{"title": "«Blackface» raciste ou création artistique: l'affiche d'un festival réunionnais divise", "newspaper": "Liberation", "author": "Charlotte Belaich", "date_publi": "02/01/2018", "content": "C’est la «nouvelle affaire de blackface», selon le Cran. Une de plus, pour achever 2017 et entamer 2018. Incriminée : l’affiche du  festival international de film fantastique Même pas peur , organisé à la Réunion depuis sept ans par l’artiste et réalisatrice Aurélia Mengin. Sur le visuel qui donne rendez-vous fin février, deux femmes, siamoises, «peintes» en noir, des nids d’oiseau en paille en guise de chevelure et un œuf dans leurs mains. D’abord apparue sur la page Facebook du festival le 27 décembre, elle fait la une du  Quotidien de la Réunion , ce 2 janvier, en réaction à la dénonciation lancée par le Cran.  «Après la polémique sur Griezmann et sur le carnaval de Dunkerque, l’organisatrice ne peut guère plaider l’ignorance» ,  écrit l’organisation dans un communiqué publié le 31 décembre , parlant, sans hésitation aucune, de  «blackface». Le mot, popularisé au fil des polémiques survenues ces derniers mois, renvoie à une pratique théâtrale née au XIX e  siècle. A l’époque, aux Etats-Unis, des acteurs blancs se peinturlurent en noir dans des spectacles appelés des «minstrel shows». On y caricature des personnages noirs, idiots, animaux.  Comme le rappelait  Libération  début décembre dans le sillage de l’épisode Griezmann, le plus célèbre de ces personnages, Jim Crow, a donné son nom aux lois qui ont justifié la ségrégation. «On a fabriqué le consentement au crime contre l’humanité qu’est l’esclavage en passant par le registre de la farce, à travers la blackface notamment , explique à  Libération  Louis Georges Tin, président du Cran.  Cette affiche en a toutes les caractéristiques. D’abord, il y a la nudité : le noir est nu car c’est un sauvage, c’est une constante coloniale. La bouche marquée de rouge sanglant renvoie à l’imaginaire du cannibale et le fait qu’elles soient siamoises à la monstruosité supposée du noir, à sa diabolisation.»  D’un rire sévère, il balaie l’un des axes de défense de l’artiste auteure de l’affiche : elle-même est le  «fruit du métissage entre une mère noire et un père blanc» .  «J’imagine que c’est inconscient mais ça prolonge l’imagerie colonialiste et esclavagiste.» Un choix purement esthétique Point par point, Aurélia Mengin, contactée par  Libération , contredit Louis-Georges Tin. La nudité ? Le rapport au corps est  «omniprésent»  dans son travail. Chaque année, les affiches montrent d’ailleurs  «le corps féminin et sa transformation» , rappelle-t-elle. L’an dernier, elle représentait une femme emprisonnée dans du cellophane, un an plus tôt, deux femmes nues recouvertes de sable.  «Dans le fantastique, les femmes portent l’étrangeté, elles sont souvent les héroïnes» , explique-t-elle. Les cheveux ? Elle voulait faire  «une coiffure façon Marie-Antoinette» . Le noir enfin ? Un choix purement esthétique.  «Je suis arrivée de Paris avec plusieurs tubes de couleurs. On a fait des tests. Au début je voulais faire doré ou argenté mais finalement il n’y avait pas assez de contraste.»  Ce sera donc de la peinture noire, qui fait en plus office de  «clin d’œil à cette région volcanique, puisque c’est la couleur de la lave séchée» . Quant au rouge utilisé pour la bouche des deux femmes, il s’agit là encore d’un choix esthétique, répond l’artiste.  «Avec le noir c’est une combinaison parfaite.» Non, assure-t-elle, l’affiche n’est pas le résultat d’une association inconsciente entre l’étrangeté et cette couleur de peau.  «C’est toujours moi sur les affiches. Les années précédentes, j’étais nue ou recouverte de sable. Il faut prendre les choses dans leur contexte, ce monsieur a un filtre occultant» , affirme Aurélie Mengin à propos de Louis-Georges Tin. L’affiche, pourtant, a été retirée du site du festival.  «Je ne suis pas là pour blesser» , se justifie Aurélia Mengin. Surtout, elle évoque les «pressions» du président du Cran.  «Il m’a menacée d’une plainte. Je n’ai pas les moyens d’aller en justice. C’est une forme de censure qui prend la forme de l’autocensure.» Mais le Cran n’entend pas en rester là.  «Nous demandons aux sponsors du festival et surtout au ministère de la Culture de condamner .» Contacté, le ministère n’a pas donné suite. En attendant, Aurélia Mengin craint pour le financement de son festival. Dans son communiqué, l’organisation demande également  «au gouvernement de faire voter une loi condamnant clairement le blackface» , évoquant  «la quinzième affaire de blackface en un an à peine» . Aujourd’hui, aucun texte ne punit le fait de se grimer en noir.  «En l’état actuel du droit français, aucun texte ne réprime le racisme. D’un point de vue strictement juridique (en dehors de toute considération morale), le fait d’adhérer à cette idéologie ne constitue ni une contravention, ni un délit ou ni un crime en droit français. Le racisme est réprimé lorsqu’il sous-tend des actes ou propos interdits par la loi» ,  expliquait le Défenseur des droits  après  la polémique Griezmann . En 2014, après la publication  de photos de policiers déguisés «en Noirs» , bananes à la main, celui-ci n’avait donc pu que condamner verbalement.", "theme": "france"}