{"title": "Affaire Fiona : la mère et le beau-père de nouveau devant la justice", "newspaper": "Liberation", "author": "Julie Brafman", "date_publi": "08/10/2017", "content": "Un fourgon de la pénitentiaire tente de se frayer un chemin au milieu d’une foule en colère. La scène semble surgir d’un autre âge : dans la nuit noire de ce 25 novembre 2016, Cécile Bourgeon et Berkane Makhlouf quittent le palais de justice de Riom (Puy-de-Dôme) sous les huées, les cris et les insultes. La rue gronde, elle piétine de haine face aux accusés qu’elle considère épargnés par un  verdict trop clément.  La mère de Fiona vient d’être acquittée du crime et condamnée à 5 ans d’emprisonnement pour les faits délictuels, notamment non-assistance à personne en danger et dénonciations mensongères. Son compagnon, lui, a été considéré comme le responsable de la mort de Fiona et a écopé de 20 ans de réclusion criminelle. Le parquet – qui demandait la peine maximale, 30 ans assortis d’une période de sûreté de 20 ans – n’a pas tardé à faire appel. C’est ainsi que, ce lundi, la mère et le beau-père de la fillette vont à nouveau prendre place dans le box des accusés. Ils seront jugés par la cour d’assises de la Haute-Loire, au Puy-en-Velay, pour  «violences volontaires ayant entraîné la mort sans intention de la donner». Arnaque au chagrin «L’affaire Fiona», comme on l’appelle désormais, n’est pas seulement l’histoire tragique de cette petite fille de 5 ans, retrouvée morte dans son lit un dimanche de mai 2013, rue Goncourt à Clermont-Ferrand. Ce n’est pas seulement le procès de ce tandem de toxicomanes qui tantôt s’accablent, tantôt se protègent. Elle est devenue un effroi français, un mensonge national et une énigme sans fin. Elle a enflammé les petites rues de Riom et les réseaux sociaux lors du procès de première instance. Elle a provoqué l’ire de la France dupée par ce retournement médiatique et judiciaire – de «parents-victimes» à «couple-bourreau» – auquel elle a assisté quasiment en direct. Finalement, «l’affaire Fiona» peut se lire comme un crime doublé d’une arnaque au chagrin. Tout commence en mai 2013, lorsqu’un visage juvénile encadré par des cheveux blonds apparaît sur les écrans de télévision. D’une voix suppliante, Cécile Bourgeon, 26 ans, lance :  «A tous les Clermontois, tous ceux qui peuvent nous aider, c’est vraiment un appel au secours. Le but, c’est de retrouver Fiona, c’est tout.»  A l’époque, elle s’adresse au public car sa fille s’est subitement évaporée dans un parc tandis qu’elle s’était assoupie. Alors, les habitants du coin cherchent, organisent des battues, se fédèrent pour retrouver l’enfant aux grands yeux bleus. «Tous ensemble pour Fiona», disent les banderoles. Quatre mois plus tard, l’affaire bascule. Placée en garde à vue, Cécile Bourgeon révèle que Fiona n’a pas disparu. Elle est morte. Selon elle, sa fille a succombé sous les coups de son compagnon, Berkane Makhlouf. Elle ne sait pas vraiment comment c’est arrivé : il y a eu un hématome sur la tempe qui s’est étendu, une nuit où la fillette s’est réveillée pour vomir, puis son corps inanimé entre les draps au petit matin. Paniqué, le couple a ensuite décidé de mettre l’enfant dans un sac et pris la direction du lac d’Aydat, à une vingtaine de kilomètres de Clermont-Ferrand. En bordure d’une forêt, ils ont creusé un trou et enseveli la dépouille de Fiona.  Confrontés aux deux inconnues du dossier Depuis, ils se disent incapables de se souvenir de l’endroit de la sépulture. Tous les environs ont été fouillés à maintes reprises, mais sans succès. En première instance, la cour a vainement tenté de raviver la mémoire des accusés. Elle s’est échinée à aller plus loin que les dénégations de Cécile Bourgeon, qui s’est abritée derrière un mea culpa de  «mère indigne»  et celles de Berkane Makhlouf, serinant qu’il n’avait jamais frappé d’enfants. Finalement, les jurés ont décidé d’acquitter la mère de Fiona, estimant que  «la parole de Berkane Makhlouf tardive, variable et en surenchère des déclarations de sa coaccusée était le seul élément à charge» . Ils ont ainsi considéré que l’enfant était morte sous les coups de son beau-père. Reste à savoir si ceux du Puy-en-Velay confirmeront ce verdict, s’ils choisiront à nouveau de dissocier les responsabilités des accusés. Ils ont deux semaines pour plonger dans le huis clos familial et tenter de faire la lumière sur ce qui s’est passé ce jour de 2013. A leur tour, ils seront confrontés aux deux inconnues du dossier : comment Fiona est-elle morte ? Où est son corps ?", "theme": "france"}