{"title": "Baby-boomers, une génération mise à contribution", "newspaper": "Liberation", "author": "Lilian Alemagna", "date_publi": "25/10/2017", "content": "Novembre 2008, un jeune inspecteur des finances rend son rapport commandé par le conseil des prélèvements obligatoires. Il est question d’ «équité intergénérationnelle»  dans le financement de la protection sociale française. Le nom de son auteur, 30 ans à l’époque : Emmanuel Macron. Parmi les scénarios détaillés alors par le futur chef de l’Etat figure un  «transfert de cotisations sociales vers la CSG».  Sa proposition : baisser  «de 0,5 %»  certaines cotisations sociales et augmenter  «de 3,4 %»  la contribution sociale généralisée (CSG). Ce virage, écrit Macron à l’époque,  «induirai[t] une redistribution de la part des ménages de plus de 60 ans vers les ménages de moins de 60 ans» . Manière d’expliquer que le financement de la protection sociale doit désormais reposer un peu plus sur une partie des retraités et un peu moins sur les actifs. Patrimoine financier Neuf ans plus tard, la logique d’un Macron devenu président reste la même. Avec un dosage - accepté mercredi par les députés dans le cadre du projet de loi de financement de la Sécurité sociale (PLFSS) discuté cette semaine à l’Assemblée - bien plus favorable : les suppressions de cotisations salariales (maladie et vieillesse) sont de 3,15 points, la hausse de CSG de 1,7 point. L’exécutif  «assume»  ce choix de faire participer davantage les retraités les plus riches au financement de la Sécurité sociale. Il a pour lui les dernières enquêtes de l’Insee, les rapports annuels du Conseil d’orientation des retraites ou encore les données rassemblées par certains économistes. Sur les cinquante dernières années, les revenus de tous les retraités se sont plutôt stabilisés, le niveau des pensions n’a pas été touché malgré la crise et une grande partie des seniors les plus aisés se sont constitué un patrimoine financier et profité du boom de l’immobilier des années 2000. Résultat, en comparaison des actifs, les retraités ont un niveau de vie légèrement supérieur  (voir infographie ci-dessus).  C’est justement ces retraités les plus aisés (qui déclarent un revenu de référence supérieur ou égal à 27 000 euros par an pour un célibataire et 43 000 euros pour un couple) que Macron veut mettre à contribution pour soulager  «ceux qui travaillent». Selon les calculs du rapporteur général du budget,  le député LREM Joël Giraud , ils seront ainsi 2,5 millions, sur un total de 7 millions de retraités, à se voir prélever un taux de CSG de 8,3 % sur leurs pensions à compter du 1 er  janvier (contre 6,6 % aujourd’hui). Jugés suffisamment aisés par le gouvernement, ces retraités font partie des 20 % des Français qui continueront à payer leur taxe d’habitation comme ils le font aujourd’hui. Les autres retraités touchés par la CSG (soit 4,5 millions de personnes) ne paieront plus, à terme, de taxe d’habitation. Avec un bémol : la hausse de CSG, c’est dès 2018 quand la suppression de la taxe d’habitation sera étalée, elle, sur trois ans. Rattrapage des actifs Pour les seniors non touchés par la hausse de CSG, la situation restera identique ou devrait s’améliorer : ceux qui sont aujourd’hui exonérés de CSG ou soumis au taux réduit de 3,8 % le resteront et ceux qui payaient une taxe d’habitation ne la paieront plus. Par ailleurs, les personnes recevant un minimum vieillesse (fixé aujourd’hui à un peu plus de 803 euros pour une personne seule) verront cette prestation revalorisée, après adoption définitive du PLFSS, de 30 euros dès avril 2018, a promis le gouvernement, avant une hausse de 35 euros en 2019 et, de même, en 2020 pour atteindre 900 euros. Macron propose-t-il là une vraie mesure de  «justice sociale»  après avoir été accusé de mener une politique pour les plus riches ?  (lire page 4)  Certes, selon le rapport 2017 du Conseil d’orientation des retraites,  «la pension moyenne des retraités a augmenté plus vite que le revenu moyen, sous l’effet du renouvellement de la population des retraités» . Et ces nouveaux inactifs ont un niveau de vie moyen  «légèrement supérieur à celui de l’ensemble de la population» , précise ce même rapport. Mais le Conseil d’orientation des retraites met en garde : ce qui est valable aujourd’hui ne l’est pas, selon ses projections, pour la suite. Si, en 2014, la génération des papy-boomers vivait mieux, en moyenne, que les actifs, la prochaine risque d’être rattrapée, voire vite dépassée, par ces derniers à l’horizon 2040-2060. Génération de nouveaux retraités qui, elle, aura été bien moins «dorée» que la précédente.", "theme": "france"}