{"title": "«Mon amie Cayla», une poupée qui ne vous veut pas que du bien", "newspaper": "Liberation", "author": "Amaelle Guiton", "date_publi": "04/12/2017", "content": "«Comment s’appelle le petit de la chèvre ?»  demande une petite fille blonde et souriante.  «Un bébé chèvre, c’est un chevreau» , réplique la poupée, également blonde et souriante dans son sweat-shirt rose.  «Elle comprend et elle te répond !»  annonce fièrement, sous la photo, le site web de «My Friend Cayla» («Mon amie Cayla», en VF). Née en 2014, cette poupée  «interactive»,  équipée d’un micro et d’un haut-parleur et associée à une application mobile, est fabriquée par une entreprise basée à Hongkong, Genesis Industries Limited. Celle-ci produit également i-Que, un robot orange et blanc  «connecté, malin et rigolo»  qui, lui aussi,  «te comprend et te répond» . Le problème, avec Cayla et i-Que, c’est qu’ils sont très, très indiscrets… Au point de faire l’objet d’une mise en demeure pour  «atteinte grave à la vie privée»  de la part de la Commission nationale de l’informatique et des libertés (Cnil). Datée du 20 novembre, la décision a été notifiée au fabricant et rendue publique ce lundi. Questionnaire. En France, l’alerte avait été donnée il y a un an, le 6 décembre 2016, par l’UFC-Que choisir. S’appuyant sur une étude commandée par son équivalent norvégien, l’association dénonçait alors  «des lacunes quant à la sécurité et la protection des données personnelles»,  et annonçait saisir la Direction générale de la concurrence, de la consommation et de la répression des fraudes (DGCCRF), ainsi que la Cnil. Cette dernière a mené des contrôles en janvier et en novembre de cette année, et a fait parvenir au printemps un questionnaire à Genesis Industries Limited. Ses conclusions rejoignent le constat de l’UFC-Que choisir : en matière de respect de la vie privée des enfants et de leur entourage, c’est le zéro pointé. Premier problème : Cayla et i-Que sont clairement hors des clous de la loi informatique et libertés. Les applications pour smartphone et tablette associées aux deux jouets récoltent diverses informations personnelles - prénom de l’enfant, nom de son école, lieu d’habitation, préférences en matière d’émissions de télé, de sport… - sans que les utilisateurs soient informés des traitements dont ces éléments font l’objet. Le contenu des conversations entre l’enfant et son jouet est traité par une entreprise spécialisée dans la reconnaissance automatique de la parole, dont les serveurs sont aux Etats-Unis, là encore en toute opacité. Enfin, c’est via un protocole non sécurisé que le résultat de cette conversion  «speech-to-text»  est retransmis aux applis pour qu’elles cherchent les réponses sur diverses sources web (Google, Wikipédia…). Autrement dit, si i-Que ou Cayla  «te comprend et te répond»,  c’est sans garantie quant à la confidentialité des échanges. Bluetooth.  Deuxième point noir, particulièrement sévère :  «Les contrôleurs de la Cnil ont constaté qu’une personne située à neuf mètres des jouets à l’extérieur d’un bâtiment peut connecter (ou \"appairer\") un téléphone mobile aux jouets grâce au standard de communication Bluetooth sans avoir à s’authentifier» . Une absence de sécurité qui permet de transformer très facilement la poupée et le robot en espions de proximité : le propriétaire d’un smartphone ainsi «appairé» peut en effet écouter et enregistrer les conversations entre l’enfant et son jouet, mais aussi ce qui se dit à proximité de la poupée ou du robot. Cerise sur le gâteau : il est aussi possible de communiquer par ce biais avec l’enfant, soit en diffusant via le haut-parleur de Cayla ou d’i-Que un son préalablement enregistré, soit en transformant le jouet en «kit mains libres»… Autant d’éléments qui ont poussé la Cnil à rendre publique sa mise en demeure, une décision qui  «se justifie au vu du public ciblé par les jouets dès lors qu’ils sont destinés à être utilisés par de très jeunes enfants» . A l’approche des fêtes, mieux vaut savoir à quoi s’attendre si on a l’intention de glisser Cayla ou i-Que sous le sapin… Le fabricant, lui, a deux mois pour se conformer aux demandes de la commission : sécuriser la connexion Bluetooth, informer les utilisateurs du traitement réservé aux données personnelles collectées, et protéger les communications depuis et vers les applications mobiles associées aux jouets. Faute de quoi Genesis Industries Limited s’expose à une sanction financière. Depuis l’entrée en vigueur de la loi numérique, cette hypothèse est devenue bien plus dissuasive qu’auparavant : le montant maximal est en effet passé de 150 000 à trois millions d’euros. L’Allemagne, elle a déjà tranché : depuis février, Cayla y est interdite à la vente.", "theme": "france"}