{"title": "Ouvert à un rapprochement avec Marion Maréchal-Le Pen, le président de Sens commun fait capoter un raout", "newspaper": "Liberation", "author": "Bernadette Sauvaget", "date_publi": "12/10/2017", "content": "La grande rentrée de Sens commun fait un flop. A cause de la polémique suscitée par les propos de son président, Christophe Billan, prônant un rapprochement avec Marion Maréchal-Le Pen, le mouvement issu de la «Manif pour tous» a été contraint d’annuler sa «Journée de la France silencieuse» prévue dimanche.  «Les conditions pour une réflexion et un dialogue constructifs ne sont pas réunies»,  a tenté de justifier ce jeudi dans un communiqué le mouvement. Précisant que sa réunion était reportée à une date qui sera fixée après l’élection du président du parti, Les Républicains, dont Sens Commun est une émanation. «Incompétence ou naïveté» Discret depuis la déroute électorale de François Fillon, Sens commun comptait revenir dans le débat public en accueillant dimanche trois poids lourds de LR, Laurent Wauquiez, Bruno Retailleau et Daniel Fasquelle. Chacun devait être interrogé sur sa  «vision de la droite»  et des  «chantiers à mettre en œuvre pour redresser la France»  à quelques semaines de l’élection, en décembre, du nouveau patron du parti. En quarante-huit heures, Sens commun, déjà en difficulté au sein de Les Républicains, est devenu infréquentable. En cause : une interview de Christophe Billan accordée au nouveau mensuel d’extrême droite  l’Incorrect,  qui a réalisé là un très joli coup.  «Si Marion Maréchal-Le Pen vient demain avec ses idées, rejoindre une plateforme, cela ne me posera aucun problème»,  affichait sans complexe le président de Sens commun, ajoutant qu’il ne fallait  «s’interdire de parler avec personne». «Je ne sais pas si c’est de l’incompétence ou de la naïveté»,  a commenté auprès de  Libération  l’un des fondateurs de Sens commun, à propos de Christophe Billan. Des propos que Laurent Wauquiez, compagnon de route du mouvement, a dû condamner :  «S’il y a le moindre passage à l’acte, ils n’auront plus leur place chez Les Républicains. Notre famille a besoin de retrouver de la clarté»,  a ainsi réagi le président de la région Auvergne-Rhône-Alpes, annonçant qu’il suspendait sa venue au raout de dimanche (annulé par la suite). Face à la levée de bouclier, le mouvement a tenté de rétropédaler.  «Non, Sens commun ne tend pas et ne tendra jamais la main au Front national»,  a-t-il affirmé mardi, dans un communiqué. Sans véritablement convaincre : les uns après les autres, les intervenants programmés dimanche se sont opportunément défilés…  «Le contexte risquerait de mettre en difficulté les nombreuses personnalités […] qui nous ont fait l’amitié d’apporter leur contribution à ces débats»,   a angéliquement commenté Sens commun. ", "theme": "france"}