{"title": "Nouvelle-Calédonie: «Le changement climatique bouleverse notre mode de vie traditionnel»", "newspaper": "Liberation", "author": "Aude Massiot", "date_publi": "17/11/2017", "content": "A lire aussi   Climat : six raisons de ne pas désespérer Quelles sont vos demandes auprès des représentants d’Etats à la COP23? Ils doivent vraiment nous prendre en compte dans leurs négociations, parce que pour nos îles, je parle de toutes les îles du Pacifique, le changement climatique est une réalité. On voit la montée des eaux, les cyclones deviennent de plus en plus intenses, durent plus longtemps. On ne peut plus parler d’adaptation parce que les tempêtes s’enchaînent. C’est impossible de vivre comme cela. Avez-vous l’impression que le gouvernement français prend assez en compte vos besoins? On aimerait qu’il se soucie plus de ce qui se passe en Nouvelle-Calédonie. On est dans le Pacifique et on est aux premières lignes face au changement climatique. Il serait bien qu’il prenne en compte cela quand ses représentants mènent des négociations, comme ici à la COP 23. On a heureusement des représentants dans la délégation française. Concrètement, comment vivez-vous le changement climatique en Nouvelle-Calédonie? Nous sommes comme toutes les autres îles du Pacifique. On vit beaucoup dans nos traditions, dans notre culture. On a un rapport à la terre, à la mer et aux hommes qui est très particulier. On n'est pas totalement occidentalisés donc la population a encore des coutumes et des traditions vivantes aujourd’hui. Le changement climatique bouleverse alors tout notre mode de vie traditionnel. Notre calendrier aussi: on plante normalement l’igname à certaines époques de l’année pour de grandes fêtes traditionnelles. Mais avec la montée des eaux, certaines communautés qui vivent sur les bords de mer ne peuvent plus le cultiver parce que l’eau de mer envahit les terres et est beaucoup trop salée pour les cultures. Il est très dur de voir notre mode de vie traditionnel que l'on chérit, ainsi menacé. Depuis la métropole française, on a du mal à imaginer à quel point la montée des eaux peut toucher votre territoire… Sur les cinq îles, on en a trois qu’on appelle les îles Loyauté. Parmi elles, l’île la plus au Nord s’appelle Ouvéa. Au nord de cette île, la tribu de Saint-Joseph, qui vit sur le bord de mer, souffre terriblement de l’érosion due à la monté du niveau de l'océan. Elle avance si vite et si fortement, que la province est en train d'envisager le déplacement de toute cette tribu qui a un lien centenaire avec ce lieu. Ce n’est pas un déplacement ou une relocalisation, c’est une migration forcée. C’est inconcevable pour eux de quitter leur terre ancestrale. Après la tribu de Saint-Joseph, qui sera la suivante? Qu’est-ce qui vous a poussé à vous engager dans les campagnes de désinvestissement de 350.org? C’est l’appel de la terre, de la mer et des hommes. Comme je vis dans une île du Pacifique, je vois les conséquences dévastratrices de l’exploitation des énergies fossiles à travers la planète, et notamment ici en Allemagne. Abandonner ma culture, ou voir mes enfants obligés de le faire et de grandir ailleurs qu’en Nouvelle-Calédonie, à cause du changement climatique, me paraît inconcevable. Je me mobilise aujourd’hui donc, non en tant que militant, mais comme enfant d’une île du Pacifique. D’autant plus que la question n’est pas considérée comme prioritaire en Nouvelle-Calédonie, parce que le  référendum  sur l’accession à la pleine souveraineté organisé l’an prochain occupe tous les esprits. A lire  aussi dans la série «COP 23 La parole aux acteurs»   Environnement : «Les forêts régulent notre climat planétaire» Climat: «Il ne sert à rien de multiplier les conférences, il faut agir maintenant» «A huit mois de la prochaine saison d’ouragans, nous n’avons pas le luxe du futur»", "theme": "planete"}