{"title": "Ces onze circonscriptions qui se sont jouées à moins de 100 voix", "newspaper": "Liberation", "author": "Baptiste Bouthier", "date_publi": "19/06/2017", "content": "Il y a celles et ceux qui, comme Anne Blanc, dans la deuxième circonscription de l’Aveyron, n’avaient pas de candidat face à eux ( explications ici ) et ont donc remporté 100% des suffrages exprimés. Et puis il y a ceux qui ont tremblé jusqu’au bout, et finalement gagné leur siège de député à une poignée de voix près, comme un petit miracle. Dimanche, onze circonscriptions ont placé leurs deux candidats à quasi égalité, la victoire se jouant finalement à moins d’une centaine de voix. Et souvent, ce sont les candidats de la majorité présidentielle qui ont vu la victoire leur passer sous le nez. De tous les battus de dimanche, c’est sans doute Mélusine Harlé qui a dû passer la plus mauvaise nuit. La candidate de La République en marche dans la quatrième circonscription du Loiret a été battue de… huit voix par le député LR sortant – et donc réélu – Jean-Pierre Door. 14 561 voix contre 14 553, dur à avaler… Même genre de défaite amère pour ses collègues marcheuses Magalie Viallon (première circonscription de la Loire) et Patricia Bordas (deuxième circonscription de Corrèze), respectivement battues de 23 voix par le socialiste Régis Juanico et 25 suffrages par la LR Frédérique Meunier. Quant à la socialiste Ramlati Ali, elle n’a été devancée que de douze voix par le LR Elad Chakrina dans la première circonscription de Mayotte. Les marcheurs battus au sprint Le Loiret n’a pas proposé qu’une seule circonscription hyper serrée, mais trois, toutes défavorables d’ailleurs à La République en marche. Jihan Chelly a ainsi perdu de 59 voix face à Claude de Ganay (LR) dans la troisième circonscription, et David Simonnet à 88 suffrages près contre Marianne Dubois (LR) dans la cinquième. Les marcheurs Michel Montsarrat (huitième circonscription de Haute-Garonne) et David Kauffer (quatrième circonscription de Loire) n’ont pas eu plus de réussite, perdant à 91 et 99 voix près contre des candidats PS et LR. La chance n’a en fait souri qu’à deux néodéputés de la majorité présidentielle : Damien Pichereau, vainqueur pour 56 voix contre Christelle Morançais (LR) dans la première circo de la Sarthe, et Lénaïck Adam, qui a devancé Davy Rimane (régionaliste) de 57 bulletins à peine dans la deuxième circo de Guyane. Le cas le plus emblématique reste celui de Manuel Valls , dont la victoire par 139 voix d’écart dans la première circonscription de l’Essonne est contestée par son adversaire de La France insoumise Farida Amrani. Le député FN Gilbert Collard n’a, lui, devancé que de 123 voix Marie Sara (Modem) pour conserver son siège dans la deuxième circo du Gard – les deux candidats étaient d’ailleurs déjà arrivés au coude-à-coude au premier tour. On peut également relever que la seule triangulaire de ce second tour, dans la première circonscription de l’Aube, s’est elle aussi jouée à un cheveu : le député sortant (LR) Nicolas Dhuicq n’a été battu que de 359 voix par le candidat de La République en marche, Grégory Besson-Moreau. \n               Législatives 2017 : retrouvez tous les résultats dans votre circonscription. \n            ", "theme": "elections presidentielle legislatives 2017"}