{"title": "Deux mois après les élections, Angela Merkel toujours en quête de coalition", "newspaper": "Liberation", "author": "Emmanuelle  Chaze", "date_publi": "19/11/2017", "content": "Angela Merkel s’est lancée dimanche dans une ultime tentative pour former un gouvernement et éviter à l’Allemagne et à l’Europe une phase d’instabilité, synonyme aussi pour elle de possible fin de carrière politique. Mais ces négociations menées entre son camp conservateur (CDU-CSU), les libéraux du FDP et les écologistes se suivent et ne s’achèvent pas, alors que le délai fixé à 18 heures dimanche soir a une nouvelle fois été repoussé. Près de deux mois après les élections législatives, et après quatre semaines de discussions, il reste des désaccords majeurs entre les quatre partis. Afin qu’Angela Merkel puisse former un gouvernement majoritaire, quatre partis, le CDU de la chancelière, la CSU, son allié bavarois représenté par Horst Seehofer, les Libéraux du FDP de Christian Lindner et les Verts du tandem Katrin Eckart-Göring - Cem Özdemir, tentent depuis un mois d’élaborer une feuille de route politique commune. L’alliance de ces partis, dont les postulats sont aux antipodes les uns des autres sur les grands chantiers politiques, serait une première. Les discussions semblent montrer une volonté commune pour trouver un terrain d’entente, mais l’âpreté et la longueur des négociations témoignent de divergences profondes. Dimanche soir, les discussions se sont poursuivies sans qu’aucune information ne filtre sur les raisons de ce nouveau délai. Pour chacun des partis, l’enjeu est de taille : si les négociations échouent, les Verts et le FDP perdraient l’occasion de faire partie du gouvernement, tandis que les conservateurs, et surtout Angela Merkel, jouent leur existence politique à l’échelle fédérale. La chancelière, déjà fragilisée depuis les élections, lorsque son parti a obtenu le pire résultat de son histoire, pourrait perdre sa légitimité à ce poste. Instabilité En cas d’échec de ces négociations, la perspective d’organiser de nouvelles élections ouvrirait un horizon d’instabilité et d’incertitude, non seulement sur l’avenir politique de l’Allemagne, mais aussi sur celui de l’Europe, dans un contexte de montée des nationalismes, et l’AfD, le parti d’extrême droite, pourrait profiter d’un retour aux urnes. La secrétaire générale du FDP, Nicola Beer, a annoncé à l’issue de cette nouvelle journée de discussions :  «Nous avons une responsabilité pour ce pays, celle d’y mener une nouvelle politique, de mener une politique environnementale réaliste, de ne pas détruire l’industrie. […] Tout a été mis sur la table, la question est : est-ce que les autres partis sont aussi prêts à cela ?»  Le Parti libéral ne semble donc pas prêt à faire davantage de compromis que ce qui a été décidé. Parmi les nombreux obstacles à une éventuelle coalition dite jamaïcaine (en référence aux couleurs symboliques de chaque parti qui forment ensemble le drapeau de la Jamaïque), la plus grande source de dissension, tout comme elle l’a été avant les élections, reste la politique migratoire. Alors que les Verts avaient, pendant la campagne électorale, fait la promesse de ne rien céder sur la question des regroupements familiaux pour les réfugiés, le CSU tentait d’imposer à la CDU de Merkel l’instauration d’un quota migratoire, puis d’un plafond annuel de 200 000 entrants sur le sol allemand, qui semblait avoir été accepté par la chancelière. Les Verts ont cherché un compromis en acceptant le principe d’un plafond d’entrants. De son côté, la CSU de Horst Seehofer, l’un des plus farouches opposants à la politique migratoire d’Angela Merkel, semble céder sur cette question du regroupement familial. Mais le FDP a indiqué, après les élections, ne pas soutenir cette mesure. Cette pomme de discorde pèse lourd dans les négociations. Mais quelques avancées notoires ont émergé ces dernières heures sur d’autres sujets. Si la question de la sortie de l’Allemagne de l’énergie du charbon et des moteurs diesel n’est pas encore totalement résolue, Kathrin Göring-Eckhart, à la tête des Verts, a confirmé qu’un accord avait été trouvé entre les quatre partis sur les questions du traitement des animaux et de l’usage des pesticides en agriculture. Mais le  Frankfurter Allgemeine Zeitung  a révélé que l’enveloppe allouée à cette politique agricole, d’un montant de plus de 900 millions d’euros, ne serait débloquée qu’en cas de réussite des négociations. Flexibilité Sur le volet économique également, il semble que les quatre partis aient trouvé un terrain d’entente, comme l’a déclaré Thomas Strobl, le vice-président du CDU, samedi à Berlin :  «Il y a un engagement clair sur les principes d’une économie sociale de marché que nous voulons appliquer à l’échelle globale.»  De son côté, Michael Theurer, le vice-président du FDP, a salué une avancée des discussions sur les start-up et la reconnaissance de certificats d’apprentissage, mais d’autres questions, comme l’allégement des charges sociales et de la bureaucratie pour les entreprises, ou encore la flexibilité de la loi sur le travail, thèmes chers au programme de campagne du FDP, n’ont pas encore été résolues. Selon un sondage publié par la chaîne de télévision ARD, 57 % des Allemands seraient favorables à la réussite des négociations, et à un gouvernement de coalition dite jamaïcaine. De son côté, le président de la République fédérale, Frank-Walter Steinmeier, a appelé les partis à faire preuve de responsabilité, et à ne pas provoquer de  «débat panique sur de nouvelles élections».", "theme": "planete"}