{"title": "Tour du monde en solo, Gabart et la manière", "newspaper": "Liberation", "author": "Didier Ravon", "date_publi": "15/12/2017", "content": "«M ozart», «extraterrestre», «virtuose»…  Les superlatifs et autres clichés ne cessent de s’empiler sur François Gabart.  «Il est touché par une sorte de grâce» , reconnaît joliment, et un rien admiratif, Christian Le Pape, patron du centre d’entraînement de Port-la-Forêt (Finistère), ce «Normale Sup» de la course au large où l’on entre sur dossier. Il y a une petite dizaine d’années, il a vu éclore le prodige qui, sauf imprévu, devrait pulvériser dimanche le record du tour du monde à la voile en solitaire en près de quarante-quatre jours. Début novembre, alors que les perturbations océaniques arrosent la Bretagne, personne, pas même l’intéressé, ne mise un kopeck sur sa première tentative de tour du monde seul à la barre d’un multicoque. Car il semble impensable de chiper ce record à Thomas Coville, qui, l’an passé, un lendemain de Noël, a fixé le record à quarante-neuf jours, en collant huit jours à celui de Francis Joyon, précédent détenteur. Coville pensait épousseter son trophée sur l’étagère de la maison pendant quelques années. Mais il y a le fulgurant François Gabart. Ce marin est hors norme. Quand il a fallu presque dix ans et cinq tentatives à Coville, l’homme aux 10 cap Horn sur son trimaran  Sodebo  initialement conçu en équipage, pour devenir le «voileux» le plus rapide de la planète, Gabart fait voler en éclats dès son premier essai le temps de référence. Lisse en apparence Allure en vogue et rassurante - cheveux courts, barbe rousse de quelques jours et discrètes rouflaquettes -, Gabart est taillé et affûté comme un demi d’ouverture de rugby, d’une singulière intelligence, mais pas si facile à décrypter. Toujours enjoué, positif et lisse en apparence, le navigateur sait cacher son jeu mais n’en demeure pas moins ahurissant. Pas franchement du genre jésuite, Jean-Yves Bernot, son routeur météo, qui s’y connaît en marins lui qui épaule les meilleurs depuis trente ans, résume :  «Tu as beau cocher toutes les cases, il n’y a que des plus. On cherche la faille.»  Marin multitâches, il est aux antipodes de cette génération de «traîne-pontons» qui embarquaient sur le premier bateau venu, naviguaient à l’intuition, avant de refaire la course au comptoir sans avoir pris le temps d’ôter le pantalon de ciré.  «François, c’est un ambitieux et un véritable compétiteur. C’est quelqu’un qui sait capter l’essentiel et se poser les bonnes questions» , dit de lui Coville, élu par ses pairs marin de l’année 2017. Difficile de lui donner tort. Après un Vendée Globe remporté de haute lutte il y a quatre ans dès sa première participation, Macif, son sponsor, change de braquet. Il offre à son protégé un trimaran géant de 30 mètres muni de  foils  (qui permettent de «voler» sur l’eau), conçu pour la navigation en solitaire, à la fois simple et sophistiqué, héritier de l’expérience et du savoir-faire engrangés par les architectes VPLP, maîtres du monde en matière de multicoques océaniques. Les victoires comme des perles Depuis que le marin de 34 ans couvé par Michel Desjoyeaux a quitté son mentor et père spirituel, il dirige sa propre structure et s’est entouré d’une quinzaine d’experts à peine trentenaires prônant l’horizontalité et l’échange. « Tout est fait pour que l’on s’épanouisse. On fait du sport et on passe des soirées ensemble. Cette cohésion de groupe rejaillit sur les performances individuelles»,  confirme Guillaume Combescure, chargé de l’analyse des performances, et qui a eu le droit à une pause en septembre pour disputer la Mini-Transat, afin de s’éclater et mieux comprendre les problématiques du large.  «Il a cinquante idées à la seconde mais est à l’écoute en permanence. Notre avis compte. Il veut savoir si la solution proposée convient à tout le monde»,  ajoute Isabelle Magois, responsable logistique. En sept ans, Gabart emporte tout sur son passage, gagnant sans ciller, outre le Vendée Globe, les six grandes courses du calendrier, dont la Route du rhum, la Transat Jacques Vabre ou la Transat anglaise. Il enfile les victoires comme des perles, avec l’aisance de ces champions de légende. Ce brio et cette phénoménale réussite ont de quoi agacer ceux qui croisent le fer avec lui depuis dix ans. Il est né sous le signe du bélier, avec une bonne étoile. Fils d’un dentiste et d’une magistrate, il a cette chance de voyager en bateau, gamin, lors d’une année sabbatique avec sa sœur et ses parents. Puis il se fait les «crocs» sur le célèbre Optimist, remportant son premier championnat de France à 14 ans. Il goûte ensuite aux sensations du multicoque, effectue une préparation olympique, terminant premier jeune aux championnats du monde de Tornado. De ses années croisière avec papa-maman, il a gardé vestiges et valeurs, s’est acheté un bateau de neuf mètres basé en Norvège, où vit son premier enfant. Connecté avec son temps, il est aussi à l’aise sur les réseaux sociaux que dans les réglages de son bateau, n’hésite pas à partager un coucher de soleil sur Instagram après avoir parcouru dans l’océan Indien 851 milles (1 576 km) en vingt-quatre heures, soit la distance entre Saint-Michel d’Entraygues (Charente), sa ville natale, et Berlin.  «Je reçois des mails réguliers avec le récap de ce qui se passe dans le monde. C’est important pour moi de garder ce lien avec la terre, même si l’actualité, notamment politique, me dépasse parfois un peu. Je suis certes un marin solitaire, mais je suis aussi un être humain, un citoyen, un mari et un père de famille»   , précise-t-il, alors qu’il contourne l’anticyclone des Açores dans une mer cabossée. Avant de quitter Ouessant le 4 novembre, Gabart ne fanfaronne pas mais annonce qu’il saisira la moindre opportunité :  «Je suis un garçon plutôt optimiste et réaliste, mais ce record va être difficile à battre ! C’est peu probable que j’y parvienne, mais c’est jouable. Thomas a mis du temps mais ne l’a pas fait qu’à moitié. Je sais que ce sera très dur.»  Un chiffre l’obnubile : le 49, soit le nombre de jours à battre. Avec son équipe de scientifiques, il a fait tourner plusieurs dizaines de milliers de routages à partir de statistiques sur les dix, quinze dernières années en y collant les performances théoriques de  Macif .  «Au bas mot, ça représente 30 000 tours du monde virtuels»,  rappelle François Gabart, qui n’est pas uniquement grand régatier mais expert de la météo. Il a tendance à faire oublier qu’il mène un engin dangereux pouvant chavirer, et qui désormais va aussi vite qu’une voiture sur l’autoroute. Gabart affole les compteurs, faisant tomber les temps intermédiaires les uns après les autres, accrochant les records comme s’il achetait des terrains et maisons en jouant au Monopoly un dimanche après-midi. Mieux, il se permet d’effacer des tablettes les trimarans menés en équipage,  Banque Populaire V, Spindrift  et  Idec Sport . Il ne lui faut que sept jours et quinze heures pour traverser le Pacifique, ou encore six jours et vingt-deux heures seulement du cap Horn à l’équateur, en volant sur le dos d’une dépression qui le propulse le long de l’Argentine et du Brésil. Tout semble facile. Quelques rares grincheux affirment qu’il a le  «cul bordé de nouilles»  et est téléguidé. Ce n’est pas totalement faux. Autour de Jean-Yves Bernot en alternance, Julien Villion et Corentin Douguet passent leurs journées à décrypter la meilleure trajectoire. Dans cette cellule routage sur le pont vingt-quatre heures sur vingt-quatre, une cuisinière est même à demeure pour nourrir les «cerveaux». Antoine Gautier, Emilien Lavigne et Guillaume Combescure ne lâchent pas leur skippeur. Ils savent tout de ce qui se passe à bord. Toutes les deux minutes, ils reçoivent à distance les données du bateau - vent, vitesse, tensions, pics de charge, tension électrique… N’empêche, Gabart, l’ingénieur sorti de l’Insa (Institut national des sciences appliquées), exploite son trimaran à 120 %, le pousse dans ses ultimes retranchements, bricole s’il le faut jour et nuit. Il remplace un filtre récalcitrant du dessalinisateur produisant l’eau douce et fabrique des pièces en carbone pour enrouler ses focs qui n’ont pas supporté les impacts à plus de 40 nœuds. Filme ses réparations avec des tutoriels… Cockpit futuriste Il y a encore peu, les skippeurs de multicoque traversaient les océans avec un casque de pompier afin de limiter les effets du vent apparent sur le visage et préserver leurs yeux sous la pression des vagues. Lui en porte un de rugbyman, mais à l’intérieur de son habitacle quand la mer cogne trop fort. Il en a un second de kitesurf, pour grimper dans son mât haut de plus de 33 mètres. Il a imaginé un cockpit futuriste, cellule intégralement fermée, où trône un siège baquet face aux instruments de navigation. Toutes les manœuvres sont à portée de main, près de sa couchette. Des cordages tapissant le plafond et qui servent de mains courantes témoignent pourtant de la violence de l’engin, où il est impossible de se tenir debout dès la moindre vague. Dans l’Indien, le marin qui ne se plaint jamais a fendu l’armure en croisant des icebergs, puis dans le Pacifique a reconnu des raideurs dans la nuque tant il s’est fait secouer… Il n’est quasiment jamais sorti de sa «niche» et aurait pu faire le tour du globe en pyjama et charentaises. En 1993, Bruno Peyron et son équipage avaient été les premiers à passer en dessous des fameux quatre-vingts jours chers à Jules Verne. Et depuis le premier chrono de Francis Joyon (soixante-douze jours) en 2004, les marins solitaires ont quasiment gagné sur leur rotation planétaire un mois… et font même mieux qu’en équipage.", "theme": "sports"}