{"title": "L'abitrage vidéo débarquera en France la saison prochaine", "newspaper": "Liberation", "author": "Gilles Dhers", "date_publi": "14/12/2017", "content": "Après l’Allemagne et l’Italie, et en même temps que la Liga espagnole, la Ligue 1 de football sera arbitrée à l’aide de la vidéo à partir de la saison prochaine. Un dispositif (VAR) qui n’a pas éteint les polémiques sur l’arbitrage là où il est entré en vigueur. Un joueur qui s’écroule dans la surface, un attroupement de coéquipiers et d’adversaires revendicatifs que l’arbitre éloigne en dessinant, avec les bras, le rectangle d’un écran de télévision: la scène pourra se jouer dès le coup d’envoi de la saison prochaine de Ligue 1 a décidé la Ligue de football professionnel (LFP) jeudi lors de son assemblée générale d’hiver. Ce sont les présidents de clubs qui ont annoncée la nouvelle à la sortie de cette réunion. «La vidéo sera en Ligue 1 la saison prochaine», a lancé le président de Guingamp Bertrand Desplat. «Si tout est au point, on devrait commencer dès le début de saison»  2018/2019, a  précisé  le président de la Fédération française (FFF), Noël Le Graët.  «Je crois que c’est une bonne initiative, tous les présidents de clubs le souhaitent, les arbitres aussi, les autres observateurs aussi je crois». «Je pense qu’il faut faire comme la plupart des pays développés et suivre le mouvement. Au moins pour certaines actions, la vidéo est nécessaire», a pour sa part observé le président de Lyon Jean-Michel Aulas. Alors que la Fifa a pour objectif d’introduire la VAR lors du Mondial-2018 - même si c’est «trop tôt, selon le président de l’UEFA, Aleksander Ceferin -, le championnat de France est donc le quatrième des grands championnats européens à se prêter aux expérimentations sur l’arbitrage vidéo. Quatre situations de jeu L’Italie et l’Allemagne l’utilisent depuis cette saison et la Liga espagnole l’utilisera la saison prochaine, dans le cadre d’expérimentations menées par l’IFAB, l’instance garante des lois du jeu du football. Seule la puissante Premier League ne s’est pas encore positionnée, même si l’assistance vidéo sera utilisée pour la première fois le 8 janvier prochain en Angleterre, pour un 3e tour de Coupe d’Angleterre entre Brighton et Crystal Palace. Son utilisation est strictement encadrée par l’IFAB. La VAR ne peut être utilisée que dans quatre situations de jeu: après un but marqué, sur une situation de penalty, pour un carton rouge direct ou pour corriger une erreur d’identité d’un joueur sanctionné. Sur les pelouses où il est entré en vigueur, l’arbitrage vidéo n’a pas totalement convaincu. Pour l’international allemand Sandro Wagner, qui évolue à Hoffenheim en Bundesliga, c’est à la fois une «bonne chose» et une «catastrophe».  «En soi, c’est une bonne chose, si ça évite des erreurs, je suis pour. Mais sa mise en application n’est pas bonne, c’est une catastrophe»,  avait-il estimé début novembre. Le dispositif n’a en effet pas mis un terme aux polémiques. Pas besoin de remonter plus loin que le week-end dernier pour en trouver trace: en Italie, le Corriere dello Sport a publié à sa une pas plus tard que mardi «VARgogna», un jeu de mot avec «Vergogna», la honte. «Jouer au water-polo» En cause, un carton rouge au joueur de la Lazio Rome Ciro Immobile lors de la réception du Torino lundi, alors que l’arbitre semblait avoir demandé la vidéo pour une main dans la surface d’un Turinois, Iago Falqué. La décision a été très mal perçue par la Lazio, dont le coach Simone Inzaghi a par exemple estimé que «le match a été décidé par l’arbitre». Un membre du club romain a même menacé de retirer le club du championnat!  L'IFAB reconnaît que le système est perfectible. Son secrétaire, Lukas Brud, pointe, dans le le magazine allemand  Kicker,  que le principal problème partagé par tous les pays qui testent la VAR,  «c’est que l’on ne sait pas encore très bien quand l’arbitre assistant doit intervenir».  «C’est actuellement la grande difficulté, nous essayons quelque chose de totalement nouveau, et donc comme aucun arbitre ne veut commettre une erreur, ils préfèrent consulter l’assistant vidéo plutôt une fois de plus qu’une fois de moins. Nous devons aussi travailler sur l’harmonisation internationale, c’est une question de formation et d’expérience.» Des matchs hachés par les recours à la vidéo, c'est notamment l'objet de la colère de Gianluigi Buffon, le gardien de la Juventus de Turin:  «J’ai l’impression de jouer au water-polo (un sport où les arrêts de jeu sont très fréquents, ndlr). On ne peut pas s’arrêter toutes les trois minutes.» «Personne ne doit oublier que nous sommes dans l’expérimentation» , avait toutefois averti début octobre le patron de l’arbitrage français, Pascal Garibian, grand partisan de la VAR.  «Le protocole technique devra peut-être évoluer. L’assistance vidéo, cela demande de l’entraînement. S’il n’y avait pas besoin d’expérimentations, tout le monde serait parti à fond.»  Grand adversaire de la vidéo, Michel Platini livrait un plaidoyer imparable à Libération dans une interview, il y a pile dix ans. L'argumentation n'a pas vieilli. « Je vais vous expliquer en uneminute pourquoi je suis contre. Corner, puis but de lamain. L’arbitre ne le voit pas: 1-0. La vidéo montre la main: 0-0. Mais si on remonte deux petites secondes avant cettemain, cettemême vidéo voit le défenseur accroché au maillot de l’attaquant: penalty. Sauf que si on remonte encore deux petites secondes avant, on voit que c’est l’attaquant qui met un coup de coude à son défenseur: 0-0, coup franc pour la défense. Et ainsi de suite, jusqu’à remonter au coup d’envoi. Non: il faut des yeux, des yeux humains. Sinon, c’est la vidéo, des cellules photoélectriques, la puce dans le ballon… Plus besoin d’arbitre. Ni de joueurs, tenez.» L’IFAB doit dire en mars prochain si la VAR s’inscrira ou non dans la durée.", "theme": "sports"}