{"title": "Oui aux onze vaccins obligatoires", "newspaper": "Liberation", "author": "Pierre-Yves Geoffard", "date_publi": "03/07/2017", "content": "Aujourd’hui, des vaccins efficaces permettent de se protéger contre la coqueluche, la rougeole, les oreillons, la rubéole, l’hépatite B, le pneumocoque et certaines formes de méningite. Pourtant, seuls le tétanos, la diphtérie, et la polio font l’objet d’une vaccination obligatoire des nourrissons. Huit autres vaccins ne sont que «recommandés», mais la ministre de la Santé, Agnès Buzyn, vient d’annoncer qu’elle réfléchissait à les rendre obligatoires. Cette réflexion est bienvenue. Il est temps, en effet, d’ouvrir à nouveau ce dossier laissé en suspens par le gouvernement précédent. Car, récemment, en France, des enfants sont encore morts de la rougeole, et la méningite a tué des adolescents. Certes, le nombre de cas est très faible, mais si la population était plus nombreuse à être vaccinée, ils auraient pu être évités. Et pourtant, si la ministre confirme son intention, les oppositions seront nombreuses et virulentes tant, dans le pays de Pasteur, le mouvement antivaccinal est puissant. Il s’appuie sur le doute, qu’il entretient savamment, sur la sécurité et l’efficacité des vaccins. Il se nourrit aussi, pour les maladies transmissibles, des comportements peu responsables socialement mais individuellement rationnels. Car la décision de se faire vacciner, ou de faire vacciner ses enfants, est typiquement de celles qui génèrent des externalités positives : non seulement chaque individu se protège contre le risque de contamination, mais il brise également la chaîne de la contagion, protégeant ainsi l’ensemble de la population. Se faire vacciner met donc en jeu non seulement l’intérêt individuel, mais aussi la solidarité. Or, lorsque la population est déjà nombreuse à être vaccinée, le risque d’infection devient faible pour ceux qui ne le sont pas : ils profitent alors de la protection collective, et seule la prise en compte de l’intérêt général peut les pousser à se faire vacciner. Face à la vaccination, les attitudes sont très variées, et diffèrent aussi selon le vaccin. Une part importante de la population l’accepte en général assez spontanément, mais une minorité s’y oppose fortement, et va même jusqu’à militer contre la vaccination. Les arguments sont connus : tout vaccin serait risqué, certains composants pouvant transmettre d’autres maladies. En Grande-Bretagne, une rumeur avait imputé des cas d’autisme au vaccin contre la rougeole et les oreillons ; en France, c’est le vaccin contre l’hépatite B qui aurait été responsable de cas de sclérose en plaques. Disons-le clairement : aucune analyse sérieuse n’a jamais confirmé ces rumeurs. Pourtant, en 1998, c’est ce soupçon qui avait conduit Bernard Kouchner, ministre de la Santé de l’époque, à suspendre l’obligation de vacciner les nourrissons contre l’hépatite B. Cette suspension avait entraîné une baisse de la couverture, et cette baisse a conduit à des cas d’hépatite B qui auraient pu être évités ; mais nul ne peut tenir le ministre pour responsable de ces contaminations. A l’inverse, si l’obligation de vaccination avait été maintenue et s’il eût été avéré que le vaccin pouvait entraîner des cas de sclérose en plaques, alors le ministre eût été directement mis en cause pour ces cas : le risque politique est asymétrique. Pourtant, au lieu d’invoquer le principe de précaution, l’occasion était belle pour faire preuve de pédagogie. Car même si le risque zéro n’existe pas, ce n’est pas pour autant qu’il ne faut rien faire. En l’état des connaissances, les risques individuels de la vaccination sont très faibles, et les bénéfices collectifs sont nettement supérieurs à ces risques. Mais comment l’opinion publique peut-elle entendre ces arguments ? Le gouvernement précédent avait mobilisé une concertation citoyenne sur la vaccination. Appuyé sur des enquêtes d’opinion, des auditions d’experts et des milliers de contributions en ligne, le comité d’orientation avait réaffirmé que l’objectif devait être d’augmenter le taux de couverture vaccinale et de restaurer la confiance du public dans la vaccination afin que la population décide d’elle-même de se faire vacciner. Le comité estimait aussi que l’obligation vaccinale avec la gratuité des vaccins était en mesure de rétablir une telle confiance. La conclusion logique était presque paradoxale : pour ne plus avoir besoin de rendre obligatoire la vaccination, il fallait en passer par l’obligation temporaire, qu’il s’agirait d’abandonner lorsqu’elle aurait permis de convaincre l’opinion que la vaccination n’était pas risquée individuellement. Pas sûr que cette stratégie alambiquée soit en mesure de convaincre les plus irréductibles, mais il n’en reste pas moins qu’étendre l’obligation de se faire vacciner permettra d’éviter des morts inutiles. Cette chronique, assurée en alternance par Pierre-Yves Geoffard, Anne-Laure Delatte, Bruno Amable et Ioana Marinescu, reprendra le mardi 5 septembre.", "theme": "debats"}