{"title": "A Moscou, rassemblement autour de Navalny, «improbable» candidat au Kremlin", "newspaper": "Liberation", "author": "Etienne Bouche", "date_publi": "24/12/2017", "content": "Sur une surface immaculée, une poignée de pêcheurs perce la glace. Quelques coureurs et skieurs de fond profitent de la quiétude hivernale de Serebriani Bor. L’été, cet îlot de verdure excentré est particulièrement prisé des Moscovites qui s’y baignent et pique-niquent. Drôle d’endroit pour un rassemblement politique : un chapiteau a été dressé sur l’une des plages ensevelies sous la neige. Comme un symbole de l’ostracisme dont est frappé Alexeï Navalny. A Moscou ou en province, son équipe explique avoir des difficultés récurrentes à louer des locaux pour ses événements. A lire aussi  Alexeï Navalny, une avanie pour le Kremlin ? Plus de 700 personnes sont venus exprimer leur soutien à cet opposant tenace dans la capitale - et plus de 15 000 dans tout le pays. Conformément à la législation russe, Alexeï Navalny a besoin, en tant que candidat auto-désigné, d’être soutenu dans une ville par au moins 500 électeurs. Cette procédure administrative est le préalable nécessaire pour figurer sur la liste officielle des candidats à l’élection présidentielle. Elle est fastidieuse mais les militants s’y associent avec entrain. « Voir autant de gens, un dimanche matin, cela donne de l’espoir, on se dit que tout est possible », répond Rouslan, 25 ans. Lorsqu’il apparaît sur scène, Alexeï Navalny suscite l’enthousiasme des convaincus. Aux côtés de son épouse et de ses deux enfants, le principal contempteur du Kremlin manifeste un optimiste déroutant. « Nous ne sommes pas là pour faire de la figuration, nous allons participer à cette élection et la gagner ! », lance-t-il. « Nous sommes là pour gagner, contrairement aux autres candidats ». Menaces du boycott du scrutin En mobilisant ses partisans dans une vingtaine de villes, Alexeï Navalny entend faire la démonstration du soutien dont il bénéficie à travers le pays. Sa notoriété est encore limitée mais il compense son invisibilité dans les grands médias publics en saturant les réseaux sociaux. Vladimir Poutine a toujours refusé de le citer nommément. Le président russe présente systématiquement ses opposants comme des menaces à la stabilité du pays, les accusant de rien proposer de « positif ». « Nous n’aurions pas un programme ‘positif’ ? Et le bilan de Poutine, quel est-il ? Quand il dit qu’il y a un niveau de pauvreté inacceptable dans le pays, à qui s’adresse-t- il ? », attaque Navalny. Son intervention se termine dans une pluie de confettis scintillants. « Nous devons tout faire pour qu’Alexeï puisse se présenter, et y croire jusqu’au bout. Si cela ne suffit pas, on pourra au moins se dire que l’on a fait tout ce qui était en notre pouvoir et on aura la conscience tranquille », explique Alexandre, 31 ans, responsable du comité de soutien de la ville sibérienne de Bratsk. Si chacun tient à faire bonne figure, la participation de Navalny paraît hautement improbable. Celle-ci relèverait du « miracle », selon la Commission électorale centrale à laquelle devait être transmise cet après-midi une demande officielle d’enregistrement. Navalny est de toute façon inéligible en raison d’une condamnation pour détournement de fonds, une affaire fabriquée selon lui. « S’il ne pouvait pas se présenter, aller voter n’aurait aucun sens. Je n’avais jamais voté avant, et je n’irais pas une fois de plus », assure Alexandre. Dans cette situation, qui semble déjà écrite, l’opposant appellera à boycotter le scrutin.", "theme": "planete"}