{"title": "Pour son procès en Belgique, Salah Abdeslam retrouve son premier avocat", "newspaper": "Liberation", "author": "Pierre Alonso", "date_publi": "13/12/2017", "content": "Plus la date approchait, plus l’interrogation grandissait : Salah Abdeslam, dernier survivant du commando terroriste du 13 novembre, se défendrait-il ? Serait-il représenté par un avocat ? Le tribunal de Bruxelles devait le juger à partir de lundi pour la fusillade de Forest, une commune de la capitale belge dans laquelle il s’était caché pendant sa cavale.  Le procès est finalement reporté  à une date pour l’instant inconnue : Salah Abdeslam a décidé de se défendre. Il a fait appel à son premier avocat belge, le pénaliste Sven Mary. Celui-ci l’avait épaulé après son arrestation à Bruxelles, le 18 mars 2016. Avant d’abandonner quelques mois plus tard, face au mutisme d’Abdeslam devant les enquêteurs.  Dans  Libération , Me Mary s’était lâché sur son client  :  «C’est un petit con de Molenbeek issu de la petite criminalité, plutôt un suiveur qu’un meneur. Il a l’intelligence d’un cendrier vide, il est d’une abyssale vacuité. Il est l’exemple parfait de la génération GTA [Grand Theft Auto] qui croit vivre dans un jeu vidéo.» A lire aussi :  Sven Mary : «Comme si j’étais Abdeslam» Trois jours avant l’interpellation du jihadiste de 28 ans, une fusillade avait éclaté alors que des policiers belges et français venaient perquisitionner un appartement à Forest, sans se douter qu’ils tomberaient sur Salah Abdeslam et ses complices, dont Mohammed Belkaïd, tué lors de l’opération. Ce dernier sera identifié comme  l’un des soutiens, depuis la Belgique, des terroristes du 13 novembre . Abdeslam doit comparaître avec l’autre suspect, Sofiane Ayari, pour  «tentative d’assassinat dans un contexte terroriste sur plusieurs policiers» . L’organisation du procès est particulièrement complexe, la France refusant de transférer Salah Abdeslam en Belgique le temps des audiences. La solution retenue consistait à l’envoyer dans un centre pénitentiaire à Vendin-le-Vieil, commune du Pas-de-Calais proche de la frontière, d’où il doit être «extrait» tous les matins. L’administration pénitentiaire a annulé le transfèrement dans l’attente d’une nouvelle date de procès. A Fleury-Mérogis, où il est détenu depuis fin avril 2016, Salah Abdeslam est soumis à un régime de détention particulier, à l’isolement et sous vidéosurveillance. Il est l’unique survivant des commandos jihadistes auteurs des attentats du 13 novembre 2015 à Paris et Saint-Denis, qui ont fait 130 morts.", "theme": "france"}