{"title": "Accident de Puisseguin : un rapport critique les normes anti-feu dans l'autocar", "newspaper": "Liberation", "author": "", "date_publi": "08/08/2017", "content": "Le bureau d’enquêtes sur les accidents de transport terrestre (BEA-TT) a publié un rapport détaillant les circonstances et les enseignements à tirer de l’accident  qui avait fait 43 morts le 23 octobre 2015 , le plus meurtrier impliquant un autocar en France depuis celui de Beaune en 1982. Dénonçant des matériaux toxiques, des dispositifs de sécurité mal adaptés et un réservoir de gazole non homologué pour expliquer le lourd bilan de l’accident d’autocar de Puisseguin (Gironde), des experts ont appelé mardi à renforcer les normes de construction de ces véhicules. À lire aussi :   Puisseguin : sur le lieu du drame, l’émotion et les questions Leur rapport, lisible ci-dessous, note que la cause directe de l’accident est une perte de contrôle du poids-lourd entré en collision avec l’autocar dans un virage.  «Un violent incendie s’est déclaré immédiatement après la collision. L’autocar a été très rapidement envahi par une fumée noire toxique et attaqué par les flammes» , a relevé le BEA-TT dans le rapport  mis en ligne sur son site internet . Pour les enquêteurs,  «plusieurs facteurs»  ont joué un rôle dans le bilan. Parmi ceux-ci figure, selon le BEA-TT,  «la présence d’un réservoir additionnel de gazole installé au dos de la cabine du tracteur routier non conforme à la réglementation» , un élément déjà mis en évidence par une enquête de gendarmerie en juillet 2016. Mais les conséquences de l’accident ont également été aggravées par  «la nature des matériaux utilisés pour l’aménagement intérieur de l’autocar, leur tenue au feu et la toxicité des gaz dégagés par leur combustion» , ainsi que  «la difficulté pour les passagers d’actionner les dispositifs de désenfumage équipant l’autocar» , selon le rapport. Les enquêteurs ont aussi relevé  «la difficulté pour les passagers d’utiliser les deux accès et les sorties de secours de l’autocar»  et  «l’absence d’éclairage à l’intérieur de l’autocar après la collision» . Rapport d’enquête accident Puisseguin  by  Journaliste Libération  on Scribd Renforcer la sécurité «On n’avait jamais eu d’information sur la façon dont cela avait pu se passer: pourquoi ce feu si rapidement, pourquoi ces fumées si importantes et si toxiques. C’étaient les véritables questions» , a déclaré à l’AFP Me Marie Mescam, l’avocate de plusieurs familles, rappelant qu’il n’y a eu aucune victime due au seul choc entre l’autocar et le camion. Selon l’avocate, qui représente plus de 300 des quelque 350 victimes directes ou indirectes de l’accident,  «la plus grosse découverte pour les victimes, ce sont les normes anti-feu dans le bus»  qui sont  «extrêmement basses»  et ont peu évolué. Me Mescam a appelé à la mobilisation des autorités et de l’opinion publique pour  «changer les choses» .  «Il y a à peu près un bus par mois qui s’embrase en France» , a-t-elle affirmé.  «Au moins que cette catastrophe nous fasse avancer, que la sécurité à laquelle on est en droit de s’attendre dans les bus soit la même que dans les avions, les trains, les bateaux» , a-t-elle plaidé. En conclusion de son rapport le BEA-TT a de fait préconisé aux pouvoirs publics de modifier la législation en matière de  «contrôle de l’installation de réservoirs additionnels sur les véhicules» , mais aussi de construction des autocars. Ainsi, il est nécessaire selon les enquêteurs de renforcer  «la tenue au feu des matériaux utilisés dans la construction des véhicules et sur l’introduction de nouvelles exigences en matière de toxicité des gaz dégagés par la combustion de ces matériaux» . En matière de sécurité, le BEA-TT souhaite notamment  «un renforcement des mécanismes d’ouverture des dispositifs de désenfumage afin d’en faciliter l’utilisation»  et  «l’ajout d’une porte de secours positionnée sur la partie arrière du véhicule» , ou à défaut de rendre les fenêtres d’évacuation  «manoeuvrables instantanément» . Ces préconisations impliquent pour certaines de modifier la réglementation européenne, s’agissant de véhicules homologués à l’échelle du continent, ou de faire évoluer la législation française en la matière. Au-delà, le BEA-TT émet plusieurs suggestions en direction des collectivités locales et organisations professionnelles de transport routier, en particulier d' «étudier l’opportunité de limiter la vitesse maximale autorisée à 50 km/h » dans le virage où s’est produit le drame. À lire aussi : A Petit-Palais, «c’était toute une génération»", "theme": "france"}