{"title": "Procès de Lech Kowalski : non au recul de la liberté d'informer", "newspaper": "Liberation", "author": "La société des réalisateurs de films", "date_publi": "14/11/2017", "content": "Madame la ministre de la Culture, Le 20 septembre, alors qu’il couvrait une manifestation pacifiste d’ouvriers de l'usine de GM&S dans la Creuse, pour un documentaire coproduit par Arte, le réalisateur Lech Kowalski a été interpellé et placé en garde à vue. Ce jour-là, les ouvriers étaient à la préfecture de Guéret et souhaitaient obtenir des réponses de l’Etat concernant leurs indemnisations de licenciement et les suppressions de postes. Les gendarmes présents sur place ont demandé aux médias de quitter la pièce afin de les empêcher de filmer l’évacuation musclée des salariés. Cette pratique de mise à l’écart des médias a été récurrente dans le cadre des négociations GM&S et ceux-ci, pour la première fois, ont refusé. Lech Kowalski a alors demandé aux gendarmes les raisons qui justifiaient cette mise à l’écart et a été évacué manu militari. Son matériel de tournage a été endommagé, son micro cassé. A lire aussi GM&S : Lech Kowalski, le cinéaste indépendant placé en garde à vue pour avoir dit «non» Ce n’est pas le premier incident de la sorte qui se produit ces derniers temps, ni la première fois qu’un cinéaste est empêché dans l’exercice de son métier. Cela atteste, selon nous, d’un grave recul du droit non opposable à l’information qui, derrière Lech Kowalski, touche en vérité l’ensemble des médias. Cela nous semble particulièrement scandaleux et inquiétant pour un pays qui a fait de la liberté d’expression l’une de ses valeurs primordiales. Nous ne pouvons concevoir un espace politique où la liberté du travail et la liberté d’information seraient ainsi remises en question quotidiennement, et ce pour des motifs injustifiés. Le 15 novembre, Lech Kowalski comparaîtra devant le procureur du tribunal de Guéret pour «rébellion» alors même qu’il ne cherchait qu’à protéger son outil de travail, comme le montrent les vidéos tournées sur place. Il a d’ores et déjà choisi de plaider non coupable et souhaite que lumière soit faite sur les conditions qui l’ont amené à se retrouver entre les mains de la justice française. Parce que la voix qui s’élèvera dans moins d’un mois au sein d’une juridiction française n’est pas que la sienne, mais celle de tous les cinéastes et les journalistes qui se sont déjà retrouvés dans cette situation et parce que nous souhaitons ardemment que cela ne se reproduise plus, nous nous associons à sa cause, la soutenons et vous engageons, Madame la ministre de la Culture, à en faire de même. Signataires :  Marie Amachoukeli, Jacques Audiard, Bertrand Bonello, Malik Chibane, Catherine Corsini, Alice Diop, François Farellacci, Pascale Ferran, Yann Gonzalez, Joana Hadjithomas, Thomas Jenkoe, Cédric Klapisch, Héléna Klotz, Alexandre Lança, Jonathan Millet, Héloïse Pelloquet, Katell Quillévéré, Lola Quivoron, Christophe Ruggia, Pierre Salvadori, Céline Sciamma, Rebecca Zlotowski.", "theme": "debats"}