{"title": "Contraception : la pilule, oui, mais de moins en moins", "newspaper": "Liberation", "author": "Eric Favereau", "date_publi": "25/09/2017", "content": "La contraception reste, en France, très largement… médicalisée. C’est l’enseignement majeur de données passionnantes que révèle l’agence sanitaire Santé publique France (1), ce lundi matin, à l’occasion de la Journée Mondiale de la Contraception du 26 septembre et 50 ans après la légalisation de la contraception en France par la loi Neuwirth. Nos experts de santé publique se sont posés deux questions basiques : d'abord, quelles sont les méthodes utilisées par les femmes en France ? Ensuite, ces méthodes ont-elles évolué, et en particulier depuis la «crise des pilules» de 2012 où des centaines de plaintes avaient été déposées contre les pilules de 3e et 4e génération en raison de leur risque éventuel de thrombose ? Trio gagnant : pilule, préservatif et dispositif intra-utérin De fait, dans les méthodes contraceptives, le trio gagnant reste le préservatif, la pilule et le DIU (dispositif intra-utérin). Il n’empêche qu'à l’intérieur de ce trio, il y a de fortes évolutions, directement liées aux polémiques sur les effets secondaires des pilules de dernière génération en 2012. Si la pilule reste le moyen contraceptif le plus utilisé, son utilisation continue de baisser : en 2010, 45 % des femmes utilisaient la pilule comme moyen de contraception, elles ne sont plus que 40,5 % en 2013, et 36,5 % en 2016. Des données, plutôt très fiables, provenant d’une enquête auprès d’un échantillon de 15 216 personnes âgées de 15 à 75 ans. Et les analyses portent sur 4 315 femmes âgées de 15 à 49 ans concernées par la contraception. Qu’en déduire ? Est-ce un mouvement de fond ? Ou une adaptation qui se poursuit ? Depuis 50 ans, le paysage contraceptif a en tout cas fortement évolué, rappelle Santé Publique-France. Depuis 1967, avec la légalisation de la contraception, les méthodes se sont progressivement diversifiées (implant, patch, anneau vaginal…). Et les femmes ont désormais plus d’une dizaine de choix possibles.  «Pour autant, bien que l’éventail de solutions se soit élargi, c’est un peu toujours le même schéma contraceptif qui demeure : le préservatif à l’entrée dans la sexualité, la pilule au moment de la mise en couple, remplacée par le Dispositif Intra Utérin (DIU), une fois le nombre d’enfants désirés atteint» , note Santé-publique France. Comme l’écrivait déjà la spécialiste Nathalie Bajos, épidémiologiste à l’INSERM, en 2014,  «le débat médiatique de fin 2012 – début 2013 sur les pilules n’a pas entraîné de désaffection vis-à-vis de la contraception : parmi les femmes concernées, seules 3 % n’utilisaient aucun moyen contraceptif en 2013, soit la même proportion qu’en 2010 ». Un report vers le DIU Si l’on reste sur l’usage de la pilule, son recul, donc, se poursuit et il est significatif, mais celle ci reste toujours la méthode de contraception la plus utilisée, en particulier chez les moins de 25 ans. Pour autant, on assiste à un report vers d’autres méthodes. En 2017,  «cette désaffection profite aux autres moyens de contraception, notamment au DIU (+6,9 points), au préservatif (+4,7 points) et à l’implant (+1,9 point)» . Dans cette évolution,  «ce sont parmi les 20-29 ans que les plus grands changements sont observés depuis 2010» . Quant on s’attarde sur les femmes de 20-24 ans, l’utilisation de la pilule diminue ainsi de façon progressive entre 2010 et 2016, le report se faisant au profit de différentes méthodes : le DIU dont l’utilisation a fortement augmenté entre 2010 et 2013 (+3,6 points), l’implant qui a fortement progressé entre 2013 et 2016 (+5,5 points). Chez les femmes de 25 à 29 ans, la baisse importante de l’utilisation de la pilule entre 2010 et 2013 s’est faite largement au profit du DIU (+9,8 points) et du préservatif (+8,6 points). Les femmes de 25 à 29 ans utilisent désormais le DIU dans les mêmes proportions que les femmes de 30 à 34 ans en 2010. Pour devenir même ensuite le premier contraceptif utilisé. D’où ce constat de Delphine Rahib, chargée d’étude à l’unité santé sexuelle de Santé publique France :  «Les principaux changements contraceptifs observés chez les 20-29  ans suivent deux tendances contraires. Soit elles abandonnent la pilule pour des méthodes à l’efficacité plus élevée (DIU, implant), soit au contraire, pour le préservatif, certes efficace contre les infections sexuellement transmissibles mais moins sur le plan contraceptif» , ce qui est somme toute paradoxal. Les autres méthodes… Pour finir, à coté de ce trio de tête,, les taux d’utilisation des autres méthodes restent faibles, y compris celui des méthodes traditionnels, qui avaient pourtant connu une légère augmentation entre 2010 et 2013, mais cela ne s’est pas poursuivi.  «Ces données montrent l’importance de poursuivre nos actions visant à faire connaître la diversité contraceptive et d’aider ainsi les femmes à trouver la contraception la mieux adaptée et donc la plus efficace»,  estime François Bourdillon, directeur de l’agence Santé publique France. (1) Baromètre Santé 20016, contraception :  «Quatre ans après la crise de la pilule, les évolutions se pursuivent» , par Delphine Rahib, Mireille Leguen, et Nathalie Lydié.", "theme": "france"}