{"title": "Andrej Babiš, le milliardaire populiste favori des élections tchèques", "newspaper": "Liberation", "author": "Peter Esser", "date_publi": "21/10/2017", "content": "La République tchèque élit ce week-end son nouveau Parlement. Le scrutin, qui a débuté vendredi, se poursuivait ce samedi matin : les bureaux fermeront à 14 heures, pour des premiers résultats attendus dans la soirée. Avec 25 % d'intentions de vote, ce qui le place en tête des derniers sondages, le parti populiste ANO («oui» en tchèque et acronyme de « action des citoyens mécontents »), fondé en 2011 par le milliardaire Andrej Babiš, fait figure de favori. Le deuxième homme le plus riche du pays, souvent comparé à Donald Trump et Silvio Berlusconi, a de fortes chances de devenir le nouveau chef du gouvernement à Prague. Une semaine après  les élections en Autriche , le prochain coup de barre à droite dans un pays européen ? Le cas tchèque est un peu différent. Le parti populiste ANO, qui appartient à l’Alliance des libéraux au Parlement européen, n’est que partiellement comparable aux partis de droite ultra-conservatrice qui gouvernent dans certains pays de l'est de l'Europe.  «La formation de M. Babiš n’est pas un parti traditionnel comme la Fidesz de Viktor Orbán en Hongrie ou le PiS de Jarosław Kaczyński en Pologne,  estime la journaliste tchèque Eva Hanakova.  Ce n’est peut-être même pas un parti de droite,  s a ligne politique n’est pas très claire. » Babiš s'oppose fermement à l’accueil de réfugiés et surfe sur la vague de la rhétorique antimigrants sans pour autant être islamophobe. Et s’il s’exprime contre l’introduction de la monnaie commune européenne en République tchèque et contre une intégration européenne prononcée, son discours n'est pas nationaliste et il n’a pas l’habitude de blâmer Bruxelles pour tous les maux du monde. Ses slogans visent à séduire une majorité de l’électorat (baisser les impôts, combattre la corruption, contrôler les frontières) mais sans former un corpus idéologique très identifié. Mécontentement général Economiquement, la République tchèque va bien : la croissance annuelle est stable, le niveau d’endettement public faible et le taux de chômage le plus bas dans l’Union européenne (3,3%). L’immigration n’est pas un sujet réel - le pays n’accueille quasiment pas de migrants - mais le sujet agite les esprits : presque tous les partis qui se sont présentés aux élections refusent des quotas de migrants de l’Union européenne. Eva Hanakova estime que c’est une sorte de mécontentement général qui pousse les électeurs au vote protestataire : « Presque trente ans après la révolution tchèque, les gens en ont marre d’être \"les pauvres\" à côté des voisins riches comme l’Allemagne et l’Autriche. » Andrej Babiš aurait identifié ce mécontentement pour en tirer un profit politique. Cet entrepreneur de 63 ans, d’origine slovaque, a fait sa fortune dans l’agroalimentaire. Son entreprise Agrofert est aujourd’hui le plus grand employeur en République tchèque. Très actif dans les secteurs énergétique et agricole, Agrofert est aussi un des plus grands bénéficiaires des subventions européennes. A partir de 2012, Babiš, qui est le seul actionnaire du groupe, a fortement investi dans les médias. La société filiale AGF Media tient le premier et le troisième journal national tchèque.  «C’est pour cela qu’il est souvent comparé avec Berlusconi. Mais contrairement à l’ex-Premier ministre italien, Andrej Babiš n’a pas gagné sa vie dans les médias, il n'a commencé d’y investir qu'après son entrée en politique» , remarque Eva Hanakova. Peu crédible contre la corruption Si le combat contre la corruption est un pilier du programme de Babiš, il y apporte peu de crédibilité. En effet, le milliardaire est mis en examen pour fraude aux fonds européens. En mai, il avait déjà perdu son poste de ministre des Finances en raison des transactions financières douteuses ainsi que des possibles fraudes fiscales et conflits d’intérêt. Ces scandales risquent d'atténuer la percée électoral de l'ANO. Même si l’ANO remporte les élections, Babiš ne pourra pas gouverner seul. Les sondages annoncent un Parlement plus morcelé que jamais. Jusqu’à neuf formations politiques pourraient franchir le seuil de 5% pour obtenir des sièges. Par conséquent, les alliances pour former un gouvernement sont difficilement prévisibles.", "theme": "planete"}