{"title": "Malte", "newspaper": "Liberation", "author": "Aude Massiot", "date_publi": "05/12/2017", "content": "Morceau de terre aride au milieu de la Méditerranée, Malte n’a, à part la beauté de ses plages, que très peu de ressources naturelles. Pour compenser, le gouvernement travailliste mise sur des politiques fiscales très avantageuses.  «Nous ne sommes pas un paradis fiscal, mais nous avons un système d’imposition compétitif»,  se justifie-t-on au cabinet du Premier ministre maltais, Joseph Muscat. Tout le monde n’est pas du même avis.  «Malte est un paradis fiscal,  tranche le secrétaire général de la Commission indépendante pour la réforme de l’impôt international sur les sociétés (Icrict), Tommaso Faccio.  Sous couvert d’avoir un impôt de 35 % sur les sociétés, le gouvernement permet en réalité aux multinationales de ne les payer qu’à hauteur de 5 % ou 6 %. Tout cela légalement. Mais ils privent des pays européens de fonds qui financeraient les services publics.» Les entreprises étrangères sont ainsi invitées à s’installer sur l’île européenne pour profiter d’avantages fiscaux sans avoir à déclarer d’activités conséquentes sur place.  «Malte est devenue un point de transfert de fonds issus d’activités en Europe vers d’autres paradis fiscaux»,  poursuit Faccio. Le secteur le plus emblématique de ces politiques est l’industrie du jeu en ligne. En quelques années, les grands sites européens ont déménagé sur l’île, attirés par ses faibles prélèvements, si bien que le secteur représente quasiment un huitième de l’économie nationale. Le pays propose aussi une exonération des recettes liées à la propriété intellectuelle.  «Aucune mesure n’existe pour s’assurer que les revenus qui profitent de ces règles sont taxés ailleurs,  explique l’eurodéputé vert allemand Sven Giegold, également membre de la commission d’enquête sur l’évasion et la fraude fiscales.  Malte est aussi le seul pays dans lequel deux membres du gouvernement ont été impliqués dans les Panama Papers.»  De retour d’une visite diplomatique sur l’île au sujet d’accusations de corruption au sein du gouvernement, Giegold dénonce  «une culture d’impunité pour la criminalité économique. C’est un paradis fiscal et judiciaire. Une réforme est impérative». Par ailleurs, le gouvernement maltais, qui a tenu la présidence du Conseil de l’UE au premier semestre 2017, en aurait profité pour tenter de contrer les velléités franco-allemandes de réformes des standards européens de taxation des géants du numérique. Giegold évoque la possibilité pour l’UE de déclencher l’article 7 du traité de Lisbonne contre Malte, ce qui provoquerait une suspension de certains des droits européens de l’île.  «Nous n’avons pas changé de politique depuis notre entrée dans l’UE en 2004,  se défend le cabinet du Premier ministre maltais.  Nous respectons les standards de l’OCDE et jouons avec les mêmes règles du jeu que le Luxembourg, le Royaume-Uni et l’Irlande.»", "theme": "planete"}