{"title": "«A Clermont, l’esprit n’a pas changé...»", "newspaper": "Liberation", "author": "Didier Arnaud", "date_publi": "13/11/2017", "content": "Comment le festival a-t-il évolué depuis ses débuts? On en est très fiers de cette manifestation. Nous recevons la fine fleur du carnet de voyage. Peintures, pastels, crayon, encre, on s’est étendu aux films de voyages. Avec Jean-Louis Etienne, Titouan Lamouazou, Olivier Föllmi, on aura aussi les écrivains de voyage, avec notamment des ateliers où une trentaine d’auteurs viennent diffuser leur enseignement. Il y aura enfin une immense librairie… On peut venir trois jours sans s’ennuyer au centre de Clermont à Polydôme. Quelle est l’ambiance de cette manifestation? L’esprit n’a pas changé. Les voyageurs sont très sympas, ils ont pris des chemins détournés, et c’est une magnifique manière de rentrer en contact avec les gens. L’esprit est convivial, le visiteur vient échanger avec l’auteur, ce sont des idées propres au voyage. Il y a des histoires à raconter, des conseils à donner, des régions étonnantes et difficiles d’accès, parfois interdites, à découvrir. On voit de plus en plus d’auteurs partir avec leur compagne ou en famille. 2000 scolaires préparés durant leurs cours vont venir. On a mis un point d’honneur a s’ouvrir aux plus jeunes. Les tarifs sont très abordables. On a 30% d’étrangers: le japonais Kazuya Morimoto, Stefano Favarelli, ou encore Troubs, déjà deux fois primé. Il a suivi la marche des éléphants. Il y aura également Sonia Privat et ses carnets sur Gorée, Nicolas joliveaux aux Sources du Nil… (livres sélectionnés pour  le grand prix de la fondation d’entreprise Michelin ). Pour les films on attend, olivier föllmi, qui vient présenter  Le fleuve gelé , magnifique traversée sur le Zanskar. Il y aura un débat rencontre avec Cédric Gras, auteur de  la mer des cosmonautes , Marc Dozier, journaliste qui présente un grand reportage sur les Papous de Nouvelle Guinée il viendra avec des plumes dans le nez et un chef papou, qui se bat contre les multinationales, et son film F rère des arbres… Il y aura aussi beaucoup de rencontres notamment celle avec Marion Longo partie en moto en tanzanie. Son film reste amateur mais il y a de la profondeur dans le propos avec ce  Une moto en terre Hadzabée . Cette année, une place plus importante sera accordée aux documents sonores qui se développent avec les carnets numériques… Nous organiserons également des démonstrations de dessin en direct. Quels moyens faut-il pour partir et réaliser des carnets de voyage? Il y a des grandes disparités. Se rendre en Antarctique nécessite un gros budget… Il y a la soif de partir qui font que certains sont prêts à renoncer à leur confort pour pouvoir se lancer. Mais le carnet commence chez soi. On peut dessiner devant sa porte, dans le Larzac. Il n’est pas besoin d’aller très loin… Aucun pays, même ceux montré du doigt par le ministère des Affaires étrangères, ne résiste à la soif de découverte. Un voyageur est parti en République du Congo, Jean Beliveau est allé à l’aventure durant quatorze ans en Iran, en Algérie où, contrairement à ce que beaucoup imaginaient, il a été très bien accueilli. On a besoin de faire tomber les clichés, les  a priori.  Pour celui qui est clairvoyant et possède un brin d’audace, on peut aller n’importe où. Y a-t-il des profils différents? L’organisation du voyage a-t-elle évolué? Il y a des très jeunes, comme la blogueuse Jessica Pommier, une jeune fille qui n’a pas la trentaine, enthousiaste et aventurière, qui débarque sac à dos et va à la rencontre des locaux. Elle est aussi à la recherche d’expériences culinaires originales. On a de vieux routards également. Pour avoir voyagé très jeune, je pense que cette aventure est devenue plus facile. On a des renseignements sur tous les pays du monde, ce qu’il faut faire ou pas. Il y a une richesse de l’information extraordinaire des prestataires locaux… Même s’il y a peut-être plus d’informations contraires qui ralentissent cette possibilité de partir… La violence n’a pas diminué mais on protège plus. Et puis, cela dépend des caractères: certains veulent découvrir par eux-mêmes et d’autres ont besoin d’être tenus par la main. Je suis né dans un milieu modeste de Clermont. Je suis tombé en religion d’escalade et de voyage le jour où j’ai été invité à partir au Kurdistan irakien. On m’avait averti que les Kurdes étaient des terroristes. Je suis parti quatre mois, j’ai compris qu’on pouvait vivre simplement et communiquer beaucoup de joie de vivre. Je me suis spécialisé sur les voyages lointains. Les rencontres font les rencontres… des gens de Clermont ont voulu prendre le contre-pied de «Connaissances du monde», mettre en avant un voyage moins lisse et moins organisé. Quel est votre parcours? Je suis guide depuis 1982. J’ai 70 ans je suis sur la pente descendante (rire)… J’ai beaucoup voyagé, appris, je connais très bien ma région, l’Auvergne, c’est une terre de grands espaces qui m’a comblé pour l’alpinisme, le vélo (1)… J’ai eu un réseau de clients. C’est ma terre, je n’ai jamais voulu changer pour aller habiter ailleurs. Le Sancy et le massif du cantal il y a là-bas des canyons et des sites d’escalade, et le moyen d’en vivre une petite moitié de l’année. On est deux guides sur le puy de Dôme et deux sur le Cantal. Les techniques sont les mêmes. Quand on est formés, un manteau neigeux évolue de la même façon sur le Sancy qu’en Himalaya. Sauf en haute altitude où l’hypoxie change la donne, un couloir d’avalanche est le même sur le Mont blanc et au Pérou. On doit les aborder avec la même précaution : mais un guide peut exercer n’importe où dans le monde. Finalement, la seule vraie évolution, c’est que les «guides venus des villes» ont bousculé les vieilles traditions montagnardes, et ont d’une certaine façon balayé la vieille garde. (1) Modeste, Jean Pierre Frachon n’a pas décliné son CV d’alpiniste. Il aurait pu: Premier Français et quatrième au monde à avoir réussi le challenge des Seven Summits (points culminants de chaque continent: Everest, Aconcagua, Mc Kinley, Elbrouz, Vinson, Kilimandjaro et Pyramide de Carstenz), il compte aussi à son actif la descente des gorges du Tsang Po (première mondiale) de nombreuses premières françaises (Shivling, Vinson, la face nord du Kan Tengri, El Muerto…) l’ascension de sommets célèbres (Cervin, Yosemite, Ama Dablam…) Visages d'ailleurs à Clermont On retrouvera à Clermont des lauréates du concours Libération-Apaj (Marielle Durand, Agnès Géminet, Cécile Bidault, Mathilde Fournier...) qui, cette année, présenteront notre dernier ouvrage,  Visages d’ailleurs , paru il y a un moins d’un mois  (lire notre article) .   Le site du festival  ", "theme": "voyages"}