{"title": "Villes de banlieue : la politique contre la nostalgie", "newspaper": "Liberation", "author": "Un collectif d'élus ", "date_publi": "16/11/2017", "content": "A l’image de toutes les métropoles, et sans aucun doute plus radicalement que les autres, la région Île-de-France souffre aujourd’hui d’un développement à plusieurs vitesses. Alors que le fossé se creuse entre le gouvernement et les collectivités, le risque est grand de voir grandir le conflit entre la capitale et le reste du territoire, sur fond d’inégalités sociales, de services et de moyens. L’actualité récente, les mesures cumulées et concrètes sur les emplois aidés et le logement social, puis la suppression pure et simple de la vice-présidence de la politique de la ville par Valérie Pécresse, vont dans ce sens inquiétant de territoires proclamés «derniers de cordée» et traités en conséquence. Dans ce contexte, les phrases grandiloquentes déclamées par la présidente de la région aux premiers concernés le 16 octobre à Grigny, lors des états généraux de la politique de la ville – «J’ai un message pour vous…» – atteignent des sommets de démagogie et de cynisme. Nous vivons une situation paradoxale : le «Grand Paris» est partout, des discours des institutions aux discussions ordinaires des habitants, sans qu’une idée du développement de notre région soit réellement partagée. En même temps que le concept du Grand Paris se popularise, le clivage entre «gagnants et perdants» se renforce, jusqu’à devenir une angoisse qui tétanise nombre de responsables publics locaux. Aux effets incertains du mouvement continu de centralisation de la région parisienne, de gentrification notamment sous l’effet de la métropole, s’ajoute bien une forme d’effondrement du modèle des villes de banlieue comme nous les avons connues. Pour les élus que nous sommes, il ne s’agit pas aujourd’hui d’en rajouter sur le conflit entre centre et périphéries, ni d’entretenir une position victimaire, qui n’est du reste pas à l’image de l’engagement quotidien des acteurs qui agissent sur ces territoires, mais plutôt de poser la nécessité de réinventer le modèle de développement de nos villes. Force est de constater que la métropolisation à marche forcée, compétitive et mondialisée est la plus mauvaise voie pour articuler la centralité de Paris et un développement équilibré et solidaire de notre région. Ces dernières années, nombre d’enquêtes et concertations réalisées à l’échelle municipale font état d’un fort sentiment d’impuissance face à cet effondrement. Partout, on est frappé par le discours de nostalgie à l’égard d’une époque où la banlieue incarnait la réussite du mélange des mondes sociaux, des activités de proximité, des institutions à l’échelle humaine. Que cette image d’un «âge d’or» soit idéalisée ne doit pas gommer une évolution bien réelle, particulièrement marquée dans les communes de la banlieue rouge qui marquaient encore il y a peu le paysage politique français : désindustrialisation et effondrement du mode de vie ouvrier, explosion du chômage et de la précarité, stigmatisation des familles issues de l’immigration postcoloniale… Autant de phénomènes qui ont transformé la sociologie et l’anthropologie de ces territoires, et face auxquels les institutions peinent à trouver une réponse. Notre conviction, c’est que la ville demeure aujourd’hui un repère structurant en tant qu’espace de vie et d’expression du commun, ce bouclier social qui résiste aux bouleversements institutionnels en cours. Elus locaux, nous sommes témoins au quotidien de cette vitalité démocratique ; en tant que militants, nous partons de la singularité de l’échelon municipal pour expérimenter de nouvelles formes de mobilisation et de construction politique. D’ailleurs, l’émergence marquante d’expériences citoyennes ces dernières années à l’échelle municipale, aussi nombreuses que diverses, n’annonçait-elle pas l’érosion des grands partis traditionnels observée lors des dernières élections présidentielles et législatives ? De là où nous sommes, nous observons aujourd’hui, sous des formes nombreuses et à chaque fois singulières, le lien entre l’effondrement d’un modèle politique et la montée en puissance d’un modèle individualiste et éclaté qui, d’une ville et d’un contexte à l’autre, a pris des formes trop régulières pour ne pas en tirer quelques enseignements généraux. Le clientélisme et la corruption qui fleurissent sur cet effondrement politique nous interrogent et de plus en plus, nous mobilisent. A travers le discours des «repentis » des systèmes clientélistes comme de ceux qui continuent à en tirer profit, nous retrouvons un discours de nostalgie qui rejoint de manière frappante les conclusions des enquêtes d’opinions à l’échelle la société française. La nostalgie d’un autre monde, moins éclaté et plus solidaire, traverse étonnamment les classes sociales, les générations et même les camps politiques. Théâtre privilégié de la montée en puissance des logiques individualistes, concomitante à l’effondrement du socle commun de la gauche, et plus largement d’une certaine idée de la promesse républicaine, la ville de banlieue dit quelque chose d’un état de la société française, en même temps que d’une «mentalité », au sens que lui donnait Braudel, avec l’aspiration au changement , à la transformation qu’elle contient. Poser aujourd’hui les questions du vivre ensemble, de la place du service public, du modèle de développement économique et d’aménagement des territoires, mais aussi de l’organisation institutionnelle, à l’échelle de nos villes, constitue aujourd’hui un formidable motif d’espoir face aux impasses politiques auxquelles nous sommes confrontés. Car nous sommes face à la nécessité de partager des constats communs dans la pratique, en nous détournant le plus possible de solutions usées et forcément incantatoires. Dans nos villes, nombre d’indices démontrent que la promesse républicaine est devenue un refrain sans contenu, contredit si violemment par les discriminations, les violences institutionnelles et sociales. Pour que cette promesse reprenne pied dans la réalité, il faudra nécessairement que les institutions laissent place à sa reformulation nécessaire par les populations concernées, dans les espaces qu’elles auront choisi d’investir, grâce à des services publics de qualité, repensés. C’est cela le modèle à la Française, tant décrié par celles et ceux qui ne raisonnent qu’en coupes budgétaires. Le service public comme lien entre toutes et tous, au service du développement, au service d’une société inclusive. L’engagement dans nos villes peut être ce point d’ancrage et de partage. Non pas à rebours, mais en complémentarité des mobilisations nécessaires des élus locaux que nous sommes en ces temps d’attaques irresponsables en direction des collectivités. En portant une vision, un projet tourné vers les besoins humains, loin des usines à gaz technocratiques et libérales actuelles, celui d’une métropole à l’échelle de la région, seul échelon en mesure de penser et réfléchir un aménagement global, durable et équilibré, en lien avec l’échelon intermédiaire qu’est le département, l’échelon de proximité que sont les communes et l’Etat, assumant les responsabilités qui lui incombent. A la manière de Sartre, portons ce message optimiste qui proclamait en une provocation que les écrivains «n’avaient jamais été aussi libres que pendant l’occupation». Nous sommes peut-être dans un moment particulièrement fertile d’expression des besoins humains, de constitution du lien social et d’invention politique. En revendiquant cette idée : ce que nous faisons dans nos villes agit sur le monde dans lequel nous vivons. Farida AMRANI - Conseillère municipale d’opposition à Evry (FI) ; Sylvie ALTMAN - Maire de Villeneuve-Saint-Georges (PCF) ; Bally BAGAYOKO - Adjoint au Maire de Saint-Denis ; Mounia BENAILI - Conseillère municipale d’opposition à Juvisy (FI) ; Elsa BARDEAUX - Adjointe au Maire de Villeneuve-St-Georges (PCF) ; Eric COQUEREL - Député de Seine-Saint-Denis (FI) ; Jean-Philippe GAUTRAIS - Maire de Fontenay-sous-Bois (FG) ; Charlotte GIRARD (FI) ; Farid MESSAOUI - Conseiller Municipal d’opposition de Corbeil-Essonnes (FG) ; Madjid MESSAOUDENE - Conseiller Municipal délégué de Saint-Denis (FG) ; Mehdi MOKRANI - Adjoint au Maire d’Ivry-sur-Seine (PCF) ; Danièle OBONO - Députée de Paris (FI) ; Bruno PIRIOU - Conseiller municipal d’opposition de Corbeil-Essonnes (FG) ; Philippe RIO - Maire de Grigny (PCF) ; Ulysse RABATÉ - Conseiller Municipal d’opposition de Corbeil-Essonnes (FI) ; Faten SUBHI - Conseillère municipale d’opposition de Corbeil-Essonnes (FG) ; Azzedine TAÏBI - Maire de Stains (PCF) ; Pascal TROADEC - Adjoint au Maire de Grigny (FI) ; Abdel YASSINE - Conseiller municipal d’opposition de Fleury-Mérogis (DVG)", "theme": "politiques"}