{"title": "L'étrange lien amical entre Varsovie et Ankara", "newspaper": "Liberation", "author": "Peter Esser", "date_publi": "18/10/2017", "content": "«La Pologne a soutenu et soutient encore aujourd’hui l’aspiration de la Turquie à rejoindre l’Union européenne» , a affirmé, mardi, le président polonais Andrzej Duda, aux côtés de son homologue turc Recep Tayyip Erdogan. Après une réception officielle à Varsovie, honneurs militaires inclus, les deux chefs d’Etat se sont retirés pour un entretien en tête à tête. Il y a quelques années encore, on aurait probablement interprété cette démonstration d’unité comme un plaidoyer pour une meilleure compréhension entre les peuples – la Pologne catholique d’un côté, la Turquie musulmane de l’autre. En 2017, la déclaration de Duda marque surtout  un désaccord  de plus du gouvernement de droite nationaliste polonais avec ses partenaires européens. A la suite des  dérives autoritaires d’Erdogan  depuis le putsch raté en août 2016 et une grave crise politique avec ses partenaires de l’Otan, notamment les Etats-Unis et l’Allemagne, les négociations d’adhésion de la Turquie à l’UE sont au point mort. Officiellement, Erdogan s’est déplacé en Pologne pour assister à un forum économique turco-polonais. Des accords de coopération au niveau militaire, économique et culturel ont été signés. Mais son voyage a surtout une forte importance symbolique : il s’agit de la première visite bilatérale du président turc dans un pays européen après le coup d’Etat manqué de 2016. Si Varsovie et Ankara entretiennent traditionnellement de bonnes relations, le choix pour la Pologne étonne.  «Cela fait un moment qu’Erdogan ne cesse de reprocher aux Européens d’être hostiles à l’Islam.  Or, en Europe, il n’y a probablement aucun gouvernement qui se serve d’une rhétorique aussi  ouvertement islamophobe  que celui de Varsovie» , remarque le politologue polonais Adam Balcer. Peur de l’alliance Russie-Turquie Balcer se dit préoccupé que cette visite porte atteinte à l’image de la Pologne. Il était invité au dîner officiel avec les deux présidents mardi soir mais a décidé de décliner l’invitation.  «La situation en Turquie est grave et je désapprouve fortement qu’on courtise ce chef d’Etat autoritaire chez nous» , affirme-t-il. Avant la rencontre avec son homologue turc, le président Duda avait annoncé qu’il n’y aurait pas de sujet  «tabou»  dans les discussions avec Erdogan et qu’il aborderait également  la situation des droits de l’homme en Turquie .  «Dans la conférence de presse pourtant, il n’y a pas eu un mot critique venant de la part du président polonais» , dénonce le politologue. En revanche, le chef d’Etat turc a saisi l’occasion pour accuser une nouvelle fois l’Union européenne de ne pas tenir ses promesses, notamment la suppression de l’obligation de visas pour les citoyens turcs. La Pologne s’inquiète, elle, du  rapprochement entre la Turquie et la Russie . Ankara vient d’annoncer l’achat à Moscou  de systèmes de défense antiaérienne . Depuis la crise ukrainienne et l’annexion de la Crimée, la peur de l’impérialisme russe a refait surface dans les pays satellites de l’ex-Union soviétique et  spécialement en Pologne .  «Je suis d’accord que la priorité devrait être de garder la Turquie dans l’orbite des pays occidentaux , souligne Balcer.  Mais la Pologne seule n’est pas en mesure d’y parvenir. C’est un enjeu essentiellement européen.»  ", "theme": "planete"}