{"title": "A Versailles, un avocat réputé jugé pour viol et agressions sexuelles", "newspaper": "Liberation", "author": "Margaux Lacroux", "date_publi": "06/06/2017", "content": "Des rumeurs, puis une plainte, et enfin, une trentaine de témoignages de femmes qui se disent victimes d’un avocat réputé de Chartres (Eure-et-Loire). Sidney Amiel se retrouve sur le banc des accusés à partir de ce mardi pour un viol et quatre agressions sexuelles – deux tentatives et deux aggravées – devant la cour d’assises de Versailles, la plus haute juridiction pénale. Ce procès fait suite à une vague de témoignages de dizaines de clientes et consœurs de l’homme, ainsi que de sa belle-fille. Agée de moins de 15 ans à l’époque, cette dernière aurait évoqué des  «caresses à connotation sexuelle» ,  rapporte  l’Echo Républicain.   L’affaire débute en juillet 2010, quand une cliente porte plainte après un rendez-vous dans le bureau de l’avocat.  «Il l’agrippe, tente de l’embrasser, parvient à la faire asseoir sur ses genoux, lui lèche le cou, caresse son sexe et sa poitrine en lui susurrant : \"Donne-moi ta bouche, donne-moi ta langue\"»,  détaille  le Parisien.  Après cette première dénonciation, de nombreuses femmes se racontent les assauts sexuels qu’elles auraient subis. A titre d’exemple,  le Parisien  raconte  «le coup du tiroir»  dont plusieurs collaboratrices de l’avocat, également ex-conseiller municipal de Chartres, auraient fait les frais :  «Une pratique par laquelle leur confrère, lors des rendez-vous où ils étaient assis côte à côte, faisait mine de chercher un dossier dans son bureau pour mieux leur caresser la cuisse.» «Quelqu’un de très tactile, de Méditerranéen» Pour ces cas-là, les suspicions portaient sur du harcèlement et des agressions sexuelles, des délits jugés par un tribunal correctionnel. L’affaire a pris un nouveau tournant lorsqu’une ancienne collaboratrice a porté plainte pour un viol datant de 2003. Un juge d’instruction a alors renvoyé l’avocat devant la cour d’assises par une ordonnance. Cette décision est assez rare, le crime de viol étant  souvent requalifié en délit d’agression sexuelle  et donc renvoyé devant un tribunal correctionnel. L’accusé, avocat spécialisé dans le droit social, aujourd’hui âgé de 67 ans, nie les faits. Dans les pages du  Parisien , son avocat, M e  Frédéric Landon, assure que son client est  «quelqu’un de très tactile, de Méditerranéen»,  et que celui-ci a l’habitude de poser les mains sur les épaules de ses interlocutrices, mais sans  «aucune connotation sexuelle» . Suspendu depuis mars 2011 du barreau de Chartres, il est connu pour avoir défendu de nombreux salariés CGT. Sidney Amiel dénonce un complot de la part de confrères jaloux et  a multiplié les recours pour éviter la cour d’assises , sans succès. Il a cependant obtenu le dépaysement de son procès, initialement prévu à Chartres, à Versailles. Les auditions devraient durer trois semaines, le temps d’entendre une  «soixantaine de témoins» , précise  l’Echo Républicain . L’avocat risque quinze ans de réclusion criminelle.", "theme": "france"}