{"title": "Peut-on, comme Beyoncé et Jay Z, déposer le prénom de ses enfants ?", "newspaper": "Liberation", "author": "Florian Bardou", "date_publi": "05/07/2017", "content": "Rumi, certainement en hommage au poète persan du XIIIe siècle, et Sir, en référence pressentie à l’un de ses poèmes. Objets de toutes les spéculations, les prénoms des jumeaux de la chanteuse  Beyoncé  et du rappeur  Jay-Z , qui restaient pour l’heure secrets, ont été donnés en fin de semaine passée par la presse people américaine.  C’est le site TMZ , connu pour ses gros scoops, qui a eu la primeur de l’information. Comment ? En se renseignant auprès de l’United States Patent and Trademark Office, l’équivalent américain de l’Institut nationale de la propriété industrielle (Inpi), pour déposer une marque ou un brevet. Quelle drôle d’idée, vous demandez-vous ? En vrai, pas du tout. Afin de «protéger» le prénom de leur première fille, Blue Ivy, 5 ans, le couple star avait  dès sa naissance en 2012  fait déposer une marque à son nom en vue de son exploitation commerciale dans le prêt-à-porter pour enfants, les couches et les parfums. Manque de pot, le prénom de la petite, très sollicité, avait déjà l’exclusivité d’une organisatrice de mariages de Boston. Il a suffi à Jay Z et Beyoncé  de déposer la marque de cosmétiques  et autres poussettes «Blue Ivy Carter» (leur nom de famille) pour en contourner ce tout petit obstacle juridique. Paul, Jules, Jennifer ou… Zahia Cette OPA commerciale sur les prénoms de leurs bambins aurait-elle été possible en France ? Si le droit américain est un poil plus permissif, il en est en réalité de même dans le droit français de la propriété intellectuelle.  «En France, il est tout à fait possible de déposer un prénom pour en faire une marque, d’ailleurs il y en a des tonnes et ça ne pose pas de difficultés particulières»,  confirme Laurent Mulatier, juriste à l’Inpi.  «Peuvent notamment constituer [une marque] : les dénominations sous toutes les formes telles que : mots, assemblages de mots, noms patronymiques et géographiques, pseudonymes, lettres, chiffres, sigles, etc.» , est-il également précisé  sous l’article L711-1 du Code de la propriété intellectuelle . En jetant un coup d’œil  à la base de données de l’institution , il est d’ailleurs possible de retrouver quelques exemples de marques déposées comprenant un prénom commun : les célèbres boulangeries Paul, les marques textiles Jules ou Jennifer – la liste est longue. Mais le droit de propriété exclusive ne vaut d’une part que dans le ou les secteurs d’activité protégés par la marque déposée,  ce que l’Inpi appelle des «classes»  de produits et services comme les vêtements, les jouets, les peintures, les lessives, etc. ; d’autre part que si il n’y a pas eu un dépôt antérieur pour le même secteur d’activité. Vous souvenez-vous par exemple de Zahia Dehar,  l’ex-call-girl reconvertie dans la mode et la lingerie  ? En 2010, quelques mois après avoir vu son patronyme dans les gros titres de la presse après un scandale sexuel impliquant des joueurs de l’équipe de France de football, celle qui n’était pas encore l’égérie de Karl Lagarfeld et de Pierre & Gilles avait déposé une série de marques portant son prénom, pour éviter l’utilisation par un tiers et capitaliser sur celui-ci.  «On peut techniquement déposer son prénom , ajoute Léa Forestier, avocate au barreau de Paris, spécialiste du droit de la propriété intellectuelle.  Mais le dépôt reste fragile s’il n’y a pas d’exploitation commerciale effective de la marque.»  Dans le cas où la marque ne serait pas commercialisée, en raison de l’obligation d’exploitation, le dépositaire pourrait être déchu de ce droit sous cinq ans. Dans les cas de prénoms très peu portés comme Ysandre, Calandra ou  Térébentine ,  donnés à moins de 30 personnes en France en 2015 , l’ambitieux qui dépose la marque en vue de l’exploiter n’a pas tous les droits, et doit respecter notamment  le droit à la personnalité . Et si le prénommé trouve que la marque déposée lui porte préjudice, il est dans son droit d’intenter une action en justice.  «En France, le droit de libre appropriation prévaut. Pour autant, ce droit ne doit pas porter à atteinte au droit à la personnalité d’un tiers» , résume Laurent Mulatier. Avant toute démarche, les entrepreneurs ont donc tout intérêt à vérifier si le prénom est déjà exploité ou si rien ne fait obstacle à son exploitation.", "theme": "planete"}