{"title": "La mise en chantier d'une ligne de métro de Seine-Saint-Denis repoussée à cause des JO ?", "newspaper": "Liberation", "author": "Sibylle Vincendon", "date_publi": "22/10/2017", "content": "Le Grand Paris Express (GPE), victime collatérale des JO ? C’est l’hypothèse qu’avancent deux maires de Seine-Saint-Denis, Olivier Klein (Clichy-sous-Bois) et Xavier Lemoine (Montfermeil), dans une lettre ouverte à Emmanuel Macron publiée par le JDD. Une lettre cosignée par un petit groupe de personnalités dont l’écrivain Erik Orsenna, les artistes JR, Ladj Ly et Kamel le Magicien et des entrepreneurs. Le propos est affirmatif :  «Nous apprenons par la presse que la ligne 16 du métro du Grand Paris Express pourrait être remise en question du fait même du coût des Jeux olympiques. C’est à peine croyable ! La candidature de Paris JO 2024 s’est servie de la Seine-Saint-Denis, de nos villes et de nos quartiers, pour donner du sens à son projet et convaincre les membres du Comité international olympique (CIO). Nous avons joué le jeu et voilà, nous sommes trahis.»  Vrai ? Reprenons point par point. La ligne 16 du métro automatique du Grand Paris Express est celle qui passera dans la partie Est de la Seine-Saint-Denis par Clichy-sous-Bois et Montfermeil. Deux communes contiguës, isolées sur un plateau et cogestionnaires des mêmes problèmes : enclavement, précarité, copropriétés dégradées, chômage. Injustice Lorsque Nicolas Sarkozy lança le projet de supermétro en 2010, le confiant à son secrétaire d’Etat chargé du Développement de la région capitale, Christian Blanc, la première chose que fit ce dernier fut de placer Clichy-Montfermeil sur le tracé. ­Habile coup politique : à l’époque, la gauche accusait le pouvoir de dessiner un métro «de riches» qui ne desservirait que les pôles de développement économique. Mais aussi réparation d’une injustice : les deux villes auront ­attendu trente ans, et pour rien, l’arrivée promise d’une autoroute. Puis une dizaine d’années les 4 kilomètres de tramway qui les relieraient au réseau, ligne enfin en chantier. Aujourd’hui, les élus s’émeuvent de persistantes rumeurs sur une remise à plus tard de la réalisation de la ligne 16. Ils n’ont pas tort, les rumeurs sont bien là (comme pour une partie des 17 et 18). Elles reprennent l’argument que l’on entend à propos de bien d’autres infrastructures : on n’aura pas assez d’argent pour tout faire. Mais voilà, le GPE n’est pas ­financé comme les autres projets. La Société du Grand Paris, son constructeur, a «cagnotté» les sommes produites par quatre taxes que payent les entreprises et les Franciliens. Sur cette base, la SGP emprunte à très long terme, sur 30 ou 40 ans. Elle a déjà souscrit 2 milliards d’euros sur les 28 à 35 que devrait coûter le projet à son achèvement en 2030. Le financement du métro de Paris a servi de modèle, sa dernière échéance a été payée en 1970. Signal Si le GPE ne creuse pas la dette budgétaire, cet endettement joue quand même sur les 3 % maximum de déficit. A Bercy, où l’on a du mal à accepter les financements «inventifs», comme dit le préfet d’Ile-de-France, Michel Cadot, l’argument du déficit serait mis en avant pour exiger «un phasage». Soit la remise à plus tard de certains tronçons, comme le craignent les élus. La pression de Bercy est d’autant plus forte que le gouvernement, lui, ne dit rien. Macron a pourtant défendu le projet comme ministre puis comme candidat. Depuis, silence radio. C’est d’autant plus curieux que les milliards d’investissements immobiliers qui vont s’abattre sur le Grand Paris sont exactement ce que Macron a toujours appelé de ses vœux. Les résultats de l’appel à projets «Inventons la Métropole du Grand Paris» ont montré que la cinquantaine d’investisseurs retenus étaient prêts à dépenser 7,2 milliards d’euros. Mais ce que les investisseurs détestent, ce sont les doutes. Hésiter sur un projet levier comme celui du supermétro revient à leur donner un drôle de signal. Et les JO là-dedans ? Vu le côté «autarcique» du financement du GPE, on ne voit pas comment fonctionneraient des vases communicants. Les JO coûteront sans doute plus cher qu’annoncé mais le GPE n’en sera probablement pas la première victime. Quand les élus écrivent que «ce qui sera une fête pour tous les Français, les JO, pourrait devenir un cauchemar pour les habitants de Clichy-sous-Bois et Montfermeil», ils frappent davantage les esprits qu’en évoquant les bisbilles intragouvernementales. C’est bien joué et pour la bonne cause.", "theme": "france"}