{"title": "«Dans ma boîte, quand il y a un problème, on en discute et on décide à main levée»", "newspaper": "Liberation", "author": "Stéphanie Harounyan", "date_publi": "10/09/2017", "content": "La manif de mardi ? L’équipe de la société Movin, dans la zone industrielle d’Aubagne, n’est pas au courant. Mehdi, responsable logistique, a bien relevé le panneau  «Grève de cantine»  ce matin à l’école. Mais il n’avait pas fait le lien.  «Ils ont repris il y a seulement quatre jours et ils s’arrêtent déjà,  peste le trentenaire.  Et nous, on est en galère !» Les ordonnances, la réforme du code du travail, le dialogue social… les six salariés, tout comme les dirigeants de la structure, n’ont pas le temps d’y prêter attention. Dans cette entreprise de commerce de gros de vêtements, on ne compte pas ses heures, du stagiaire aux deux patrons, Vincent et son père René. Tous sont copains.  «Le fait d’être dans une boîte familiale change beaucoup de choses,  explique Romain, responsable de marques.  Tu n’as pas la même relation qu’avec un patron lambda. S’il y a un problème, on en discute. Et jusqu’à présent, on n’a pas eu de soucis.» A coup de vannes Dans une telle entreprise de moins de 11 salariés, il n’y a pas de délégué du personnel, ni de réunion obligatoire pour encadrer les débats. Quand on prend le temps de dialoguer, c’est plutôt à coup de vannes, d’engueulades parfois, d’entraide souvent. La règle : écouter les besoins de chacun, tout en pensant aux intérêts de l’entreprise.  «Dans les petites boîtes, c’est plus facile de se mettre à la place des patrons,  explique Marc, 23 ans, en charge du marketing.  On les voit bosser, on voit aussi les chiffres. Cela nous permet d’être plus compréhensifs.» «Dans l’excès» Avant d’être embauché il y a six mois, Marc avait tout de même jeté un coup d’œil à ses droits, sans plus.  «Le droit du travail, c’est trop complexe,  évacue le jeune homme.  Même les patrons qui ont une boîte depuis vingt ans ne le connaissent pas ! Si le gouvernement veut le simplifier, ce n’est pas plus mal. On voit bien que ça ne marche pas avec les syndicats. Ils en veulent toujours plus !»  Personne d’ailleurs, dans l’entreprise, n’est syndiqué.  «Pour quoi faire, puisque tout se passe bien ?  demande Mehdi.  C’est comme si tu pensais au divorce quand tu t’es marié ! Moi quand je m’engage, je m’engage.» En retour, les salariés bénéficient d’une grande flexibilité.  «Chez nous, c’est clair : si la boîte gagne de l’oseille, tout le monde en gagne,  annonce Vincent, le patron.  Les salaires sont conséquents et si on me demande un jour de congé, je le donne. Quand il y a un problème, on en discute et on décide à main levée. Pour le reste, tout ce qui concerne le social, les nouvelles lois, c’est la comptable qui s’en occupe. Je ne suis pas trop au courant…» Le peu qu’il sait du contenu des futures ordonnances le  «scandalise»  bien plus que ses salariés :  «Quand tu vois les pouvoirs qu’ils vont donner à la grande distribution, qui va pouvoir licencier à tour de bras… Pour les petites structures, licencier c’est un enfer, ça peut te mener dans le mur financièrement. Sans parler de l’aspect humain. J’ai des copains qui ont dû le faire, ils n’en ont pas dormi.» Contre toute attente, ce sont ses salariés les plus critiques envers la mobilisation sociale du moment.  «Le monde du travail a changé, les lois aussi doivent s’adapter,  assure Romain.  Les syndicats sont toujours dans l’excès. Bien sûr, ils sont un garde-fou nécessaire, surtout dans les grandes structures très hiérarchisées. Mais face à un patron con, tu peux mettre tous les syndicats du monde, il restera con !» Pour l’autre Romain de la bande, responsable de production, c’est aussi une question de génération :  «Quand tu vois le nombre de jeunes qui veulent se syndiquer en arrivant sur le marché du travail… Ils représentent qui ? Plus personne ne croit à ce mode de fonctionnement.» «Autruches» Le jeune homme reconnaît tout de même que des contre-pouvoirs sont nécessaires :  «On a mis un an et demi à décider que quand on partait à Milan, on pouvait arriver à 11 heures le lendemain plutôt qu’à 9. Ça s’est décidé sans problème avec les patrons, mais si on avait des réunions régulières pour discuter de ce genre de choses, on y aurait pensé plus tôt…»  La bande en a conscience, avec des patrons moins bienveillants, tout l’équilibre serait remis en cause.  «Peut-être qu’on fait les autruches,  reconnaît Marc.  Mais s’il y a un problème, on a la loi qui nous protège, non ?»", "theme": "france"}