{"title": "De l’antre d’un ermite au foyer de migrants", "newspaper": "Liberation", "author": "Julie Brafman", "date_publi": "16/11/2017", "content": "On ne peut pas la rater, la maison de Marcel Amphoux, avec sa façade décrépie, sa banderole blanche  «ouvrons nos frontières»  et la caravane de guingois échouée dans le jardin. Située dans les hauteurs de Briançon, à la frontière du village de Puy-Saint-Pierre, la bâtisse familiale du vieil ermite décédé en 2012 connaît une étonnante seconde vie : la voilà devenue lieu d’accueil pour migrants. Tandis que se joue l’âpre bataille judiciaire au sujet de l’héritage  (lire page 14),  des jeunes bénévoles de l’association Tous migrants ont pris possession des lieux, en juillet. «C’était complètement crasseux, il n’y avait rien. Pas d’eau, pas d’électricité, seulement une ampoule sur batterie de voiture»,  raconte Mathilde, l’une d’entre eux. Le maire de Puy-Saint-Pierre, Jean-Marius Barnéoud, confirme :  «Fallait voir comment c’était noir, dégueulasse. Si tu t’appelles pas Marcel, tu peux pas y vivre.»  C’est ainsi que l’association Marcel sans frontières est née entre les murs. Drôle d’hommage à celui qui n’a quasiment jamais quitté sa vallée montagnarde… Durant l’été 2017, les nouveaux occupants ont entièrement vidé la caverne de détritus et récupéré l’eau courante. En prévision de l’hiver, ils ont dressé des cloisons et isolé les murs avec des bottes de pailles. Aujourd’hui, les migrants dorment dans deux chambres à lits superposés au rez-de-chaussée, ainsi qu’à l’étage sur plusieurs matelas au sol. Léo (1), un bénévole, cingle :  «Soit on les laisse dehors, soit on s’active !»  Mathilde renchérit :  «Je ne me considère pas comme une délinquante solidaire, le délit, c’est la non-assistance à personne en danger.» «Nuits glaciales» En effet, depuis l’été, la ville de Briançon connaît un afflux inégalé de migrants, dont la plupart viennent d’Afrique de l’Ouest (Guinée, Côte-d’Ivoire, Cameroun, Sénégal ou Mali). Le blocage de la vallée de la Roya les conduit désormais à emprunter un itinéraire par la route des Alpes. Généralement, ils débarquent en Sicile, puis remontent en train, par Turin, jusqu’à Bardonnèche, petite station de sports d’hiver en Italie. Ensuite, ils poursuivent à pied, souvent la nuit, par le col de l’Echelle pour passer la frontière. Là-haut, dans la vallée de la Clarée, la température flirte avec zéro.  «En hiver, les nuits sont glaciales, certains arrivent dans un état terrible, transis de froid»,  souligne Vincent Faubert, directeur de cabinet de la mairie de Briançon. Les responsables associatifs dénoncent une dangereuse  «traque à l’homme»  qui se joue dans la montagne : les forces de l’ordre raccompagnent inlassablement les migrants interceptés à la frontière.  Mathilde : «Ça devient catastrophique. Avec le froid et la fatigue, on a peur des drames.»  Dans une lettre ouverte, publiée le 17 octobre, le collectif Tous migrants interpellait le président de la République et les autorités locales :  «Les migrants prennent des voies dangereuses pour éviter la route principale, se cachent pendant des jours et des nuits pour échapper aux contrôles. Ils arrivent épuisés, affamés, terrorisés à Briançon.»  La nuit du 18 août, deux mineurs ont ainsi fait une chute de 40 mètres, d’une falaise, pour échapper à une patrouille de gendarmerie.  «On a déjà eu un cas d’hypothermie avancée ou celui d’un migrant à qui on a dû couper les pieds à cause des engelures»,  s’alarme Léna, bénévole à l’association Mappemonde. S’ils atteignent Briançon, le périple est loin d’être terminé.  «L’Etat n’assure aucune prise en charge. On se retrouve face à un problème qui nous dépasse complètement»,  soupire Vincent Faubert, estimant qu’une dizaine de personnes arrive chaque jour. Un premier bilan porte à 1 500 le nombre de migrants accueillis entre juillet et octobre. Le Centre d’accueil et d’orientation de Briançon, qui a vu le jour après le démantèlement de la jungle de Calais, a fermé ses portes en juillet, laissant la municipalité démunie. Pour faire face à l’afflux, l’ancienne caserne de CRS a été réquisitionnée, mais les capacités sont insuffisantes : prévue pour 16 personnes, elle a pu abriter, certains soirs, jusqu’à 120 migrants.  «Nous sommes un accueil d’urgence, ils restent seulement deux ou trois jours le temps de reprendre des forces et de décider ou aller»,  précise Léna, tandis que plusieurs migrants boivent un chocolat chaud dans la cuisine. Soupape «Chez Marcel», au contraire, la halte a vocation à être longue durée, uniquement pour les majeurs. La mairie,  «dépassée»,  considère donc le squat comme une soupape et fait preuve de  «tolérance».  A l’intérieur, on vit avec les moyens du bord, notamment des dons de vêtements et de nourriture. La dizaine de bénévoles souhaite créer un lieu de vie, lance des activités (chorales, couture) et, surtout, accompagne les pensionnaires dans le parcours du combattant du droit d’asile. Dans la pièce à vivre, les migrants, bonnets sur la tête et emmitouflés dans des doudounes, sont installés sur des canapés de récupération ou autour du poêle à bois, qui diffuse une douce chaleur. Au-dessus d’eux, tracé à la peinture rouge, on lit : «Union des forces migratoires chez Marcel», à côté d’un vieil exemplaire du  Dauphiné libéré  qui rappelle l’union tumultueuse : «Le mariage a viré au cauchemar.» Mathilde en est sûre :  «Marcel, c’était un militant anticapitaliste»,  il aurait adoré que sa demeure abrite les plus démunis. Les détracteurs, soutiennent le contraire.  «Si Marcel voyait sa maison, il serait choqué, lui qui était tant attaché à son patrimoine»,  déplore Jean-Marius Barnéoud. Mais tous sont d’accord : «Brave M. Marcel», comme il est écrit sur un petit mot épinglé au mur. (1) Le prénom a été modifié", "theme": "france"}