{"title": "Femmes : l'égalité est une chimère ", "newspaper": "Liberation", "author": "Isabelle Gautier", "date_publi": "10/10/2017", "content": "Isabelle Gauthier participera à la soirée de débats «Quoi de neuf docteure?» organisée au siège de Libération,  inscrivez-vous .  Docteure, doctoresse, doctrice ? La représentation, le sens, s’inscrivent dans la linguistique. L’instituteur est devenu l’institutrice, le recteur la rectrice mais pour  « Docteur » l’affaire n’est pas tranchée. La féminisation de la profession médicale débute par un embarras sémantique illustrant une gène culturelle, une gaucherie sociale. Ces séquelles ataviques expriment l’ardente résistance à voir les femmes exercer des « métiers d’hommes ». Des millénaires de répartition des tâches et des fonctions ancrées dans la réalité biologique sont en train de fondre en quelques décennies. La guerre des sexes se meurt, la guerre du genre agonise, ce qui n’empêche pas la constance des représentations. Les femmes ont gagné à se dégager du statut ancestral qui les chosifiait, les soumettait. Mais elles ont encore à se libérer des effets pervers d’une représentation infantilisante qui laisse peu de place à la réplique ou à la lutte.  En 1867, la loi Duruy ouvrait les portes de l'enseignement secondaire aux femmes, un privilège jusque là réservé aux jeunes hommes. Rappelons que les femmes se sont battues pour obtenir le droit d’étudier puis le droit d’entrer en école de médecine. C'est ainsi que Madeleine Brès devint la première femme française médecin. Et en 1919, à New York, a lieu le premier congrès mondial des femmes médecins, dont émane l'association internationale des femmes médecins qui oeuvre dans plus de 48 pays pour que l’espoir ne se transforme pas en illusion. Depuis, toutes les professions qui se sont féminisées ont perdu en respect et en crédibilité. La féminisation est-elle la cause ou bien la conséquence de ce déclin ? Les théories s’affrontent. En tout cas l'argument de la féminisation suffit à dévaloriser une profession. C'est ainsi que les spécialités médicales choisies par les femmes sont en souffrance : un médecin scolaire crève le plancher des bas salaires, la diminution drastique du nombre de pédiatres et psychiatres met en péril les soins et la prévention. Et la loi travail impacte la médecine du travail, spécialité exercée à plus de 70% par des femmes. La féminisation de la profession de médecin s’inscrit dans un mouvement plus large de choix du salariat, avec pour incidence directe la réduction du temps médical, aggravée par la diminition annoncée du nombre de médecins. Et pourtant, preuve est faite par les chercheurs de l’université d'Harvard que nous travaillons différemment de nos confrères : nous communiquons plus, suivons mieux les recommandations cliniques, parlons prévention. Et nous sauvons plus ! « Si les médecins hommes avaient les mêmes résultats que les médecins femmes, nous estimons qu’environ (par an) 32.000 patients en moins mourraient» précisent ces chercheurs. Moins de décès, moins de ré-hospitalisation. Cette magie des soins féminins s’origine autant dans l’approche spécifique des femmes que dans une résurgence inconsciente des mythes fondateurs, comme Hygie et Panacée, les déesses de la santé et de la guérison. ", "theme": "evenements libe"}