{"title": "Affaire Tariq Ramadan: entre révélations et silences embarrassés", "newspaper": "Liberation", "author": "Bernadette Sauvaget", "date_publi": "28/10/2017", "content": "Cela pourrait être le début d’une série de révélations. Figure influente de l’islam de France, Tariq Ramadan est sous le coup, depuis jeudi soir, d’une deuxième plainte pour viol. Me Eric Morain a confirmé, samedi, à Libération la teneur des propos rapportés par Le Parisien et Le Monde, concernant le témoignage de la deuxième victime présumée. Ceux-ci font état de violences et d’humiliations extrêmes subies par la plaignante.  «Le reste sera raconté et montré aux enquêteurs» , a précisé l’avocat. Depuis le dépôt de la première plainte le 20 octobre, plusieurs sources, notamment l’écrivaine Caroline Fourest et le journaliste Ian Hamel, auteurs l’un et l’autre de livres sur Tariq Ramadan, ont fait état de témoignages recueillis depuis la fin des années 2000, le mettant en cause pour des comportements violents. Il est très vraisemblable, selon Caroline Fourest, que d’autres plaintes soient prochainement déposées. D’ores et déjà, Le Parisien a publié le témoignage d’une troisième jeune femme (qui conserve l’anonymat) qui raconte avoir  «été harcelée et menacée»  par le théologien. Les milieux musulmans, déjà très divisés sur la pensée et la personnalité de Tariq Ramadan, sont sous l’effet d’une sidération. Elle s’accentue au fur et à mesure des révélations.  «C’est un grand choc, reconnaît Saïd Branine , le responsable du site Oumma.com.  Les faits qui lui sont reprochés sont en contradiction avec l’image policée que Tariq Ramadan a toujours renvoyée. Même s’il était en perte vitesse, il bénéficiait toujours d’une grande aura.» Pour le moment, Tariq Ramadan est, lui, extrêmement discret. «Aucun commentaire», a signifié par SMS, à Libération, son avocat Yassine Bouzrou, à la suite du dépôt, jeudi soir, de la deuxième plainte. Le théologien devait assurer, ce week-end en région parisienne, un séminaire dans le cadre de l’Institut islamique de formation à l’éthique (IEFE). Il a créé cette structure, à la rentrée 2016 en collaboration notamment avec Yamin Makri, l’un de ses plus fidèles lieutenants. Contacté par Libération, ce dernier qui a pris position sur Facebook, accusant un  «complot sioniste international» , a refusé de s’exprimer. Pour le moment, il n’a pas été possible de vérifier si la formation prévue a eu (ou aura) lieu. Le lundi 23 octobre, dans la soirée, le théologien a évoqué très brièvement, dans une visioconférence, un cours de philosophie, diffusé, comme il en a l’habitude, sur les réseaux sociaux, ses graves ennuis judiciaires. « Je sais que certains d’entre vous s’attendent à des discussions sur d’autres sujets, qui concernent d’autres choses. Je ne parlerai pas de ces sujets-là  !, a-t-il prévenu, visiblement peu à son aise, les internautes.  La justice va faire ce qu’il y a à faire pour que les choses soient clarifiées. Elles le seront, Inch’Allah. Je ne vais pas m’exprimer sur ces sujets-là. Ceux qui sont venus uniquement pour ceci, vous pouvez éteindre. […] Si vous avez des questions, c’est la justice qui répondra et mon avocat.» A la suite de la deuxième plainte, des demandes d’explications, peu audibles jusqu’à présent, commencent à émerger. Pour l’instant, aucun soutien de poids à Tariq Ramadan ne s’est manifesté. Jusqu’au début de ces affaires, le prédicateur conservait des liens avec des milieux intellectuels et médiatiques français. A la mi-octobre, il a publié un deuxième livre d’entretiens avec le philosophe Egdar Morin. L’ex-UOIF (Union des organisations islamiques de France), devenue, il y a quelques mois, Musulmans de France, garde, pour sa part, un silence total, signe de son embarras. C’est elle qui invite toujours régulièrement  Tariq  Ramadan en France, à son grand rassemblement annuel au Bourget (Seine-Saint-Denis) ou à des conférences dans son réseau local.", "theme": "france"}