{"title": "Ouragan Irma, Villejuif, hydrocarbures... le point sur l'actu de ce mercredi", "newspaper": "Liberation", "author": "", "date_publi": "06/09/2017", "content": "Irma.  La ministre des Outre-mer Annick Girardin a annoncé qu’elle partait mercredi soir pour la Guadeloupe, afin de faire le point sur la situation à Saint-Barthélémy et Saint-Martin, après le passage de l’ouragan Irma.  «Je me rends ce soir en Guadeloupe avec de nouveaux renforts humains et matériels pour la zone» , a tweeté la ministre. Elle a indiqué que  les dégâts matériels provoqués par Irma, qui a frappé mercredi apparaissent  «déjà importants» . Villejuif.  Un laboratoire d’explosifs clandestin, dans lequel étaient stockés des bonbonnes de gaz et du fil électriques,  a été découvert mercredi dans un immeuble de Villejuif  (Val-de-Marne). Une enquête antiterroriste a été ouverte et deux hommes, âgés de 36 et 47 ans et inconnus des services de police, ont été arrêtés. C’est un artisan qui travaillait dans l’immeuble qui a alerté la police. Dans l’appartement, les policiers ont découvert des ingrédients entrant dans la composition du TATP, un explosif artisanal instable, souvent utilisé par l’organisation jihadiste groupe Etat islamique (EI) lors de ses attentats. Maëlys.  Les recherches pour retrouver la petite Maëlys, disparue depuis dix jours, ont repris mercredi en Savoie, près du domicile du suspect écroué. Six plongeurs de la gendarmerie ont sondé pendant plusieurs heures dans la matinée le lac d’Aiguebelette, autour de la commune de Lépin-le-Lac.  Le suspect, qui a été mis en examen et écroué dimanche , avait l’habitude d’y promener ses chiens. Dans l’après-midi, les recherches se sont poursuivies dans les gorges de Chailles. Mardi, des prélèvements ont également été effectués à Domessin (Savoie) dans le pavillon de l’homme de 34 ans et de ses parents. Les résultats sont attendus dans les prochains jours. Fossiles.  Le ministre de la Transition énergétique, Nicolas Hulot, a présenté mercredi  son projet de loi contre l’exploitation de gaz et de pétrole en France . Le gouvernement souhaite que le texte, présenté en conseil des ministres, soit adopté avant la fin de l’année afin de  «mettre fin immédiatement à tout nouveau permis d’exploration d’hydrocarbures»,  a expliqué le ministre. Pour Greenpeace, ce projet de loi affiche  «un bon objectif, la sortie des énergies fossiles»  mais  «il laisse encore la porte ouverte à trop de menaces pour le climat et les écosystèmes»  avec la prolongation des permis d’exploration en cours, notamment au large de la Guyane. Transports.  Supprimer rapidement les régimes spéciaux de retraite de la SNCF, voilà ce qu’envisage de faire le chef de l’Etat Emmanuel Macron qui a dévoilé ses ambitions pour le groupe public dans un entretien publié dans  Les Infos Le Mag .  «Nous demandons à SNCF d’aller plus loin sur les réformes, le statut, la mobilité, le régime de retraite» , déclare-t-il. Pour la CGT-Cheminots, cet article est un  «contre-feu» ,  «un piège tendu»  avant l’action du 12 septembre contre les ordonnances réformant le code du Travail et dans lequel  «les cheminots et la CGBT ne tomberont pas» . Le porte-parole du gouvernement, Christophe Castaner, a dû modérer les propos du président, assurant qu’il ne s’agissait que de « pistes de réflexion ». Birmanie.   Un  «iceberg de désinformation» , c’est ce qu’a dénoncé mercredi Aung San Suu Kyi, qui dirige de facto le gouvernement birman. C’est le premier commentaire officiel de la prix Nobel de la paix sur le sort des Rohingyas, cette minorité musulmane, qui fuit par dizaines de milliers au Bangladesh. D’après les organisations humanitaires, outre les 146 000 réfugiés, principalement Rohingyas, arrivés au Bangladesh depuis le 25 août, des milliers de personnes seraient en route et certaines toujours bloquées à la frontière. Mais Aung San Suu Kyi a toujours défendu l’action de l’armée et affirmé que son pays fait  «en sorte que tous les habitants voient leurs droits protégés» . Peinture.   Pilar Abel, l’Espagnole de 62 ans qui voulait être reconnue comme la fille  du peintre surréaliste Salvador Dali… n’est pas son enfant! C’est ce qu’a annoncé mercredi la Fondation Dali, un mois et demi après l’exhumation des restes de l’artiste. Cartomancienne dans la ville de Gérone (Catalogne), la femme tentait depuis des années de faire valoir devant la justice que l’artiste était son père biologique.", "theme": "france"}