{"title": "Prostitution : «Les clients qui ont trop parlé durant ces deux jours sont les plus suspects»", "newspaper": "Liberation", "author": "Anaïs Moran", "date_publi": "15/11/2017", "content": "«Je vous dis donc adieu. L’objectif est de ne plus jamais se revoir. Jamais.»  Il est 9 h 15 dans les locaux miteux de l’Association de contrôle judiciaire socio-éducatif (Acjuse) de Melun. Le procureur Lescaux est tout de sérénité, placide, bras croisés. Face à lui : treize hommes coupables. Des clients de la prostitution, pris en «flagrant délit» quelques mois plus tôt, relâchés dès la contravention payée, réunis désormais en Seine-et-Marne pour un stage obligatoire de sensibilisation à la «lutte contre les achats d’actes sexuels». Ils sont cuisinier, chauffeur poids lourd, maçon, paysagiste, ouvrier, technicien, commercial, retraité. Agés de 35 à 68 ans. Célibataires ou mariés, pères de famille pour une majorité. Tous ont fréquenté une fois de trop la forêt de Fontainebleau. «Messieurs, ne prenez surtout pas cette condamnation comme une mauvaise punition,  tente de rassurer Aurore Rizzon, leur encadrante de référence pour ces deux jours de stage.  Nous sommes ici pour débattre, non pour vous juger. Alors qui veut bien m’expliquer la raison de sa présence aujourd’hui ?»  Réponse collective : le silence. Les treize corps engourdis, rongés par la honte ou figés dans le désintérêt, ont les yeux scotchés sur le carrelage flétri. Une longue minute, puis deux.  «On était au mauvais endroit au mauvais moment»,  ose articuler un homme assis au deuxième rang, veste de motard encore sur le dos, cheveux rasés et visage buriné.  «On a fait une connerie pas tip top niveau morale»,  souffle un autre.  «On s’est fait tout bêtement attrapés par les flics»,  dit un troisième.  «Mais pourquoi il n’y a pas de spots de publicité télé pour nous signaler que nous sommes hors-la-loi ? On ne peut pas l’inventer»,  s’agace son voisin de droite, avachi sur sa chaise. Au fond de la pièce, le commissaire Todesco, cheveux blancs et regard gris, attend patiemment de pouvoir inaugurer le premier module de la journée. L’intitulé :  «La prostitution en France et son cadre législatif». «J’ai flippé pour de vrai» Depuis le 13 avril 2016 et l’adoption de la loi visant à renforcer la «lutte contre le système prostitutionnel», les rapports sexuels tarifés sont pénalisés via le client (et non plus par le biais du racolage et de la personne prostituée), passibles d’une contravention de 1 500 euros la première fois et de 3 750 euros en cas de récidive. Sur ses terres, le procureur Lescaux a convaincu ses juges d’ajouter systématiquement une «peine complémentaire» (le stage, dont le coût est compris dans l’amende) à la condamnation purement financière, pour, assure-t-il,  «une prise de conscience plus efficace».   «Un cas unique en France»,  précise le commissaire Todesco, que les tribunaux de Narbonne et Evry aimeraient reproduire. Soixante-dix clients (sur un total de 800 condamnés en France) sont passés depuis le début de l’été sur les bancs de l’Acjuse de Melun, dont les sessions mensuelles sont complètes jusqu’à mars.  «En gros, on paie pour tous ceux qui ne se feront jamais gauler»,  se désole le plus âgé des condamnés, assis au premier rang avec un carnet de notes - toujours vierge - posé sur les genoux.  «C’est donc ça, la justice ?»  Pause déjeuner. Eric (1), 40 ans, a accepté de se confier autour d’un buffet chinois à volonté. Attablé devant des nems au porc, il fixe son verre derrière sa paire de lunettes légèrement usée. Il est embarrassé. Le jour où il s’est fait  «choper»,  au mois de mai, il revenait tout juste d’un entretien d’embauche. La patrouille spéciale de Fontainebleau mise en place par le procureur Lescaux, composée de trois policiers, rôdait dans la forêt.  «Bingo ! Ils m’ont pris par surprise en plein acte sexuel. Je me suis senti tout con. J’ai remis mon froc comme un con, je me suis excusé comme un con et j’ai payé ma contravention comme un con.»  Depuis sa mésaventure, Eric jure qu’il réfléchit à  «ses pratiques»,  devenues  «trop symptomatiques»  depuis  «sa première prostituée»,  il y a une dizaine d’années.  «Pour être honnête, c’est la rencontre avec les flics qui m’a vraiment fait cogiter. J’ai flippé pour de vrai. C’était la première fois que j’avais affaire à eux. OK, je suis timide maladif et vieux garçon célibataire. Mais est-ce une raison suffisante pour finir avec un casier judiciaire ?»  Il s’enfile deux cafés. L’après-midi va être long. Il est 16 h 30, c’est la troisième pause clope de la journée. Lucien, 38 ans, porte un col roulé noir et un pantalon en tweed. Il fume assis sur le trottoir, épuisé.  «Je veux bien être pénalisé, mais elles sont où les prostituées, elles ont été prises en charge ? Parce que moi, on m’a chopé, mais la fille, croyez-moi qu’elle est restée sur le trottoir.»  Cela fait deux heures qu’il bataille avec «Monsieur Laurent», un membre de l’Amicale du nid, une association  «antiprostitution d’aide aux victimes»,  venu à l’Acjuse avec cette unique question : « Et si on se mettait à la place des personnes en situation de prostitution, juste pour voir ? » Lucien n’y avait jamais pensé. Il s’en fout royal.  «Aller voir une prostituée, c’est un acte d’achat impulsif. Tu veux juste consommer du sexe, tu ne réfléchis pas aux conséquences qu’implique ta partie de jambes en l’air. C’est comme acheter de la beuh, tu ne penses pas au système caché derrière.» Le reste de l’auditoire s’est prêté au jeu du représentant de l’association, en multipliant les réponses hypocrites d’élèves disciplinés. Pas Lucien :  «Comment peuvent-ils savoir ce qui est le mieux pour elles ? Ils nous jugent et font les bons samaritains, mais où sont-ils quand il faut sortir les femmes de cet enfer ?  s’est-il énervé, un peu plus tôt, dans la salle.  Moi je veux bien être condamné, mais il faut aller jusqu’au bout de la démarche derrière. Se bouger réellement pour réinsérer les prostituées dans la société.»  Monsieur Laurent a répliqué : depuis le 1 er  novembre, cinq «parcours de sortie» (dispositif prévu par le volet social de la loi 2016) ont été activés par décision préfectorale. Sept autres dossiers sont en attente de validation.  «Ces anciens et anciennes prostituées recevront 330 euros d’aide mensuelle et une autorisation provisoire de séjour d’une durée minimale de six mois. Cela leur permettra de trouver un travail»,  a précisé l’intervenant. Le trentenaire jette sa clope sur le trottoir, réfléchit.  «Douze femmes sauvées pour combien d’hommes condamnés ? Vivement la fin de journée.» «Pas tous à la même enseigne» Le lendemain, les treize hommes se sont installés aux mêmes places, pourtant non assignées, que la veille, les mêmes fringues au corps. Certains ont radoté les mêmes discours, les autres se sont pétrifiés dans la même aphasie. Et les intervenants se sont succédé avec la même tonalité moralisatrice.  «Ce stage est une mauvaise idée. Culpabiliser les gens par rapport à leur sexualité, ça ne sert à rien,  conteste Thierry Schaffauser, représentant du Syndicat du travail sexuel.  Ces gens stigmatisent les travailleurs du sexe et nient leur capacité d’être des adultes consentants. En pénalisant nos clients, on nous fout encore plus dans la merde. On n’a plus un rond, donc on baise sans capote, puis on chope des maladies qu’on ne peut pas soigner. Mais en aucun cas on arrête de faire le tapin. C’est inefficace.» Pour Jean (1), le plus dérangeant dans cette nouvelle loi, c’est  «l’inégalité des chances».  Ancien flic de 53 ans, il s’est fait surprendre par ses camarades  «la seule et unique fois»  où il s’est rendu dans les sous-bois de Fontainebleau.  «On ne loge pas tous à la même enseigne. Vous pensez vraiment que la police guette les endroits luxueux fréquentés par des hommes politiques ? Les petites gens sans argent paient l’amende pendant que les plus riches font tranquillement leur affaire.»  Jean enfile son blouson en cuir. Il n’a pas beaucoup de temps pour discuter. Il doit retourner à la maison avant que sa femme rentre du travail.  «Elle n’est au courant de rien. La justice fait en sorte que la procédure se passe en toute discrétion. Croyez-moi, ils évitent bien des divorces.»  Marié, ce père de deux enfants est persuadé qu’il ne refera  «plus jamais la même erreur».  Et les autres ? Rires.  «Les hommes qui ont trop parlé durant ces deux jours sont les plus suspects, croyez-moi. L’élève modèle est toujours un gros faux-cul. Je parie qu’avant la fin de la semaine, une majorité des hommes ici présents se promèneront à nouveau dans les bois.»  Après deux jours de prédications, de méthodes infantilisantes et de dialogues de sourds, comment le contredire ? (1) Le prénom a été modifié", "theme": "france"}