{"title": "A Antibes, «on est les dindons de la farce»", "newspaper": "Liberation", "author": "Mathilde Frénois", "date_publi": "17/09/2017", "content": "Jeanine ne peut s’empêcher d’esquisser un rictus.  «Au sujet de la loi travail, je suis très critique»,  annonce-t-elle d’emblée. Sur le chemin du retour du marché d’Antibes, cette retraitée vient d’ajouter à son panier de courses un tract tendu par un militant En marche :  «Voter pour un changement si important [du code du travail ndlr] par ordonnances, ça ne me paraît pas juste»,  estime-t-elle.  «Plutôt de droite»,  Jeanine s’inquiète pour l’avenir de ses enfants et de ses petits-enfants.  «Sur la fiscalité et les contrats de travail, je reste très vigilante»,  assure l’Azuréenne. Le sondage de Viavoice pour  Libération montre   que les critiques à l’encontre des ordonnances vont bien au-delà de la gauche, puisque 68 % des Français pensent que les mesures qu’elles contiennent  «favoriseront les licenciements»  (lire pages 2 et 3). C’est justement pour  «expliquer les ordonnances sur le dialogue social»  que le groupe antibois d’En marche a repris ses opérations de tractage pour la première fois depuis les législatives :  «Tout le monde n’a pas eu le temps de lire l’intégralité du projet de loi,  dit Marc, ingénieur et chef de file de ce petit groupe LREM.  On répond aux questions mais on recherche aussi le débat, ça permet d’avancer.»  Face aux inquiétudes de Jeanine, le militant tente de rassurer :  «L’objectif principal du projet est de moderniser le système pour transformer la France. Mais ce n’est qu’un début, on ne peut pas tout traiter en même temps»,  dit-il. CSG.  Ce samedi matin, sur la place du Général-de-Gaulle, les cinq militants interpellent Manuela et Rachel, qui viennent de dégoter un grand panier en osier sur un stand d’antiquités. Si elles sont  «largement convaincues»  par le projet présidentiel, mère et fille regrettent certaines mesures :  «L’augmentation de la CSG, ce n’est pas normal. Personnellement, ça ne bousculera pas notre quotidien. Mais pour les gens qui n’arrivent pas à joindre les deux bouts, ça change la donne.»  Leur regard balaye le tract pour se poser sur le visage de Pierre-Laurent, étudiant la semaine et militant le week-end.  «Dans le même temps, les appareils auditifs, dentaires et les lunettes seront entièrement remboursés. Ça compense !»  argumente-t-il. Manuela a une paire sur le nez, elle repart presque satisfaite. A Antibes, au second tour de la présidentielle, Macron totalisait 59 % des voix.  «C’était plutôt une surprise. Ici, les gens votent à droite»,  pointe Philippe, ancien syndicaliste et  «expert en collage d’affiches»  pour En marche. Mais quatre mois après l’entrée d’Emmanuel Macron à l’Elysée, les militants d’En marche doivent faire face aux premières réticences, aux premiers doutes, et aux critiques parfois acerbes. A Antibes, Jean-Daniel avait glissé un bulletin Macron dans l’urne en mai.  «Je ne voterai plus jamais pour lui,  dit-il en refusant le tract des marcheurs.  Macron est maboule. On ne dit pas, lors d’un voyage en Grèce, que les Français sont fainéants, alors qu’à Paris on vote une loi qui changera la vie économique du pays. Il est en train de s’attirer les foudres.» Antiquités.  Lors de son prochain passage dans l’isoloir, Jean-Daniel retrouvera la droite pour laquelle il avait toujours voté.  «Au début, on fait rêver avec un projet,  reconnaît le marcheur Philippe.  Un président populaire est un président qui ne    fait    rien .  Gouverner est difficile, il y a toujours des mécontents.»  Il fait trois pas.  «Je vais vous expliquer la loi travail»,  lance encore Philippe.  «Expliquez-moi plutôt comment on vit avec 1 200 euros par mois»,  rétorque une passante avant de filer. Même refus de dialogue de Nolwen.  «On est toujours les dindons de la farce. On a l’impression que Macron, c’est Hollande en pire»,  dit cette mélenchoniste. Deux stands d’antiquités plus loin, Joséphine attrape bien le tract qui finira dans la poubelle du coin de la rue. «Après une vie dans la fonction publique, j’ai une retraite inférieure au Smic,  souligne-t-elle.  Avec Macron, les employeurs auront encore plus de pouvoir. Ce n’est pas comme ça qu’on aide les gens.»  Seul Marc s’active à tracter jusqu’au bout. Pour les trois autres marcheurs, le  «dialogue avec les concitoyens»  se transforme vite en débat sur l’avenir du syndicalisme.  «C’est aussi important d’échanger entre nous, pointe Marc. Comme nous venons d’horizons différents, nous aussi ne sommes pas d’accord sur tout.»  Depuis la place, les discussions se prolongeront finalement au café.", "theme": "france"}