{"title": "Evincé des vœux de l’Elysée, Boubakeur s’en remet aux adieux", "newspaper": "Liberation", "author": "Bernadette Sauvaget", "date_publi": "04/01/2018", "content": "Le recteur de la Grande Mosquée de Paris (GMP) est fâché. Et même très très fâché. Il l’a fait bruyamment savoir, gâchant (un peu) la cérémonie des vœux aux autorités religieuses qui a eu lieu jeudi à l’Elysée. Malgré une tradition bien installée, Dalil Boubakeur n’a pas été convié, cette année, à y participer. Une première. Depuis un quart de siècle, cette personnalité emblématique mais controversée - surtout parmi les jeunes générations - de «l’islam de France» était habituée à être chouchoutée par les gouvernements.  «Une injuste et inexplicable mise à l’écart»,  a commenté Dalil Boubakeur. Dans la foulée, le patron de la GMP, sous influence algérienne, a annoncé le retrait de l’institution du Conseil français du culte musulman (CFCM) et son intention de  «ne plus participer à toute initiative émanant de pouvoirs publics». Aux grosses colères de Dalil Boubakeur, les responsables musulmans y sont habitués. Aux chantages, aussi. Cela fait plusieurs fois que la Grande Mosquée de Paris, qui fut le partenaire privilégié des autorités françaises jusqu’à la création, en 2003, du CFCM, quitte l’instance représentative. Elle a aussi pris l’habitude d’y revenir… après avoir arraché ce qu’elle voulait ! Renouveau.  Mais cette fois-ci, l’époque paraît bel et bien avoir changé. Le président de la République et son gouvernement ne ménagent plus, comme par le passé, cet «allié». Manifestement, le vent du renouveau souffle sur l’islam de France. D’où l’exit du recteur ? En tout cas, Dalil Boubakeur n’était pas non plus de la partie quand Emmanuel Macron a reçu, le 21 décembre, les principaux responsables des cultes. De même, il n’a pas été convié - et c’est symptomatique -, mardi, lors de la première rencontre au ministère de l’Intérieur avec le CFCM, où se sont dessinées les priorités pour l’islam de France. Face au ministre Gérard Collomb, il y avait bien là deux représentants de la Grande Mosquée de Paris, Chems-Eddine Hafiz et Abdallah Zekri. Mais pas de recteur… Rue du Puits-de-l’Ermite, au siège de la GMP, on fait remarquer qu’un ancien président (marocain) du CFCM, Mohammed Moussaoui, devenu président d’honneur (comme Dalil Boubakeur), avait, lui, été invité.  «Le message est clair,  rapporte un des principaux responsables de l’islam de France.  Il n’y a plus de traitement de faveur pour Dalil Boubakeur. L’interlocuteur privilégié est bel et bien le CFCM.»  Jusqu’à présent, le gouvernement a été discret sur ses intentions concernant l’islam de France, un dossier sensible.  «La discussion a été positive et très franche»,  commente Abdallah Zekri, délégué général du CFCM.  «Il y a une volonté de travailler en profondeur les instances représentatives de l’islam»,  explique à  Libération  Ahmet Ogras, actuel président du CFCM, proche de l’AKP turc et du président Erdogan. Souvent mis en cause pour son manque de représentativité, le CFCM a quand même été conforté par Gérard Collomb et Emmanuel Macron. Et au cours du premier semestre, une série de consultations va avoir lieu pour dresser un état des lieux. Ces réunions se tiendront au niveau des départements. Premier chantier (l’un des plus sensibles) : le financement de l’islam de France. L’ancienne direction du CFCM avait planché sur l’idée d’une taxe sur le hallal, permettant de lever les fonds dont manque le culte musulman. Pour le moment, il n’y a guère d’avancée sur cette question, enjeu crucial qui divise les milieux musulmans. «Divisions».  Deux autres dossiers ont été mis en avant : la formation des imams (un vieux serpent de mer) et les aumôneries. Assez oubliées, ces dernières deviennent une réelle préoccupation, notamment en milieu pénitentiaire pour faire pièce à la radicalisation. Reste à trouver un statut qui permettrait de rémunérer et de former correctement ces aumôniers. Quant à la bouderie de Boubakeur, Ahmet Ogras entend y remédier.  «Nous allons prochainement le rencontrer»,  promet-il à  Libération.  Sur des dossiers épineux, le responsable turc a des intérêts communs avec la GMP. Dont celui du financement de l’islam de France. A Alger comme à Ankara, il y a peu d’empressement à voir les mosquées françaises prendre leur autonomie. Pourtant, Emmanuel Macron et son gouvernement appellent clairement à la fin de ce qu’on appelle depuis trente ans  «l’islam consulaire»,  c’est-à-dire contrôlé par les pays d’origine. Lors de ses vœux, jeudi, le Président a plaidé, à l’adresse de ses représentants, pour  «un travail sur la structuration de l’islam en France, qui est la condition même pour que vous ne tombiez pas dans les rets des divisions de votre propre religion et de la crise qu’elle est en train de vivre sur le plan international». ", "theme": "france"}