{"title": "Audrey Azoulay : la France ravit l’Unesco", "newspaper": "Liberation", "author": "Mélissa Kalaydjian", "date_publi": "13/10/2017", "content": "Elle a coiffé tout le monde au poteau. Partie avec du retard, Audrey Azoulay a donc gagné la course à l’Unesco. La voilà propulsée à la direction générale de l’agence onusienne pour les quatre prochaines années, après avoir distancé d’un rien (30 voix contre 28) le candidat qatari, Hamad ben Abdulaziz al-Kawari. Un pari réussi après des mois de marchandage diplomatique, de déchirures entre pays arabes et même un vote intermédiaire requis, jeudi, pour départager la Française, ex-ministre de la Culture, et l’Egyptienne Moushira Khattab, favorite des Africains. Sans surprise, l’Egypte a décidé de soutenir la France lors du dernier tour de vote. Les deux pays avaient déjà laissé entendre qu’ils pourraient s’allier pour faire barrage au Qatar. Pieds lestés.  Participer au duel final était pourtant loin d’être gagné pour l’ancienne numéro 2 du Centre national du cinéma (CNC). Lorsqu’elle dépose sa candidature en mars, beaucoup la donnent perdante, notamment face aux quatre dossiers présentés par les Etats arabes.  «Elle s’est lancée sans moyens, autant dire en brasse coulée»,  pointait l’un de ses conseillers au  Figaro.  Et avec des pieds lestés par le poids d’une trahison supposée. Car les diplomates arabes, qui pensaient avoir l’assurance d’un ralliement de Paris à leurs candidats, l’ont vécu comme une provocation. Ils n’ont pas épargné la Française.Plus que jamais, le monde arabe croyait son tour arrivé. D’autant qu’aucun ressortissant de cette zone culturelle n’a dirigé l’auguste organisation onusienne. Ils ont même remis en juin une missive au ministre des Affaires étrangères, Jean-Yves Le Drian, dans laquelle ils fustigeaient  «une tentative de profiter des procédures démocratiques en vue d’accaparer des postes de direction qu’il est convenu d’attribuer sur la base de l’alternance». Surtout qu’à travers cette candidature, la France a foulé l’accord tacite en vertu duquel un pays hôte devait renoncer à diriger l’institution.  «Ce n’est ni le tour des pays arabes ni celui de la France, mais celui de l’Unesco qui arrive à un tournant de son histoire et doit entrer dans le XXI e  siècle»,  a objecté Azoulay au  JDD. Depuis l’officialisation de sa candidature, en mars, Audrey Azoulay, 45 ans, a découvert les plaisirs du marathon, parcourant une cinquantaine de capitales du conseil exécutif de l’Unesco. Macron l’a même emmenée dans ses bagages pour le sommet du G7 de Taormine, en mai, en Sicile, et à l’Assemblée générale des Nations unies, en septembre à New York. Si elle a bénéficié de l’appui du deuxième réseau diplomatique au monde, elle a évidemment eu des atouts à faire valoir avec sa diversité. Elevée à Paris dans une famille juive marocaine d’Essaouira, elle a grandi au contact du Tout-Paris culturel et politique. Fille d’une écrivaine, cette femme de gauche a été bercée par une enfance franco-marocaine pleine de livres et de débats. Son père, André Azoulay, grande figure de l’entourage royal au Maroc, a conseillé le roi Hassan II pendant un quart de siècle, puis de son fils Mohammed VI. Surnommé «monsieur Economie» du Palais, il avait participé à l’application de grandes réformes économiques et financières dans les années 90. Sa fille avait eu le privilège d’être elle aussi à la table du roi et de François Hollande lors de la visite effectuée par ce dernier au Maroc en septembre 2015. Elle a ainsi assisté à une réconciliation franco-marocaine après une longue période de gel diplomatique. Maroc et France, Audrey Azoulay assume ce double héritage :  «Le Maroc est un pays de cœur, celui des saveurs, de la musique. J’y étais très enracinée, je ne parlais pas arabe. C’est une richesse d’identité, ce que permet parfaitement la France»,  dit-elle. Job en or.  Autre carte qu’entend jouer Audrey Azoulay : son parcours professionnel, 100 % culture. La benjamine d’une famille de trois enfants a suivi, en France, le parcours classique de l’élite intellectuelle. Après Science-Po et l’ENA, elle choisit la Cour des comptes puis entre au CNC, où elle se lie, dans la bataille pour la défense de l’exception culturelle française, avec le cinéaste Costa-Gavras. François Hollande la repère. Quelques mois plus tard, la voilà à l’Elysée en 2014 comme conseillère culture. Avant d’être nommée ministre Rue de Valois. Alors que d’autres ministres ont échoué à récupérer un poste international, à l’instar de Ségolène Royal, recalée à la tête du Programme de l’ONU pour le développement, voilà Audrey Azoulay propulsée dans un job en or. Qu’elle définissait ainsi à  Jeune Afrique  :  «J’ai une vraie envie pour ce poste, parce qu’il porte des valeurs universelles et humanistes. L’Unesco, c’est la connaissance de l’autre.»  Le lieu, aussi, de la realpolitik, comme elle l’a découvert après le départ, jeudi, des Etats-Unis et d’Israël de l’institution.", "theme": "planete"}