{"title": "Attaques chimiques en Syrie : la Russie brise les espoirs d’enquêtes", "newspaper": "Liberation", "author": "Luc Mathieu", "date_publi": "17/11/2017", "content": "«L’espoir est mince»,  disait un diplomate occidental jeudi, quelques heures avant le vote pour le renouvellement de la mission des enquêteurs de l’ONU sur les attaques chimiques en Syrie. Il avait raison. Sans grande surprise, la Russie, alliée du régime de Bachar al-Assad, a mis son veto à la résolution américaine qui leur aurait permis de travailler un an supplémentaire. Sauf extension de mandat de dernière minute, demandée par le Japon, le Joint Investigative Mechanism (JIM), ce mécanisme conjoint de l’Organisation pour l’interdiction des armes chimiques (OIAC) et des Nations unies, ne peut plus fonctionner.    «Vous avez tué le JIM»,   a dénoncé l’ambassadrice américaine à l’ONU, Nikki Haley, en s’adressant à son homologue russe. Ces missions d’enquête constituaient l’un des rares succès de l’ONU dans le dossier syrien. Alors que ses tentatives de médiation n’ont rien donné depuis 2012 et que ses convois humanitaires restent régulièrement bloqués par Damas, l’ONU avait réussi à créer cette commission d’enquête à l’été 2015. Pour éviter qu’elle puisse être accusée de partialité, aucun de ses enquêteurs n’appartenait à l’un des pays membres permanents du Conseil de sécurité. Sarin.  La commission a rendu, depuis, plusieurs rapports. Elle a établi que le régime syrien était responsable d’attaques chimiques au sarin et au chlore. Et que l’Etat islamique a commis au moins un bombardement au gaz moutarde. Son enquête sur la frappe de Khan Cheikhoun, le 4 avril, a rendu furieux Moscou. Dans un rapport détaillé et précis publié fin octobre, le JIM conclut à la responsabilité du régime syrien. Selon ses enquêteurs, aucun doute, c’est bien un avion de l’armée d’Al-Assad qui a largué un obus rempli de sarin. Au moins 83 personnes, dont 28 enfants, avaient été tuées. Les photos de leurs cadavres avaient fait réagir Trump, qui avait lancé des frappes contre la base aérienne d’où avait décollé l’avion syrien. Moscou n’avait pas attendu la publication du rapport pour nier toute implication de Damas. Selon la Russie, l’aviation du régime avait bien bombardé Khan Cheikhoun le 4 avril, mais elle avait visé un entrepôt d’armes chimiques de l’ex-Front al-Nusra, la branche syrienne d’Al-Qaeda. Damas avait accusé    «les Occidentaux»   d’avoir  «fabriqué toute l’histoire».  Le scénario russe a été étudié par les enquêteurs du JIM. Selon eux, il est faux. Un éventuel bombardement d’un stock de sarin n’aurait pas pu faire autant de victimes. Le hangar en question était en outre vide depuis qu’il avait été bombardé quelques mois avant l’attaque du 4 avril. L’argumentaire du Kremlin s’est ensuite réorienté sur la critique des méthodes des experts. Pour des raisons de sécurité, ils n’avaient pas pu se rendre sur les lieux de l’attaque. Mais ils ont récupéré les témoignages de victimes et de secouristes, dont certains avaient été contaminés en tentant de soigner des blessés. Ils ont aussi autopsié les corps qui avaient été transférés en Turquie. Leurs analyses du sarin ou de ses traces, l’étude des photos du cratère causé par l’obus, les relevés satellites, la direction du vent, tout concorde. Seul Damas était en mesure de commettre ce bombardement. «Régression».  Le veto russe de jeudi n’est pas une surprise. C’est le dixième sur le conflit syrien depuis 2011. Les Etats-Unis avaient toutefois tenté de l’éviter.  «Au cours des deux dernières semaines, ils ont eu une approche plutôt constructive dans la discussion,  explique le diplomate occidental.  Ils avaient une réelle volonté de trouver un accord, et ils ont apporté pour cela quelques modifications répondant aux préoccupations des Russes. Surtout, les Américains n’ont pas du tout cherché à faire le buzz ou à faire de grandes déclarations publiques pendant les négociations.»  Moscou avait déposé de son côté son propre projet de résolution.  «Le contre-texte diffusé par les Russes était totalement à charge contre le dernier rapport sur l’attaque de Khan Cheikhoun,  poursuit le diplomate.  Il était inacceptable et n’avait aucune chance d’être adopté en l’état.» Lors des débats, tendus, de jeudi devant le Conseil de sécurité, le représentant français François Delattre avait prévenu :    «Ce qui est en jeu, c’est d’abord la sauvegarde des droits de l’homme les plus élémentaires et la lutte contre l’impunité. L’emploi des armes chimiques n’est pas seulement insoutenable moralement et inacceptable sur le plan du droit. Il s’agit aussi d’une terrible régression pour nous tous, alors que le régime syrien et Daech rivalisent dans l’horreur et la barbarie. Ces atrocités constituent, ne l’oublions pas, des crimes de guerre.»   Des dizaines d’attaques probablement chimiques devaient encore faire l’objet d’enquêtes. Ces dernières sont désormais bloquées par le veto russe.", "theme": "planete"}