{"title": "Trump et Jérusalem : une décision pour détourner l’attention", "newspaper": "Liberation", "author": "Frédéric Autran", "date_publi": "06/12/2017", "content": "Seul contre tous : la posture semble décidément convenir à Donald Trump. Rarement le monde a paru aussi uni que dans son opposition à réviser le statut de Jérusalem. Mais comme il l’a déjà prouvé sur l’accord de Paris sur le climat ou sur le nucléaire iranien, le président américain n’est guère un homme de consensus. Ce constat évacué, une question demeure : pourquoi ? Pourquoi Trump, soi-disant désireux de conclure la paix entre Israéliens et Palestiniens  («le deal ultime»),  a-t-il pris une décision susceptible de discréditer Washington dans son rôle de médiateur ? Dérogation.  Précision notable : l’initiative de Trump n’est pas une surprise.  «Quand je serai président, il en sera fini des jours où l’on traitait Israël comme un citoyen de seconde zone,  promettait-il dès mars 2016 devant le puissant lobby juif américain Aipac.  Nous déplacerons l’ambassade américaine vers la capitale éternelle du peuple juif, Jérusalem.»  Bill Clinton et George W. Bush avaient fait une promesse identique lors de leur campagne. Avant de reculer, une fois au pouvoir, convaincus par les experts qu’une telle décision ruinerait tout dialogue de paix. Mais la loi obligeait Trump à se prononcer. Tous les six mois depuis 1995, le locataire de la Maison Blanche doit en effet choisir entre déménager vers Jérusalem l’ambassade des Etats-Unis en Israël - comme le prévoit une loi adoptée cette année-là - ou signer une dérogation pour la maintenir à Tel-Aviv, à l’instar du reste de la communauté internationale. Début juin, Trump avait opté, comme tous ses prédécesseurs, pour la dérogation. Le 1 er  décembre sonnait une nouvelle échéance. Et cette fois, le Président n’a pas reculé. Une manière d’entretenir l’image qu’il chérit de lui-même : celle d’un leader imprévisible, allergique au  «politiquement correct»  et doté du  «courage»  dont manquaient, selon lui, les autres présidents. Au passage, le milliardaire exauce sa base chrétienne évangélique, seule frange de l’électorat américain, selon une récente enquête de Brookings, à souhaiter un déménagement de l’ambassade vers Jérusalem.  «60 millions d’évangéliques scrutent cette promesse de près, parce que si Donald Trump déplace l’ambassade vers Jérusalem, il entrera dans l’immortalité. On se souviendra de lui pendant des millénaires pour son acte de courage»,  clamait ainsi mardi, sur Fox News, le pasteur extrémiste John Hagee, président de l’organisation Chrétiens unis pour Israël. Mais la pression ne vient pas uniquement des électeurs. Le magnat américain des casinos Sheldon Adelson, plus gros donateur de la campagne Trump et ami du Premier ministre israélien, aurait discrètement exhorté le Président à tenir ses engagements. «Coïncidence».  Au plus bas dans les sondages (35 % selon le baromètre Gallup), fragilisé par l’affaire russe, Trump utiliserait, selon plusieurs experts, la question de Jérusalem à des fins de politique intérieure.  «Trump s’épanouit dans le chaos et l’imprévisibilité, et il s’en sert pour détourner l’attention des enquêtes sérieuses en cours sur sa possible entrave à la justice, dit Libération Josh Ruebner, directeur politique de l’ONG US Campaign for Palestinian Rights. Je ne crois pas que cela soit une coïncidence que Trump fasse cette annonce quelques jours après l’inculpation de son ancien conseiller à la Sécurité nationale pour avoir menti au FBI» . La décision de Trump  «repose avant tout sur des considérations de politique intérieure : consolider sa base, dévier des enquêtes contre son entourage, tenir une promesse de campagne»,  confie un diplomate occidental, connaisseur des Etats-Unis. Dans ce contexte, quid des efforts américains pour relancer le processus de paix ?  «L’emplacement physique de l’ambassade américaine n’est pas déterminant pour un accord de paix. Ce n’est ni un obstacle ni un levier pour la paix»,  assure la Maison Blanche. Un  «plan»  élaboré depuis des mois par les conseillers du Président sur ce dossier, dont son gendre Jared Kushner, pourrait être dévoilé en début d’année. D’ici là, la tension sera-t-elle retombée ?  «La Maison Blanche mise probablement sur le fait qu’en dépit du bruit généré dans le monde arabe par cette décision, leurs alliés clés saoudien et égyptien limiteront leur opposition à des condamnations verbales, car ils veulent préserver leurs relations avec Trump sur des dossiers plus urgents, comme l’Iran»,  analyse Shibley Telhami, chercheur à la Brookings Institution. Les Palestiniens, eux, pourront-ils, après cette provocation, s’asseoir à la table des négociations ? Telhami en doute et émet une hypothèse :  «L’équipe Trump a réalisé que le deal du siècle [entre Israéliens et Palestiniens]    était hors de portée et cherche un moyen de rejeter la faute sur quelqu’un d’autre.»", "theme": "planete"}