{"title": "«Je suis Charlie» : de consensuel à conflictuel", "newspaper": "Liberation", "author": "Grégoire Biseau, Sonya Faure, Laure Bretton, Thibaut Sardier, Frantz Durupt", "date_publi": "05/01/2018", "content": "C’était un slogan fédérateur, c’est devenu un sujet de discorde. Le 7 janvier 2015, 12 h 52, Joachim Roncin, directeur artistique du journal  Stylist,  poste sur Twitter  «JE SUIS CHARLIE»,  sur fond noir. Les frères Kouachi ont quitté les locaux de l’hebdo satirique il y a une heure. On ne sait pas encore qu’ils laissent derrière eux douze morts. Et parmi eux les plus grands talents de la caricature de la presse : Cabu, Charb, Wolinski, Tignous… La création de Roncin devient l’un des hashtags les plus populaires avec pas moins de 5 millions de tweets publiés en trois jours. A l’époque, sidéré par la puissance de la vague, Roncin plaide presque l’accident :  «Je n’avais pas beaucoup de mots pour exprimer toute ma peine et j’ai juste eu cette idée parce que, notamment, je lis beaucoup avec mon fils le livre Où est Charlie.»  Bien malgré lui, l’une des plus grandes controverses intellectuelles de notre histoire politique récente est lancée. Coupant en deux la gauche française. La promesse était pourtant ouvertement consensuelle.  «Le hashtag a été d’autant plus partagé que sa définition n’était pas restrictive. C’était le plus petit dénominateur commun d’une collectivité soudée par un choc»,  analysent aujourd’hui Claire Sécail, chargée de recherche au CNRS, et Pierre Lefébure, maître de conférences à Paris-8. Dans la foule immense et silencieuse du 11 Janvier, c’est le seul mot d’ordre qui est brandi. Fédérateur et unanime. Du moins, le croyait-on. Car très vite, son pendant «Je ne suis pas Charlie» montre le bout de son nez. D’abord à la marge, aux extrêmes. Jean-Marie Le Pen tweete :  «Je ne suis pas Charlie, je suis Charlie Martel.»  Dieudonné balance sur Facebook sa bombe :  «Sachez que ce soir, je suis Charlie Coulibaly.»  Il sera condamné pour apologie du terrorisme quelques mois plus tard. Le 20 janvier, au  Club de la presse  d’Europe 1, Tariq Ramadan, l’islamologue au million d’amis sur Facebook, déclare :  «Je ne suis pas Charlie au sens où je ne suis pas pour des slogans.   Maintenant, si vous me dites qu’avec \"Je suis Charlie\", je défends la liberté d’expression, oui je soutiendrai ça.»  Puis il dénonce  «l’humour lâche»  de  Charlie Hebdo  qui, selon lui,  «stigmatise une communauté»,  musulmane. Dans certaines écoles, on peut entendre dans la cour de récréation :  «Ils l’ont un peu cherché, non ?»  ou  «pourquoi défendre Charlie Hebdo et condamner Dieudonné ?»  Près de 200 incidents sont recensés dans les 64 000 établissements, qui scolarisent 12 millions d’élèves. Une infime minorité donc, mais qui va suffire à fissurer l’unanimisme. «Je ne suis pas Charlie» est né. Une «gêne» En France, le climat se tend très vite. D’abord sur une question : le droit à caricaturer une religion. Peut-on tout à la fois se dire Charlie et ne pas aimer ses dessins ? Y a-t-il un «mais» possible après «Je suis Charlie» ? Le 17 janvier, sur TF1, Jamel Debbouze est la première personnalité de la société civile à tenter d’ouvrir une brèche. Le blasphème ?  «Je suis mal à l’aise, ce n’est pas de ma faute, c’est dans ma culture,  répond le comique, qui compte parmi les personnalités préférées des Français.  On peut aller manifester pour défendre la République même si on n’est pas d’accord avec les caricatures.»  Tous les grands monothéismes sont sur la même ligne. Mais l’islam est au cœur de toutes les attentions médiatiques et politiques. Humoriste et homme de radio, Yassine Belattar se souvient de ces semaines post-attentats. Le 7 Janvier, il tweete immédiatement «Je suis Charlie». Il manifeste le 11. Un déclic pour lui.  «A l’occasion du défilé, on nous demandait de nous justifier en permanence. C’était insultant et traumatisant.»  A l’époque, il est animateur à Beur FM, il se souvient :  «De la fierté des auditeurs à se dire en deuil et de leur gêne à ne pas pouvoir assumer \"Je ne suis pas Charlie\".» En avril 2015, un petit livre rouge de 241 pages va soulever une polémique. Le  Qui est Charlie ?  du démographe Emmanuel Todd finit de dynamiter l’unanimisme post-attentats. L’intellectuel, qui revendique encore ses attaches à gauche, attaque. Les manifestations monstres du 11 Janvier ?  «Un moment d’hystérie collective»,   «excluante».  Ciblant ouvertement  Charlie,  il écrit :  «Blasphémer de matière répétitive, systématique sur Mahomet, personnage central de la religion d’un groupe faible et discriminé devrait être, quoi qu’en disent les tribunaux, qualifié d’incitation à la haine religieuse, ethnique et raciale.» Todd est l’un des premiers intellectuels ouvertement «pas Charlie».  «La levée de bouclier contre ce livre est tout à fait notable. Il posait pourtant une bonne question : qui étaient les personnes qui avaient soutenu le mot d’ordre ?» analyse l’historien Laurent Jeanpierre, auteur de la Vie intellectuelle en France. «Mais Todd est allé trop vite : il troque une projection fausse contre une autre. Des \"Je suis Charlie\" unanimement tolérants, on passe à des manifestants unanimement islamophobes.»  Au même moment, mais dans le camp d’en face, l’essayiste et ex-collaboratrice de Charlie Caroline Fourest réplique avec la sortie de son ouvrage :  Eloge du blasphème. «Laïcité en danger» L’année 2015 est terrible. Avant même les attentats du Bataclan, les actes islamophobes et antisémites grimpent en flèche. Pourtant, en janvier 2016, 71 % des Français se disent toujours «Charlie». Et environ le même pourcentage considère que  «la laïcité est en danger».  C’est la deuxième controverse contenue dans ce «Je suis Charlie». Elle va déchirer la gauche et diviser au sommet de l’Etat. Alors Premier ministre, Manuel Valls, partisan d’une laïcité de combat, proche de celle défendue par l’hebdo satirique, veut la peau de Jean-Louis Bianco, président de l’Observatoire de la laïcité, accusé de sous-estimer la menace d’un islam politique. François Hollande lui sauve la peau. Mais refuse de trancher le débat sur l’esprit de la loi 1905. Les deux camps sont devenus irréconciliables.  «Je me sens en empathie avec les membres de la rédaction de Charlie Hebdo. Mais cela ne m’empêche pas de combattre leurs idées : ils confondent leur conviction antireligieuse et le principe de laïcité»,  analyse l’historien Jean Baubérot, spécialiste de ces questions.  «Je pense exactement le contraire : nous vivons une époque de remontée des intégrismes religieux et seule une vision vigilante de la laïcité, conforme à celle des pères de la loi de 1905, peut nous en protéger»,  répond Caroline Fourest. Résultat :  «Le mouvement a beaucoup évolué, notamment sous l’influence de la \"ligne Valls\",  renchérit Romain Badouard, universitaire à Cergy, auteur d’une étude en 2016 sur les «Je suis pas Charlie» et l’influence des réseaux sociaux.  Est-ce que c’est une récupération ou une simple évolution ? Un détournement ou une confiscation ? A l’époque, les enjeux de liberté d’expression prévalaient sur ceux de laïcité.» Guerre sémantique En mars 2016, cette guerre des idées entre dans une nouvelle étape. Le Printemps républicain, un collectif imaginé par le politologue Laurent Bouvet, théoricien de «l’insécurité culturelle», revendique la filiation directe «Je suis Charlie». C’était une  «prolongation et non une privatisation de \"Je suis Charlie\",  défend l’ex-député PS Jérôme Guedj, l’un des premiers signataires du manifeste qui sera publié conjointement par les hebdos de gauche  Marianne  et de droite  Causeur.  Le texte fondateur est équilibré, dénonçant  «les faiseurs et défaiseurs identitaires de tous bords»,   «extrême droite comme islam politique».  Sauf que de la défense de la liberté d’expression originelle, on verse dans la promotion d’une conception de la laïcité très stricte. Pour eux, il y avait urgence.  «Depuis trois ans, au lieu d’un renforcement du soutien à Charlie, on a vécu un délitement»,  justifie un proche de Valls. Le noyau du mouvement est composé de nombreux proches du Premier ministre. A l’époque, Bouvet rencontre régulièrement le Premier ministre, comme Gilles Clavreul, délégué interministériel à la lutte contre le racisme et l’antisémitisme ou la maire du XX e  arrondissement de Paris, Frédérique Calandra. Paraphrasant Elisabeth Badinter, elle n’hésitait pas, lors de la soirée de lancement du Printemps républicain, à lancer :  «N’ayez pas peur du mot islamophobe car c’est nous le rempart contre les extrémismes.»  Le mot «islamophobie» est au cœur d’une guerre sémantique sans merci. Pour le Printemps républicain, l’accusation d’islamophobie est une manière d’interdire toute critique de l’islam et donc de condamner l’esprit de la loi de 1905. Pour les autres, c’est un nouveau visage du racisme. La controverse n’a cessé de se durcir pour culminer avec la polémique  Charlie-Mediapart  en novembre. Où la figure de Tariq Ramadan, cette fois accusé de viols, refait surface. Une hystérie qui nuit au débat démocratique pour Emmanuel Maurel.  «Je suis totalement laïque, totalement \"Charlie\", mais je ne crois pas pour autant qu’il faille lire toutes les questions politiques à l’aune de ce seul débat»,  explique l’eurodéputé socialiste. Signataire du manifeste du Printemps républicain, il s’est tenu à l’écart de leurs travaux  «par prudence».  Patron des députés socialistes, Olivier Faure faisait aussi partie des signataires de mars 2016 mais  «ne se retrouve pas non plus dans ce qu’ils ont fait de leur manifeste».   «Je ne vis absolument pas ce qu’ils dénoncent, la guerre de civilisation dans les quartiers. Ce n’est pas la réalité de ma circonscription pourtant très métissée»,  ajoute le parlementaire de Seine-et-Marne. Pour lui,  «s’arroger \"Charlie\" est une erreur». Même si elle n’a pas signé le manifeste, Caroline Fourest réfute l’idée que la promesse originelle de «Je suis Charlie» ait été dévoyée.  «C’est un message très simple et très fédérateur : refuser qu’on puisse mourir pour avoir ri des intégristes ou parlé de religion.»  Trois ans après, l’élan fédérateur n’est plus : 61 % des Français se disent «Charlie» (soit 10 points de moins qu’en 2016). Débattre de ces questions relève du sport de combat. On est pour ou contre.  «Le débat est devenu binaire,  déplore Nassira El Moaddem, directrice du Bondy Blog.  On nous interdit d’être à la fois en faveur de la liberté d’expression et de caricature de l’islam tout en défendant le droit à expliquer pourquoi on peut ne pas être \"Charlie\".»  Pour l’universitaire Romain Badouard, l’impasse est totale.  «La qualité du débat public en France s’est dégradée de manière dramatique depuis trois ans. La répétition des attentats a tout crispé,  analyse l’universitaire.  Aujourd’hui, les deux camps ont été récupérés politiquement. Ils s’intimident via les réseaux sociaux jusqu’à faire taire leurs adversaires.»  A l’approche du 3 e  anniversaire de son slogan, Joachim Roncin observe un peu désolé :  «En 2015, \"Je suis Charlie\" a été le symbole d’un moment. Aujourd’hui, tout est plus compliqué.» ", "theme": "france"}