{"title": "PMA pour toutes : Schiappa et Collomb relativisent l'engagement gouvernemental", "newspaper": "Liberation", "author": "", "date_publi": "17/09/2017", "content": "La procréation médicalement assistée (PMA) pour toutes, oui, mais en fait, peut-être pas tout de suite, et il faudra voir comment, parce que bon… C’est en substance le message gouvernemental envoyé ce dimanche par deux ministres, Marlène Schiappa et Gérard Collomb. Jeudi, la ministre de la Santé, Agnès Buzyn, a déjà relativisé le calendrier de cette mesure qui permettrait aux femmes en couples avec une autre femme, ainsi qu’aux femmes célibataires, d’avoir les mêmes droits que leurs semblables mariées avec un homme. A lire aussi   La PMA pour toutes : c’est oui, non, ou «très probable» La première, secrétaire d’Etat chargée de l’Egalité entre les femmes et les hommes,  a annoncé mardi  que l’ouverture de la PMA à toutes les femmes sera proposée par le gouvernement dans le cadre de la révision de la loi bioéthique en 2018. Elle a précisé cette annonce  dans l’émission  Dimanche en politique  sur France 3 . Pour le moment, a-t-elle expliqué, il ne s’agit que de travailler sur le calendrier :  «En 2018, a priori fin 2018, il y aura des Etats généraux de la bioéthique, dans le cadre de la révision de la loi bioéthique. Dans ce cadre, nous débattrons effectivement de la PMA et le gouvernement proposera d’ouvrir la PMA.»  « Le calendrier précis sera exposé à ce moment-là» , a-t-elle ensuite ajouté. Et de préciser :  «Nous ne sommes pas en train de débattre, dans nos réunions, dans nos conseils de ministres, pour l’instant de la PMA. La PMA, ce n’est pas notre actualité, ce sera au moment des Etats généraux de la bioéthique.»  Quoi qu’il en soit, elle a assuré que  «la PMA sera adoptée avant la fin du quinquennat». A peu près au même moment, le ministre de l’Intérieur, Gérard Collomb, a livré sa hiérarchie des priorités,  dans le  Grand Jury  RTL/Le Figaro/LCI  :  «Je proposerai que l’on puisse résoudre le problème du chômage avant de s’attaquer aux problèmes civilisationnels.»  Et d’ajouter que selon lui, la PMA  «peut poser des problèmes»  et qu’il faudra  «mettre des garde-fous»  car  «ce sont des lois très sensibles qui peuvent heurter les consciences».  Et même si le sujet n’a rien à voir, il en a profité pour se dire opposé à la gestation pour autrui (GPA). Maire de Lyon, Gérard Collomb avait eu, en 2012,  des réserves sur l’ouverture du droit au mariage pour les couples homosexuels .", "theme": "france"}