{"title": "Dans la Roya, Khalifa, Nasseradin ou Hassan retrouvent «maman Françoise»", "newspaper": "Liberation", "author": "Mathilde Frénois", "date_publi": "01/01/2018", "content": "«Bienvenue sur France Info, il est 10 heures. C’est l’une des journées les plus froides de décembre.»  Entre Breil-sur-Roya et la maison de Françoise Cotta, la radio ne grésille pas. Et elle dit juste. Dans les virages, la route dévoile ses reflets blancs et les sommets, leur manteau neigeux. Au bout d’une piste du versant ensoleillé, les contours de la bâtisse se dessinent sur le ciel bleu et froid. Mais la cheminée ne fume pas. C’est que, dans le salon, Françoise est davantage occupée à discuter qu’à l’alimenter en bois. Khalifa, son oncle Nasseradin, sa femme Hassna et leurs quatre enfants, Alfadil, Mohmed, Tala et Tamany, passent les fêtes de fin d’année chez «maman Françoise». Pour la première fois,  cette famille soudanaise revient chez celle qui l’a hébergée, fin 2016, près de trois mois .  «Pendant quatre-vingt-sept jours»,  précise, en français et tatillon sur chaque date, Nasseradin. La famille, aujourd’hui installée près d’Aix-en-Provence, tentait alors de franchir la frontière italo-française fermée depuis 2015. De longues journées d’errance bloqués dans cette enclave montagneuse qui ont créé des liens forts. «Ici, c’est le début de notre histoire en France , dit Khalifa, 21 ans.  Françoise, c’est comme notre mère. Elle est la première à nous avoir aidés.»  Il calme les chiens, invite à s’asseoir et propose des cafés.  «On a attendu les vacances pour revenir , poursuit-il.  On était très émus quand on est arrivés le 24 décembre.»  Entre Françoise qui n’est  «pas très Noël»  et la famille musulmane qui ne l’a jamais célébré, les fêtes de fin d’année n’étaient qu’un prétexte pour se retrouver.  «On a fait un repas normal»,  insiste cette avocate qui a décidé de «désobéir» pour aider des migrants. Après le poulet cuit au four et les gâteaux préparés par Hassna, le père Noël est tout de même passé  «pour les petits» . Une Barbie à tresses pour Tamany, des Lego pour Tala et Mohmed, un maillot de foot pour Alfadil. Tamany et Tala, chez Françoise Cotta. «La vie est différente de ce que j’imaginais» Il y a deux ans, ces enfants, leurs parents et leur oncle passaient les fêtes au Soudan. Originaires du Darfour, un conflit ethnique les a poussés à fuir leur pays.  «L’un de mes frères est décédé en janvier 2016, un autre a disparu» , raconte Khalifa. La famille quitte le Soudan en mars 2016, passe par l’Egypte et la Libye. Le 16 juillet, c’est la  «difficile traversée en bateau» . Puis viennent les camps de réfugiés en Sicile et à Rome, le train pour Vintimille et l’arrivée dans la vallée de la Roya. C’est chez Françoise qu’ils trouvent refuge.  «Être ici pendant trois mois, sans savoir si on allait rester en France ou retourner en Italie, c’était très difficile» , se souvient Hassna. Le 12 décembre, feintant les contrôles de la police aux frontières et des militaires, la famille quitte cette vallée enclavée pour s’installer au Puy-Sainte-Réparade, à côté d’Aix. Depuis, ils sont demandeurs d’asile avec des récépissés à jour. Des espoirs d’un avenir meilleur vite accompagnés de premières désillusions :  «La vie est différente de ce que j’imaginais , reconnaît Khalifa.  Je me suis rendu compte que la France était un pays fermé. Je pensais que ça serait plus facile de s’installer, d’avoir des papiers, de travailler et de se faire des amis.» Assise sur le sofa rouge face à la cheminée, Françoise rassure. Et s’assure qu’Hassna s’est fait des amies dans le village, que Khalifa suit ses cours de français à la fac d’Aix et qu’Alfadil rapporte de bonnes notes.  «C’est le meilleur de sa classe» , sourit-elle. Désormais, les enfants ne dessinent plus des bateaux mais des princesses. Et tous ont appris le français.  «Ils sont la preuve que ça sert de s’impliquer, que c’est possible pour une famille de s’intégrer , dit-elle.  Ils avaient juste besoin d’un endroit pour se poser. Ici, ce n’était que provisoire, une étape pour aller vivre sa vie.» «Flics et barrages» Dans la maison de Françoise aussi, les choses ont changé. La table de la salle à manger est libérée des sacs d’habits destinés aux migrants et le studio attenant n’est plus l’infirmerie de Médecins du monde.  «C’est neutralisé. Il n’y a plus de passage dans la Roya parce qu’il y a les flics et les barrages. Donc il n’y a pas beaucoup de migrants , avance-t-elle.  Ce n’est plus possible pour une famille d’arriver ici.»  L’année dernière, Françoise a hébergé jusqu’à 30 personnes en même temps. Aujourd’hui seul Chamberlain, un Camerounais, dort sous son toit.  «Si c’était à refaire, je ferais différemment dans la manière d’héberger. Je m’organiserais mieux. Peut-être que je mettrais des tentes dans le jardin. On ne peut pas faire vivre 30 personnes de manière improvisée»,  pointe-t-elle. Moussa, un jeune Camerounais arrivé dans la vallée de la Roya en 2015 et pris en charge  par des habitants de Breil, Tala, Mohamed, Khalifa, pendant les fêtes de fin d'année. Hassna et Nasseradin ont lancé le feu dans la cheminée. Comme l’année dernière, Khalifa et les enfants disputent une partie de Uno sur la table basse. Puis ils joueront au foot devant la porte d’entrée, et évoqueront déjà les prochaines retrouvailles.  «Aux vacances d’été, on reviendra» , promet Khalifa. A moins que ce soit Françoise qui leur rende visite. En un an, elle est allée deux fois au Puy-Sainte-Réparade :  «C’est important de garder le lien.»  Et de construire des souvenirs communs.", "theme": "france"}