{"title": "L’Ethiopie rongée de l’intérieur", "newspaper": "Liberation", "author": "Célian Macé", "date_publi": "21/12/2017", "content": "Un simple couvercle pour recouvrir la marmite pendant dix mois. L’état d’urgence, qui a duré d’octobre 2016 à août 2017, n’a pas empêché la société éthiopienne de continuer à bouillir. Dès que le Parlement l’a levé, les manifestations, les affrontements et les meurtres ont repris. La semaine dernière, 61 personnes ont été tuées dans une nouvelle vague de violences, selon le gouvernement, qui évoque  «des centaines de morts»  depuis le mois de septembre. Les heurts éclatent principalement le long de la «frontière» qui sépare les provinces Oromia et Somali. Une zone dont l’accès est interdit aux journalistes et aux observateurs. Cet automne, le Premier ministre éthiopien, Hailemariam Desalegn, a parlé d’une  «querelle territoriale entre les deux régions» . Les autorités se refusent à relier les violences de ces derniers mois aux émeutes antirégime qui avaient enflammé les territoires oromo et amhara en 2015 et 2016. Les manifestants dénonçaient alors la confiscation du pouvoir par la minorité tigréenne (6 % de la population), qui tire sa légitimité historique du renversement du dictateur Mengistu Haile Mariam en 1991. L’élite tigréenne garde aujourd’hui la main sur tous les leviers - politiques, économiques, militaires - du régime. Chaos sécuritaire L’Etat central avait choisi d’écraser ce mouvement protestataire par la force : 940 Ethiopiens ont été tués dans la répression, selon le bilan officiel, et plus de 26 000 ont été incarcérés, d’après l’ONU. De nombreux cas d’arrestations extrajudiciaires, de tortures et de disparitions forcées ont été documentés par les ONG internationales de défense des droits de l’homme.  «Les manifestations de 2015 et 2016 avaient été déclenchées par une polémique territoriale : le plan d’agrandissement de la capitale, Addis-Abeba, qui venait grignoter les périphéries et empiéter sur les champs oromos, a été vécu comme une atteinte aux équilibres régionaux,  rappelle le géographe Alain Gascon, professeur émérite à l’Institut français de géopolitique de l’université Paris-VIII.  Depuis cet automne, les affrontements sont aussi liés à des conflits de territoire. Les Oromos, traditionnellement cultivateurs dans les hautes terres, une zone démographiquement très dense, descendent dans les basses terres des éleveurs somalis. Cette dynamique ravive des rivalités ancestrales dans les zones de contact, au pied des montagnes.» Mais la lecture intercommunautaire des troubles, reprise par les autorités, est trompeuse, selon l’historien Ezekiel Gebissa, de l’université Kettering, dans le Michigan.  «Ce qu’on a présenté comme des \"incidents frontaliers\" ne sont en réalité pas un conflit ethnique. Les Somalis et les Oromos vivent côte à côte depuis des centaines d’années et ils ont des mécanismes de régulation traditionnels des crises qui fonctionnent bien,  explique l’universitaire oromo.  Ces troubles sont un stratagème du FLPT [Front de libération du peuple du Tigray, le parti tigréen dominant, ndlr] pour créer un chaos sécuritaire qui justifierait de déclarer la région ingouvernable, et d’en prendre le contrôle par la force. Le conflit a démarré quand des centaines d’Oromos ont été tués dans la région Somali par la Liyu Police, et que presque 685 000 d’entre eux ont été déplacés et poussés vers la région Oromia.»  Dans un mouvement inverse, mais de moindre échelle, des milliers de Somali auraient été chassés de l’Oromia. La Liyu Police est une force spéciale somali qui compterait entre 25 000 et 40 000 hommes. Cette redoutable «armée régionale» a été équipée, entraînée et utilisée à partir de 2007 par le gouvernement central pour combattre le Front national de libération de l’Ogaden, un groupe rebelle séparatiste qu’elle a considérablement affaibli.  «La Liyu Police est aussi employée dans la lutte contre les islamistes shebab en Somalie. Elle n’obéit qu’à un seul homme : le président de la région somali, le tout-puissant Abdi Mohamoud Omar, connu sous le surnom d’Abdi Illey,  explique René Lefort, chercheur indépendant.  Il est devenu si indispensable au gouvernement qu’Abdi Illey peut laisser libre cours à l’expansionnisme somali et la Liyu Police agir contre les Oromos en prétextant la menace que ces derniers feraient peser sur le pacte fédéral éthiopien.» Pourtant, la première revendication du mouvement oromo (35 % de la population, première ethnie du pays) est précisément l’application à la lettre de la Constitution éthiopienne, qui aurait été dévoyée au profit de l’élite tigréenne, selon les activistes oromos.  «La question des nationalités  [terme utilisé depuis la fin de l’ère impériale pour désigner les ethnies éthiopiennes]  est au cœur de la contestation. Les Oromos se battent pour le  self-rule , l’autogouvernance,  décrypte René Lefort.  Et les choses bougent ! Pour la première fois, le parti oromo, l’ODPO, a pu élire ses propres dirigeants sans intervention extérieure en 2015 et s’est émancipé de la tutelle du FLPT, le parti dominant tigréen  [les deux formations sont membres du FDRPE, coalition au pouvoir depuis 1991].  Pour la première fois aussi, le président de la région Oromia, Lemma Megersa, bénéficie d’un très large soutien populaire, il incarne aux yeux de tous le leader incontesté de la cause oromo.» «Scénario à la yougoslave» Jusqu’à présent, la révolte oromo est restée largement pacifique. Une autre nouveauté dans l’histoire de l’Ethiopie. En signe de résistance symbolique, dans les manifestations, les protestataires croisent les poings au-dessus de leurs têtes, un geste popularisé par le marathonien oromo Feyisa Lilesa, qui l’avait effectué sur la ligne d’arrivée des Jeux olympiques de Rio, le 21 août 2016. Depuis, l’athlète n’est jamais rentré en Ethiopie, où il dit craindre  «d’être arrêté, ou même tué» . Il vit désormais aux Etats-Unis, et a pu faire venir sa famille. «Le mouvement contre la dictature du parti unique ne s’est pas essoufflé avec l’état d’urgence,  décrit Ezekiel Gabissa.  Il a même élargi sa base en incluant des partis membres de la coalition au pouvoir : l’ODPO et le MNDA. Ces deux formations soutiennent maintenant explicitement les demandes de leurs peuples, défiant le FLPT.»  Majoritaires au Parlement, elles s’opposent à une nouvelle imposition de l’état d’urgence, qui placerait toutes les forces de sécurité régionales sous l’autorité du gouvernement fédéral. Le rapprochement déjà observé en 2015-2016 entre le MNDA, parti de l’ancienne ethnie régnante amhara (27 % de la population), et l’ODPO, celui de la majorité oromo historiquement opprimée, constitue un renversement des équilibres nationaux qui inquiète au plus haut point les cercles du pouvoir tigréen. «L’administration éthiopienne est tellement résiliente que l’Etat continue de fonctionner comme si de rien n’était, mais en réalité le système pourrait vivre une révolution,  insiste René Lefort.  La coalition au pouvoir depuis vingt-six ans s’effondre de l’intérieur.»  Alors que se prépare en coulisse le congrès du FDRPE, prévu en mars, les prochains mois seront décisifs, estime le chercheur, qui souligne que les plus hauts dirigeants du pays ont eux-mêmes dit et répété que l’Ethiopie serait menacée par un  «scénario à la yougoslave»  si la coalition dirigeante se disloquait. Ce pays de plus de 100 millions d’habitants (le deuxième plus grand d’Afrique), champion du monde de la croissance (+ 8,3 %) selon l’édition de juin 2017 du Global Economic Prospects de la Banque mondiale, peut-il traverser imperturbablement cette phase de turbulence ? Pour l’instant, les partisans du statu quo ont remporté la partie : le régime s’accroche fermement aux commandes pour éviter tout changement de cap. Quitte à risquer le crash en plein vol.", "theme": "planete"}