{"title": "Recherche médicale : quelles alternatives à l'expérimentation animale ?", "newspaper": "Liberation", "author": "Aurélie Delmas", "date_publi": "10/11/2017", "content": "La vidéo publiée ce lundi par  Libération  sur les conditions de vie des souris dans les labos de recherche médicale français invite très logiquement à se poser une question : comment faire autrement ? Alors que l’association Animal Testing, qui a réalisé cette caméra cachée, réclame une commission parlementaire sur la question de l’expérimentation animale, faisons le point sur les options qui sont sur la table. A lire aussi Une vidéo pour dénoncer le sort des souris dans les labos français Comment les expériences avec des animaux sont-elles encadrées ? Depuis quelques années, les découvertes sur l’intelligence animale et la reconnaissance de plus en plus large des animaux comme des êtres sensibles (dans le code civil en France depuis 2015) ont alimenté le débat. Elles ont par exemple permis l’interdiction par l’UE de tous les tests sur les animaux pour des cosmétiques. En France, l’expérimentation animale est encadrée par  un décret , et  une directive européenne de 2010  que les Etats peuvent appliquer un peu comme ils l’entendent. Selon ce texte, qui va dans le sens d’une abolition, l’utilisation d’animaux  «demeure nécessaire» , mais le remplacement de cette option par d’autres méthodes est décrit comme un  «objectif final»  à atteindre…  «dès que ce sera possible sur un plan scientifique» . La directive suit la logique de la règle dite des trois R, qui date de 1959 : réduire le nombre d’animaux utilisés, remplacer le modèle et raffiner la méthodologie. Mais elle n’est pas contraignante pour les Etats. Concrètement, en France, les expériences réalisées sur les animaux sont interdites si d’autres méthodologies sont possibles. Chaque protocole de recherche doit être soumis à un comité d’éthique composé de chercheurs, de techniciens, d’animaliers, de vétérinaires… Si ce dernier alerte sur un cas, le protocole doit être validé à l’échelle du ministère de la Recherche. Par ailleurs, les personnes travaillant avec les animaux doivent avoir suivi des formations spécifiques et un  «point limite»  doit être fixé pour chaque expérience. Cela signifie qu’on doit déterminer en amont la limite de douleur qu’un animal peut endurer et comment y mettre fin (arrêt du processus, traitements destinés à réduire la douleur ou encore euthanasie). Une fois l’expérience lancée, les animaux doivent théoriquement être anesthésiés ou recevoir des antidouleurs…  «à moins que la douleur provoquée par la procédure ne soit inférieure à l’altération du bien-être de l’animal causée par anesthésie ou analgésie, ou que l’utilisation d’anesthésie ou d’analgésie ne soit incompatible avec l’objet de la procédure» , précise  le décret . Une réserve qui permet de fréquentes dérogations au principe et dont Animal Testing réclame la suppression. Qui défend l’expérimentation animale ? Une partie de la communauté scientifique estime que le progrès médical ne peut se faire aujourd’hui sans recherche sur les animaux, et vit mal d’être pointée du doigt. Pour le CNRS par exemple, la recherche animale  reste indispensable  et il serait  «inconcevable»  que la biologie s’en passe, selon le mot de Catherine Jessus, directrice de l’Institut des sciences biologiques du CNRS. Dans un magazine de l’organisme public en date de 2014, François Lachapelle, président du Groupe interprofessionnel de réflexion et de communication sur la recherche (Gircor) estime qu’ «on ne peut pas remplacer la recherche sur l’animal par des méthodes alternatives dans toutes les circonstances, parce que les éléments à reproduire sont trop complexes. Les modèles animaux évoluent au cours du temps et, surtout, ils permettent d’apporter des réponses que l’on n’est pas capable d’anticiper dans des modèles simplifiés» . Et le CNRS de rappeler comme une  «preuve» , que 79 prix Nobel de médecine  «ont été attribués à des travaux impliquant les animaux» . L’année suivante, neuf chercheurs signaient à leur tour  une tribune  dans  le Monde , estimant  «que la recherche sur l’animal est morale et procède de la quête du progrès qui anime l’homme» . S’ils concèdent que l’animal n’est pas « l’alpha et l’oméga de la recherche biologique» , ils ajoutent qu’il en est néanmoins un  «maillon central» . D’autant que, selon eux, la fin de la recherche animale affaiblirait la recherche européenne qui, le cas échéant,  «perdra pied dans la compétition internationale, en laissant le champ libre à ceux qui continueront de pouvoir tout explorer» . Les limites de l’expérimentation animale Sauf que, pour ses opposants, l’expérimentation animale est, elle aussi, d’une efficacité limitée. D’une part, elle coûte cher, car elle implique l’élevage des animaux ainsi que l’emploi et la formation de gens qui se consacrent aux animaux. D’autre part, elle prend du temps. De plus, les données fournies ne sont pas pertinentes à tous les coups pour l’homme du fait de grandes différences biologiques.  «Habituellement, pour que les souris développent un cancer du sein, on leur injecte des cellules tumorales ou bien les animaux sont génétiquement modifiés. Les tumeurs semblent similaires mais elles ne le sont pas» , explique par exemple l’association Pro Anima  dans un communiqué . «Pour certaines questions, les souris constituent un système modèle fort pratique et facile d’utilisation […]. Mais les souris restent des souris, et les humains, des humains. Si nous prenons la souris comme modèle pour chaque aspect des pathologies humaines, et pour élaborer chaque traitement, nous perdons notre temps, purement et simplement»,  mettait également en garde Cliff Barry, spécialiste américain de la tuberculose interrogé par  Slate  en 2012. Enfin, les tests sur les animaux n’empêchent pas les tests sur les humains puisque les médicaments et traitements essayés sur les premiers le sont aussi sur un panel des seconds avant leur mise sur le marché. Quelles alternatives ? Pour l’association  Antidote , l’utilisation d’animaux relève en fait de raisons pratiques, et d’habitudes, plutôt que scientifiques. Elle souligne que les enseignements pourraient déjà tous se faire sans animaux (c’est déjà interdit dans les collèges et les lycées) grâce à la reproduction d’organes en plastiques, à la plastination d’organes humains prélevés sur des cadavres ou encore la simulation par ordinateur. Une étude de chercheurs australiens parue en août dernier dans la revue  Pharmacology research and perspective , passe en revue plusieurs techniques de recherche médicale qui n’utilisent pas d’animaux, comme l’a repéré   Sciences et Avenir . On les classe souvent en deux grandes familles : les méthodes  in vitro  et les méthodes  in silico  (par le calcul). Les cellules humaines cultivées en laboratoires sont par exemple utilisées pour les recherches sur les yeux, la peau, voire l’intestin. L’industrie cosmétique en fait par exemple usage pour évaluer la toxicité de certains produits depuis qu’elle ne peut plus utiliser d’animaux. L’étude australienne pré-citée évoque par exemple une peau artificielle pour étudier les maladies cutanées, baptisée la  Human skin equivalent  (HSE), et qualifiée par de modèle qui  «pourrait être meilleur que les modèles animaux».  Des chercheurs nord-américains ont aussi développé les organes sur puce ( organs on chip ) : un organe (par exemple le poumon ou le foie) est simulé en miniature à l’échelle d’une puce qui comporte plusieurs canaux et un système de circulation.  «Ces dispositifs intègrent directement des cellules humaines, ce qui constitue un avantage indéniable par rapport aux tests d’abord pratiqués sur des modèles animaux» , explique  Sciences et Avenir . En connectant plusieurs puces il est possible de simuler un «corps sur puce», qui mimerait les interactions entre les organes. Le développement des nouvelles technologies ouvre de grandes perspectives. L’association Pro Anima cite en exemple (et subventionne) le chercheur Christophe Mas qui travaille à la modélisation du cancer en 3D à l’aide de tissus humains.  «Habituellement, le protocole nécessite de greffer une tumeur sous la peau de 30 souris pendant deux mois puis de les sacrifier» , précise l’association. Le CNRS liste également plusieurs techniques telles que :  «cultiver et imprimer des tissus en 3D» ,  «reprogrammer des cellules adultes ou modéliser certains mécanismes biologiques in silico» . Ces modélisations virtuelles présentent l’avantage d’être fidèles aux organismes humains mais sont toutefois limitées par leur incapacité à prendre en compte des interactions qui ne seraient pas encore connues des chercheurs. L’étude australienne cite également d’autres pistes telles que les dérivés de sang humain ou encore le développement du micro-dosage. Bien qu’existantes, les méthodes de substitution au modèle animal restent minoritaires. Et cela s’explique avant tout par un manque de moyens. Les projets alternatifs ne représentent pour l’heure qu’une infime partie des projets financés par l’argent public ou les fonds européens.", "theme": "france"}