{"title": "Castorama délocalise en Pologne, des centaines d'emplois menacés", "newspaper": "Liberation", "author": "Stéphanie Maurice", "date_publi": "14/11/2017", "content": "Chez Castorama, le futur plan social enfle d’annonce en annonce depuis un an et demi. Dernière en date, la délocalisation des services financiers centraux à Cracovie, en Pologne.  «C’est du dumping social, le groupe affiche sans vergogne sa volonté de faire des économies de main-d’œuvre»,  s’exclame Jean-Paul Gathier, de FO. Résultat : 500 emplois menacés, dont 250 au siège, à Templemars, dans la banlieue de Lille (Nord), selon le décompte des syndicats. On avait l’habitude de voir partir à l’étranger les emplois ouvriers, c’est désormais le tour des cols blancs, experts comptables et contrôleurs de gestion. Et Brico Dépôt, qui appartient au même groupe britannique Kingfisher, est logé à la même enseigne : chez lui, ce sont 250 postes qui sont également menacés, dont une centaine par la délocalisation en Pologne… La mauvaise nouvelle en vidéo Ces estimations sont encore à la louche, la direction se refusant à communiquer des chiffres précis car  «des études d’impact sont en cours».  Mais, bilan des courses, sur les deux chaînes de bricolage, ce sont donc 750 postes qui risquent d'être supprimés en Frande d'ici à 2019. Les syndicats ont appris la mauvaise nouvelle après le dernier comité central d’entreprise, la semaine dernière.  «On nous a dit \"restez, on va vous diffuser une vidéo de Véronique Laury, la directrice générale du groupe\"»,  raconte Jean-Paul Gathier. Au même moment, les salariés du siège de Templemars sont réunis dans un amphithéâtre, et la scène se reproduit dans toutes les filiales de Kingfisher à travers l’Europe. La Française ne mâche pas ses mots :  «En gros, elle nous a dit que pour maintenir la compétitivité de Kingfisher, il faut réduire nos coûts»,  se souvient le délégué syndical FO. Les employés apprennent la délocalisation en direct. Ils ne sont pas les premiers à perdre leur emploi au champ d’honneur de la rentabilité. Il y a un an et demi, les comptables et les assistantes RH présents dans les magasins Castorama ont appris que leurs métiers disparaissaient, remplacés par un système d’automatisation des paies et des commandes de marchandises. Quant aux services logistique et achat de Castorama et de Brico Dépôt, ils seront rassemblés dans une même filiale :  «Ils veulent gagner de l’argent en réduisant le nombre d’entrepôts et le personnel»,  soupire le délégué CFE-CGC Pascal Le Mangouero.  700 millions pour les actionnaires Pourtant, Kingfisher reste bénéficiaire. Mais sur le premier semestre de l’année 2017, le chiffre d’affaires en France est en recul de 4,6 %. Mauvais genre quand le groupe britannique a promis de verser 700 millions d’euros de dividendes supplémentaires à ses actionnaires à l’horizon 2020. Et qu'il a déjà touché 30 millions d'aides publiques dans l'Hexagone pour la seule enseigne Castorama au titre du crédit d’impôt compétitivité emploi (CICE)…  Mais  «les comptes sont toujours plombés par la France»,  explique le délégué CGT Nicolas Euzenot. Les syndicats expliquent ce mauvais résultat par les bugs du nouveau système informatique, qui a remplacé les comptables :  «Il y a eu des ruptures d’approvisionnement, les clients sont partis ailleurs»,  se désole Nicolas Euzenot. Ce qui inquiète les syndicats désormais, c’est l’uniformisation des gammes entre Brico Dépôt et Castorama, et la stratégie low-cost : même qualité, même prix, ils craignent que les clients ne voient plus la différence entre les deux enseignes. Jean-Paul Gathier est pessimiste :  «Il ne faut pas être grand devin pour voir qu’à terme, il y aura un regroupement»,  une seule enseigne, et sans doute d'autres licenciements.  ", "theme": "france"}