{"title": "Pyongyang voit un «acte de guerre» dans les nouvelles sanctions de l’ONU", "newspaper": "Liberation", "author": " AFP", "date_publi": "24/12/2017", "content": "La Corée du Nord a qualifié dimanche d' «acte de guerre»  les nouvelles sanctions votées par le Conseil de sécurité de l’ONU, réaffirmant qu’elles ne la dissuaderaient pas de mener à bien ses programmes nucléaire et balistique. «Nous rejetons totalement les dernières sanctions de l’ONU (...) comme une atteinte violente à la souveraineté de notre république et un acte de guerre qui détruit la paix et la stabilité de la péninsule coréenne et de la région» , a déclaré le ministère nord-coréen des Affaires étrangères dans un communiqué diffusé dimanche par l’agence officielle KCNA. Le Conseil de sécurité de l’ONU a durci vendredi les mesures de rétorsion contre la Corée du Nord par un vote unanime sur une résolution américaine, en ciblant le pétrole et les travailleurs nord-coréens à l’étranger. Le régime nord-coréen a considérablement accéléré ces deux dernières années le développement des programmes interdits, en multipliant les essais nucléaires et balistiques. Le dirigeant nord-coréen Kim Jong-Un a proclamé le 29 novembre que son pays était devenu un Etat nucléaire à part entière après avoir testé avec succès un nouveau type de missile capable selon lui de frapper n’importe où aux Etats-Unis. Il s’agit du neuvième train de sanctions onusiennes particulièrement drastiques contre Pyongyang. Les trois derniers ont été adoptés cette année sous l’impulsion des Etats-Unis après des essais de missiles et un test nucléaire menés par la Corée du Nord. Washington avait déposé jeudi un projet de résolution après des négociations avec la Chine, alliée de Pyongyang, à la suite de l’essai du missile balistique intercontinental (ICBM) Hwasong-15 le 29 novembre. «Sanctions inoffensives» Qualifiant la Corée du Nord d' «exemple le plus tragique du mal dans le monde moderne» , l’ambassadrice américaine Nikki Haley a affirmé que les nouvelles sanctions étaient  «le reflet de l’indignation internationale face aux actions du régime de Kim»  Jong-Un. La Corée du Nord justifie la poursuite de ces programmes militaires pourtant interdits par l’ONU par la menace que font selon elle planer les Etats-Unis sur son existence-même. La résolution de vendredi vise notamment les expatriés nord-coréens, dont la totalité devraient être renvoyés chez eux d’ici fin 2019. Le projet prévoyait initialement un délai de douze mois, mais la Russie est intervenue pour prolonger le délai. Plusieurs dizaines de milliers de Nord-Coréens ont été disséminés à l’étranger, principalement en Russie et en Chine, pour travailler et générer de précieuses devises pour leur pays d’origine. Selon l’ONU, ils travaillent dans des  «conditions proches de l’esclavage» . Mais, surtout, le texte alourdit des dispositions de précédentes résolutions, en particulier en réduisant davantage les livraisons à la Corée du Nord de pétrole brut et raffiné qui proviennent majoritairement de Chine. Et si Pyongyang réalise de nouveaux essais nucléaires ou procède à de nouveaux tirs de missiles, le Conseil  «agira pour réduire encore les exportations de pétrole vers la Corée du Nord» , prévient la résolution. Force est cependant de constater que sanctions et menaces n’ont pas dissuadé Pyongyang dans sa fuite en avant vers l’arme atomique. La Corée du Nord a encore affirmé dimanche qu’elle poursuivrait ses programmes avec  «plus de vigueur»  encore pour  «atteindre un équilibre des puissances avec les Etats-Unis». «Si vous croyez que ces \"sanctions\" inoffensives peuvent stopper la marche victorieuse de notre peuple qui a atteint le but historique d’élaborer des armes nucléaires, vous ne pouvez pas faire de plus grande erreur» , a insisté le ministère des Affaires étrangères. «Les Etats-Unis et les marionnettes qui les suivent ne doivent pas oublier le statut encore amélioré de notre Nation qui est une Nation qui peut poser une menace nucléaire réelle au territoire continental américain» , a-t-il poursuivi. Les experts s’accordent sur le fait que les programmes militaires de Pyongyang ont fait des progrès réels. Mais ils doutent de ce que Pyongyang maîtrise la technologie nécessaire à la rentrée d’un missile dans l’atmosphère.", "theme": "planete"}