{"title": "Ordonnances : le gouvernement malhonnête en dénonçant l'inéquité des indemnités prud'homales", "newspaper": "Liberation", "author": "Pauline Moullot", "date_publi": "22/09/2017", "content": "INTOX.  «L’équité»  : c’est l’élément de langage qui permet de justifier, aux yeux du gouvernement, l’instauration d’un barème des indemnités prud’homales en cas de licenciement abusif. On a ainsi pu lire dans  le dossier de presse  :  «Aujourd’hui, avec une ancienneté et un préjudice similaires, le montant des dommages et intérêts auxquels les prud'hommes peuvent leur donner droit en cas de licenciement abusif peut aller du simple au quintuple entre deux juridictions. Il faut davantage d’équité entre les salariés. Par ailleurs, les salariés des TPE bénéficieront d’un plancher, ce qui n’est pas le cas aujourd’hui.»  Murielle Pénicaud a mis en avant cet argument à de nombreuses reprises pour dénoncer l’inéquité qui résultait de ces variations. DÉSINTOX.  Ce beau principe de l’équité permet surtout de revoir à la baisse et niveler par le bas ce que peuvent toucher les salariés victimes de licenciement abusif. Car la première mesure pour restaurer cette équité consiste à établir un plancher des indemnités accordées… C’est l’équité par le bas. En plus de fixer un plafond, les ordonnances baissent aussi le plancher : jusqu’à aujourd’hui,  la seule contrainte  imposée aux juges en cas de licenciement abusif était de verser une indemnité au moins égale aux six derniers mois de salaire aux salariés ayant au moins deux ans d’ancienneté et dans les entreprises d’au moins dix salariés. Le barème contraignant prévu par  la troisième ordonnance  prévoit désormais un plancher fixé à trois mois pour tous. Il est vrai que pour les salariés ayant entre deux et cinq ans d’ancienneté, les variations entre le minimum et le maximum ne pourront aller que du simple au double. Mais ils seront systématiquement perdants puisque leurs plafonds seront inférieurs au minimum des six mois d’indemnité auparavant fixés par la loi. Prenons l’exemple d’un salarié ayant quatre ans d’ancienneté dans une entreprise de plus de 10 salariés : jusqu’à présent, il était assuré d’avoir une indemnisation d’au moins six mois, mais pouvait certes, en théorie, percevoir trois fois plus. C’est l’inéquité dénoncée par Murielle Pénicaud. Après la réforme, son indemnité sera désormais comprise entre trois et cinq mois. C’est le prix de l’équité. Par ailleurs, si le nouveau barème aboutira à réduire certaines indemnisations (en fixant un maximum), il ne suffira absolument pas à garantir l’équité mise en avant. Il suffit de regarder le tableau ci-dessous pour le constater. A partir de neuf ans d’ancienneté, la différence entre le plancher et le plafond des indemnités accordées va du simple au triple : trois mois minimum, contre neuf mois maximum. A partir de quatorze ans d’ancienneté, cet écart peut aller théoriquement du simple au quadruple, et à partir de 19 ans d’ancienneté, on arrive enfin à ce fameux  «simple au quintuple» . Le même raisonnement peut être fait pour les salariés de TPE (qui ne relevaient pas jusqu’ici de l’article du code du travail contraignant les juges à accorder au moins six mois de salaire en cas de licenciement abusif), Certes, un plancher a été mis en place par Pénicaud, mais il est encore plus bas que celui des entreprises de plus de 10 salariés. Rendant possible des variations encore plus importantes. Ainsi, pour un salarié d’une TPE ayant cinq ans d’ancienneté, le minimum désormais fixé est de 1,5 mois, pour un maximum de six mois.", "theme": "desintox"}