{"title": "La réclusion criminelle à perpétuité requise contre Abdelkader Merah", "newspaper": "Liberation", "author": "Willy Le Devin", "date_publi": "30/10/2017", "content": "Trois heures pour tenter de démontrer ce que le dossier d’instruction n’étaye pas, ou si peu. Pour Naïma Rudloff, l’avocate générale, l’exercice du réquisitoire s’annonçait ardu. Il s’est achevé par l’exhortation à des peines très lourdes. Pour Abdelkader Merah,  qu’elle estime complice des crimes de son petit frère Mohammed , Naïma Rudloff a réclamé la réclusion criminelle à perpétuité, assortie d’une période de sûreté de vingt-deux ans. Pour l’autre accusé du «procès Merah», Fettah Malki, fournisseur du pistolet mitrailleur utilisé à l’école juive Ozar-Hatorah, elle a requis vingt ans de prison. «Abelkader Merah a façonné Mohammed, c’était sa créature» , a martelé l’avocate générale.  «Pour comprendre son rôle prépondérant, il faut réinscrire les faits dans leur entièreté. Il apparaît alors de façon limpide qu’ Abdelkader a dispensé un support idéologique à Mohammed . Et c’est ce support qui a fait qu’il ne s’est jamais dégonflé entre ses trois attaques  [le 11 et le 15 mars 2012 contre des militaires, le 19 à Ozar-Hatorah, ndlr] » , expose Naïma Rudloff. Citant une maxime du prophète Mahomet,  «la guerre, c’est la ruse» , elle assoit ensuite une démonstration selon laquelle Abdelkader Merah a œuvré à la planification des tueries, tout en adoptant une attitude de dissimulation, la fameuse  taqiya .  «Comment interpréter, si ce n’est dans une logique purement jihadiste, les onze crédits à la consommation contractés par Abdelkader ? L’importante littérature combattante qu’il possédait ? Sa présence le jour du vol du scooter T-Max ayant servi à son frère pour fuir ?» Absences de preuves Aussi plausible soit-elle, la rhétorique de Naïma Rudloff se heurte cependant à l’absence de preuves irréfutables, pourtant nécessaires à tout exposé pénal. Incapable de démontrer qu’Abdelkader Merah est bien l’auteur de la connexion qui a permis, le 4 mars 2012, de repérer la première victime de Mohammed, Imad Ibn Ziaten, l’accusation s’égare :  «Sur ce point, le ministère public ne dit pas moins. Mais ne dit pas plus.»  Etrange formulation. Par moment, l’avocate générale recompose des faits éparses, et tente, vaille que vaille, de leur donner une linéarité. Ce fut le cas pour les nombreux voyages de Mohammed Merah, notamment en Egypte, où il pose avec son frère, couteau à la main, devant un Coran ouvert.  «On ne badine par avec le livre» , assène-t-elle, alors, comme si elle tenait là l’élément incontestable qui lui manque tant. Théâtre de son impuissance, Naïma Rudloff use à outrance des termes  «comme par hasard» , ou encore  «c’est le signe que» . Puis, elle finit par reconnaître :  «Ne comptez pas sur le ministère public pour vous amener une carte de membre d’Al-Qaeda à jour de cotisations pour Abdelkader Merah. C’est impossible.»  Sur les bancs de la défense, Eric Dupond-Moretti, vachard, mime des rames… Ce faisant, c’est presque avec surprise qu’on l’entend requérir la perpétuité contre Abdelkader Merah. Comme dégagée d’un lourd fardeau, Naïma Rudloff se retourne alors vers la Cour d’assises spécialement composée. Et conclue :  «En démocratie, c’est à la justice qu’il incombe de dire si Abdelkader Merah est le frère d’un martyr ou d’un assassin d’enfants. Nous devons protéger la vie.»", "theme": "france"}