{"title": "Budget de la Sécu, Rohingyas, APB : l'essentiel de l'actualité du jour", "newspaper": "Liberation", "author": "", "date_publi": "28/09/2017", "content": "Catalogne.  A quatre jours du référendum d’autodétermination interdit par le pouvoir central, la maire de Barcelone, Ada Colau, opposée à l’indépendance de la Catalogne, a appelé l’Union européenne à jouer les médiateurs dans  la crise qui oppose Madrid au gouvernement de Catalogne . Elle accuse notamment le  «gouvernement intransigeant du Premier ministre espagnol, Mariano Rajoy»  d’être responsable de la  «dégradation de la situation» . Par ailleurs, au moins dix mille lycéens et étudiants en grève ont manifesté l’après-midi dans le centre de Barcelone pour défendre le scrutin.  Kurdistan.  Le gouvernement irakien a annoncé ce matin que tous les vols internationaux de et vers Erbil, la capitale du Kurdistan d’Irak, cesseront à partir de vendredi soir après une décision en ce sens du pouvoir central à Bagdad. Cette décision  fait suite à la victoire du «oui» au référendum d’indépendance lundi. Birmanie.  Le nombre de Rohingyas réfugiés au Bangladesh depuis fin août  pour échapper aux violences en Birmanie  a franchi jeudi la barre symbolique du demi-million. Le document de l’ONU et des ONG note cependant que le flux des passages à la frontière faiblit depuis plusieurs jours. Le gouvernement birman a lui reporté de quelques jours, pour cause de mauvais temps, la première visite de représentants de l’ONU dans le nord de l’Etat Rakhine, théâtre de violences depuis un mois. Corée du nord.  Les entreprises établies en Chine par des entités ou des ressortissants de Corée du Nord devront être fermées d’ici janvier, a annoncé jeudi le ministère chinois du Commerce, en application de  la dernière batterie de sanctions adoptée par l’ONU  après un nouvel essai nucléaire de Pyongyang. Pékin avait déjà interdit fin août aux firmes et ressortissants nord-coréens d’établir de nouvelles entreprises sur son territoire. Antiterrorisme.  L’Assemblée nationale a voté jeudi, à main levée, la transposition du PNR européen, un dispositif visant à détecter des passagers aériens susceptibles de préparer des attaques terroristes, au quatrième et dernier jour de l’examen du projet de loi antiterroriste. Adopté par l’UE en avril 2016, après de longues tractations entre Etats membres et avec le Parlement européen, ce dispositif,  déjà adopté par les sénateurs , généralise l’analyse et le partage dans l’UE d’informations collectées par les transporteurs aériens sur leurs passagers. Les insoumis et les communistes  ont dénoncé une  «mesure liberticide et inefficace»   et une volonté de «surveillance de masse».  Comme l’ensemble du projet de loi.  Sécu.  Le déficit de la Sécurité sociale devrait diminuer de 3 milliards d’euros en un an, pour atteindre 2,2 milliards d’euros en 2018, selon le projet de loi de financement de la Sécurité sociale (PLFSS) présenté jeudi par le gouvernement. Le régime général, l’une de ses composantes, serait en léger excédent, de 1,2 milliard d’euros en 2018, une première depuis 17 ans. Mais le retour à l’équilibre prôné par l’exécutif  risque fort de se faire au prix des établissements hospitaliers , en contradiction avec le discours de campagne du candidat Macron. Territoires.  Il y a  du grabuge entre les présidents de région et le gouvernement . Ce matin, les présidents de région ont annoncé qu’ils se retiraient de la Conférence des territoires instaurée par l’exécutif,  pour protester contre la baisse de crédits décidée par le gouvernement.  Réunis en congrès à Orléans, les élus réagissaient à la confirmation par le Premier ministre Edouard Philippe d’une baisse de 450 millions d’euros de crédits pour 2018, en ouverture des débats. Ce que réfutait le chef du gouvernement.  APB.  La Commission nationale de l’informatique et des libertés (Cnil)  a mis en demeure le ministère de l’Enseignement supérieur  au sujet de la plateforme admission post-bac (APB) dont elle signale  «plusieurs manquements».  L’autorité demande notamment au ministère de  «cesser de prendre des décisions concernant des personnes sur le seul fondement d’ un algorithme  et de faire preuve de plus de transparence»  dans l’utilisation de la plateforme, objet de nombreuses critiques notamment du fait du nombre de bacheliers toujours sans affectation à l’université. Si le ministère a trois pour se mettre aux clous, il a déjà pris les devants en confirmant ce matin la fin de cette plateforme.  Justice.  Deux ans ferme. Voilà la peine dont a écopé Nathalie H.,  la mère d’un jihadiste franco-algérien présumé mort en Syrie , condamnée jeudi à Paris pour avoir «financé le terrorisme» en lui envoyant de l’argent. Le tribunal correctionnel n’a en revanche pas ordonné l’incarcération immédiate de la prévenue, comme l’avait requis le procureur lors de l’audience, le 5 septembre. Le représentant de l’accusation  avait demandé 18 mois d’emprisonnement . Elle entend faire appel de sa condamnation.  Football.  Didier Deschamps a communiqué sa liste de 24 joueurs ( disponible ici ) pour les matches éliminatoires de la Coupe du monde 2018 face à la Bulgarie et la Biélorussie, les 7 et 10 octobre prochains. Changements notables : Moussa Sissoko et Dimitri Payet font leur retour dans le groupe pour notamment remédier aux absences pour blessure de Paul Pogba et Ousmane Dembélé.", "theme": "planete"}