{"title": "Naomi Klein : «Trump est vulnérable parce qu'il a menti à ses partisans»", "newspaper": "Liberation", "author": "Frédéric Autran", "date_publi": "12/11/2017", "content": "A 47 ans, l’essayiste et journaliste Naomi Klein, canadienne et américaine, veut poser les bases d’une résistance efficace à Donald Trump. Dans son dernier livre,  Dire non ne suffit plus  (Actes Sud), paru en France le 8 novembre, la militante altermondialiste exhorte les forces progressistes à s’unir. Et jette un regard sans complaisance sur un Parti démocrate à bout de souffle, qu’elle rêve de voir enfin basculer à gauche.  Libération  a rencontré Naomi Klein, de passage à Paris Vous avez mis plusieurs années à écrire chacun de vos livres précédents. Celui-ci a été rédigé en quelques mois. Pourquoi une telle urgence ? Je n’ai jamais su écrire vite. Habituellement, je fais des recherches pendant des années, comme si chaque livre était une thèse de doctorat ! Mais cette fois, j’ai pu m’appuyer sur mes recherches passées. Il y a aussi, c’est vrai, un vif sentiment d’urgence. Je voulais que ce livre sorte rapidement pour être utile. Le magazine littéraire  Publisher Weekly  vient de publier sa liste des meilleurs livres 2017. Et ils ont dit que le mien était  «le plus immédiatement utile» . Cela me rend heureuse parce que, même si ce n’est pas un compliment très raffiné, c’est pour cela que je l’ai écrit. à lire aussi  Un an après son élection, les promesses de Trump passées au crible Ce livre incite les lecteurs, notamment Américains, à prendre du recul par rapport à la présidence Trump… Je pense qu’après le rythme effréné des premiers mois de Trump à la Maison Blanche, les gens ont faim de perspectives. Ils veulent des éléments, historiques ou autres, leur permettant de remettre les choses dans un contexte global. C’est une approche saine, car si nous vivons en permanence dans l’instant, il est facile d’être désorienté, d’autant que Trump est très doué pour nous maintenir dans cet état. Un an après l’élection de Trump, quel est votre état d’esprit ? Je suis très inquiète. Je n’ai pas l’impression que les opposants à Trump, même s’ils reconnaissent les dangers de sa présidence, sont aussi concentrés, organisés et stratégiques qu’ils le devraient. L’énergie débordante des premiers mois de la présidence Trump, avec  la marche des femmes ,  la mobilisation contre ses décrets migratoires  ou la mobilisation politique de gens qui ne s’étaient jamais impliqués auparavant, n’a pas encore été transformée en une force capable de battre Trump lors d’une élection. Certains espèrent que Donald Trump n’ira pas au terme de son mandat. Qu’en pensez-vous ? Cela m’inquiète beaucoup que l’opposition à Trump, et notamment l’élite du Parti démocrate, soit à ce point focalisée sur cette histoire de destitution, scénario extrêmement peu probable, plutôt que de se concentrer sur la possibilité, bien plus probable, de devoir l’affronter dans les urnes. Je veux être claire : je suis ravie que  Robert Mueller   [le procureur spécial qui enquête sur l’ingérence russe, ndlr]  mène son enquête et il doit continuer à explorer toutes les pistes. L’idée que Mueller puisse nous débarrasser de Trump est évidemment séduisante pour beaucoup. Mais je crois que le Parti démocrate et les anti-Trump doivent laisser Mueller faire son travail et se concentrer sur la façon de battre Trump s’il n’est pas destitué. Mon livre s’intitule  Dire non ne suffit plus  parce qu’il exhorte les opposants à proposer, pas uniquement à s’opposer. En se focalisant sur l’affaire russe, on persiste à répéter  «non, non, non» . «Le Parti démocrate doit se demander comment il a pu perdre contre un candidat aussi faible et pathétique» Y a-t-il malgré tout des domaines où les anti-Trump sont force de proposition ? Oui, sur la santé par exemple, notre réponse est très pertinente. Elle consiste à s’opposer aux efforts des républicains pour détricoter Obamacare, tout en proposant quelque chose de meilleur encore, à savoir un projet de couverture publique universelle. L’immigration est un autre exemple.  Beaucoup de jeunes défendent le DACA   [le décret d’Obama protégeant les migrants arrivés enfants aux Etats-Unis, annulé par Trump, ndlr]  tout en martelant que le DACA n’a jamais été suffisant. Ils réclament davantage, notamment la régularisation de leurs parents. à lire aussi  La nuit où le Sénat américain a bloqué le Trumpcare Selon vous, le Parti démocrate a-t-il tiré les leçons de la défaite de Hillary Clinton ? Je ne le crois pas. Et pourtant, le parti doit se demander comment il a pu perdre cette élection contre un candidat aussi faible et pathétique. L’establishment du parti est obsédé par le rôle de la Russie et cela ne fait que renforcer l’idée que les démocrates se sont fait voler l’élection. Cela leur évite d’avoir à se pencher sur leurs propres erreurs et de chercher à analyser pourquoi ils n’ont pas pu galvaniser leur base et pourquoi 90 millions d’Américains n’ont pas pris la peine de voter. à lire aussi  Aux Etats-Unis, les démocrates divisés pour moins régner Le Parti démocrate semble n’avoir toujours pas digéré la bataille des primaires entre Clinton et Bernie Sanders ? L’hostilité, voire la colère, qui persistent à l’encontre de Bernie et de ses partisans est totalement contreproductive. Certains continuent de marteler le même refrain :  «Bernie n’est même pas démocrate.»  Ils devraient se réjouir que Bernie, le politicien le plus populaire du pays, n’ait pas choisi de construire son mouvement à l’extérieur du Parti démocrate. Car s’il l’avait fait, ce dernier serait mort. Vous précisez dans le livre qu’avant Bernie Sanders, vous n’aviez jamais soutenu publiquement un candidat… Je ne crois pas que Bernie soit parfait. Si je devais imaginer mon candidat parfait, ce ne serait pas un vieux type blanc qui ressemble à un marxiste dogmatique, même si en l’occurrence Bernie ne l’est pas. La campagne de Bernie avait de sérieuses faiblesses, notamment sur les questions raciales et de genre. Trop souvent, ces sujets semblaient relégués au second plan par le discours sur les inégalités économiques. Mais en dépit de ces lacunes, la campagne de Bernie était historique parce qu’il a mis sur la table des politiques révolutionnaires. C’est pour cela que je l’ai soutenu totalement. Et puis sur le climat, un sujet crucial pour moi, il était excellent. Sa politique climatique était la plus audacieuse jamais défendue par un candidat à la présidence. à lire aussi  Bernie Sanders trace la route du Parti démocrate «Je pense qu’Emmanuel Macron est inconscient» Selon les sondages, 60% des Américains sont favorables à l’émergence d’un troisième parti politique. Les idées progressistes défendues par Bernie Sanders peuvent-elles s’imposer au sein du Parti démocrate ? Dans un monde idéal, nous ne serions pas coincés avec ce système bipartisan inefficient, et les pro-Sanders, le mouvement Black Lives Matter, les défenseurs du climat ou des droits des migrants formeraient un troisième parti. Je pense qu’il faut essayer une dernière fois de prendre le contrôle du Parti démocrate. Avec une différence toutefois : s’il y a un nouveau sabotage interne, si les instances antidémocratiques du parti cherchent à affaiblir le prochain candidat progressiste, il ne faudra pas faire comme Bernie, qui est rentré dans le rang et a soutenu Hillary Clinton. Il faudra faire sécession et créer un troisième parti. à lire aussi   Black Lives Matter : un nouveau souffle pour les voix des Noirs Les élections législatives de mi-mandat ont lieu dans un an, mais les démocrates ne semblent pas du tout en ordre de marche. Quelles sont les priorités ? Avant de parler des candidats, je pense qu’il serait stratégique d’élaborer une plateforme politique. Il faudrait que les différentes composantes de notre électorat (syndicats, défenseurs du climat, de la justice raciale, des droits des migrants et des femmes) se rassemblent pour définir une vision claire. C’est ce qu’a fait le Tea Party il y a plusieurs années. Ils ont élaboré leur programme puis ils ont demandé aux républicains de l’appliquer. Il se passe des choses au niveau local, mais nous avons besoin d’une réflexion au niveau national. 80% des électeurs de Trump continuent de le soutenir. Comment les convaincre de voter démocrate ? D’abord, il faut arrêter de parler de la Russie car c’est une stratégie politique désastreuse. Les supporteurs de Trump ont des arguments pour contrer cette affaire : ils mentionnent Hillary Clinton,  l’affaire de ses mails  ou la Fondation Clinton. Quant à Trump, il sait très bien comment y répondre, en parlant de «Fake news». Là où il est faible, c’est dans les Etats comme le Michigan ou la Pennsylvanie, où beaucoup de gens qui avaient voté Obama ont voté pour lui en raison des emplois et du commerce. Trump est vulnérable parce qu’il a menti à ses partisans, en leur promettant de protéger leur sécurité sociale et leur assurance santé, de purger Washington et de s’attaquer aux banques. Au lieu de ça, il a nommé des anciens de Goldman Sachs qui contrôlent la politique économique. Il faut l’attaquer sur cela, sur le fait que son projet de réforme fiscale va bénéficier aux riches et aux grandes entreprises auxquelles il promettait de s’attaquer. Enfin, il faut mettre en avant un projet politique, comme l’a fait  Jeremy Corbyn  en Grande-Bretagne, qui apporte des réponses aux besoins économiques et sociaux les plus urgents des électeurs. Le Parti démocrate ne peut pas être simplement anti-Trump, il doit être «pour» quelque chose. Vous suivez également la politique française. Quel regard portez-vous sur les débuts d’Emmanuel Macron ? Je pense qu’il est inconscient. Partout dans le monde, on observe que les politiques d’austérité, la mondialisation effrénée et la précarité économique qu’elles engendrent nourrissent l’extrême droite et la xénophobie. Et pourtant, Macron répond à cette élection terrifiante, où le FN a fait un score record, par des attaques contre le droit du travail, des réductions d’impôts pour les plus riches et une poursuite des politiques de libre-échange, tout en présentant cela comme une forme de progressisme. Cela montre qu’il n’a tiré aucune leçon de ce scrutin. Je pense qu’il ouvre la voie à un score encore plus élevé du Front national la prochaine fois. Et en cela, c’est une erreur morale. Plus largement, Trump place la barre si bas qu’en comparaison, tout le monde a l’air meilleur. Certains responsables politiques comme Macron et Trudeau en tirent pleinement avantage. Il est si facile d’apparaître progressiste par rapport à Trump. Le costume de Superman porté par Justin Trudeau à Halloween est très révélateur. Quand il y a un «Super Méchant», tout le monde peut être Superman. Je crois que les citoyens engagés, les activistes, ceux qui sont vraiment conscients des dangers, doivent exiger bien plus d’un dirigeant qui se prétend progressiste. Nous n’avons pas besoin de gars qui jouent à se déguiser. Nous avons besoin d’un vrai héroïsme. à lire aussi  Noam Chomsky : «Les supporteurs de Trump ont tendance à regarder le passé»", "theme": "planete"}