{"title": "Mélenchon dans «l'Emission politique» : les questions que vous nous avez posées", "newspaper": "Liberation", "author": "Pauline Moullot, Fabien Leboucq, Youness Rhounna", "date_publi": "01/12/2017", "content": "Questions posées par Cindy, Romain, Serge, Thomas etc. sur  Check News A la suite du passage de Jean-Luc Mélenchon dans  l’Emission politique  sur France 2, vous nous avez posé plusieurs questions. Voici nos réponses : «Dans le journal de France 2, des applaudissements ont-ils été ajoutés à la fin de la phrase coupée de Jean-Luc Mélenchon ?» Dans le sujet de France 2 consacré à la  «déprime»  de Jean-Luc Mélenchon le week-end dernier, on entendait le leader de La France insoumise dire :  «Nous venons de subir un revers. Il paraît que si je le dis, je démoralise. Non. Je le dis, parce qu’on est démoralisés.»  Une phrase ponctuée d’applaudissements avant un retour du commentaire du journaliste. Non seulement, comme nous l’avons expliqué dans une  précédente réponse Check News , cette phrase a été coupée au montage et a dénaturé les propos de l’insoumis, mais les applaudissements ont bien été rajoutés. En réalité, le public applaudit vingt secondes plus tard. A la fin de la tirade de Mélenchon. Lire la suite sur Check News «Mélenchon a-t-il raison de dire que les députés de l’opposition ne se sont pas fait agresser au Venezuela ?» Jean-Luc Mélenchon a débattu de la situation au Venezuela avec l’auteure Laurence Debray. Elle l’a interrogé sur sa position vis-à-vis du régime chaviste de Nicolás Maduro : « Vous imaginez en France que les opposants au gouvernement, c’est-à-dire vous par exemple, La France insoumise, les députés, se rendent à l’Assemblée nationale et se fassent tabasser, y compris des femmes ?» «Ce n’est pas vrai»,  rétorque Mélenchon, qui martèle : « Vous mentez, vous mentez, vous mentez, madame ! » En fait, non. Laurence Debray, dit vrai. Le 5 juillet, jour de la fête nationale, des personnes présentées comme des sympathisants de Maduro ont bien fait irruption, en armes et parfois cagoulés, dans le Parlement vénézuélien. Dans le chaos qui s’est ensuivi, plusieurs députés de l’opposition ont effectivement été blessés, parfois sérieusement. Lire la suite sur Check News «Mélenchon parle \"d’inventions\" lorsque Laurence Debray évoque une loi contre la haine au Venezuela. Est-ce que cette loi existe vraiment ?» Le débat se poursuit, et Laurence Debray l’interpelle sur une loi récemment votée par le régime chaviste de Maduro.  «Vous imaginez en France une loi sur la haine qui suppose que n’importe qui attise la critique du gouvernement peut atterrir en prison ?» Avant même la fin de la question, on peut entendre Jean-Luc Mélenchon, passablement agacé de l’échange, qui marmonne : « Franchement… tout ça sont des inventions et des mensonges. » Avant de se tourner vers la journaliste Léa Salamé : « Je dois répondre à ça, moi ? » Qu’il réponde ou non, la  «loi contre la haine»  n’est pas une invention. « La loi constitutionnelle contre la haine pour la cohabitation pacifique et la tolérance, qui a été approuvée par l’Assemblée nationale constituante du Venezuela, est entrée en vigueur » jeudi 10 novembre, rapporte la télévision panaméricaine (et détenue notamment par l’Etat vénézuélien)  Telesur . Même si son nom complet est un peu moins anxiogène, et que son contenu n’est pas tout à fait aussi simple que ce dit Laurence Debray, le texte est suffisamment évasif pour être interprété comme elle le fait. Lire la suite sur Check News «Le gouvernement vénézuélien a-t-il vraiment envoyé 10 tonnes d’aide à Saint-Martin suite au passage de l’ouragan Irma?» Vous nous avez posé cette question il y a plus de deux mois. C’était même l’une des premières qu’enregistrait  Check News . Mais elle est revenue dans l'actualité hier soir quand la journaliste Léa Salamé confronte le leader de la France insoumise aux propos d’Emmanuel Macron sur le Venezuela, qui accusait le pays d'être une dictature. Réponse de Jean-Luc Mélenchon: « Au moment où il disait ça, le Venezuela donnait 10 tonnes de matériel pour ce qu’il s’est passé, la catastrophe à Saint-Martin. Donc je remercie le Venezuela. » Jean-Luc Mélenchon ne précise pas s’il parle du côté français ou néerlandais de l’île, mais peut-on affirmer que le Venezuela a-t-il livré 10 tonnes d’aide humanitaire à un territoire français après le passage d’Irma ? La réponse est non. C'est moins clair pour le côté néerlandais.  Lire la suite sur Check News «Christophe Castaner est-il vraiment gagnant avec le simulateur fiscal de Mélenchon ?» Christophe Castaner s’est attaqué à la  «révolution fiscale»  de Jean-Luc Mélenchon, dénonçant le fait qu’elle ferait peser l’augmentation des impôts sur une part infime de la population. Et le patron de LREM de citer un exemple, en affirmant avoir testé le simulateur fiscal mis en ligne par les insoumis pour que chacun puisse mesurer l’impact de la révolution fiscale. Ainsi, quelqu’un gagnant 8000 euros net par mois serait gagnant, selon Castaner… ce qui implique que seuls les Français gagnant plus que cette somme seraient ciblés. C’est la  «baguette magique fiscale» , a raillé le lieutenant d’Emmanuel Macron, expliquant que les rares contribuables touchés quitteraient la France dare-dare. Sur les réseaux sociaux, les insoumis ont accusé le patron de LREM d’avoir triché sur cet exemple (certains ayant par ailleurs compris qu’il parlait de son cas personnel). En fait, l’affirmation de Castaner n’est vraie que s’il parle d’un couple n’ayant pas d’enfant ou ayant un seul enfant à charge. Dans tous les autres cas (célibataire gagnant 8000 euros ou couple gagnant 8000 euros avec plus d’un enfant), les impôts augmenteraient. Lire la suite sur Check News «Nathalie Saint-Cricq a-t-elle milité au PS et Jean-Baptiste Marteau à l’UMP ?» En toute fin d’émission, Jean-Luc Mélenchon invective les deux journalistes au cours d’un échange tendu. Voici ce qu’il leur lance :  «Vous êtes malveillante et vous l’avez toujours été à mon égard. Je vous connais, on se connaît depuis la Saint-Glinglin. On s’est connus au PS, alors quand même, ça crée des liens !»  «Arrêtez de dire qu’on s’est connu au PS ! J’étais \"journaliste au PS\", je n’étais pas \"au PS\"» , rétorque Saint-Cricq. C’est ensuite à Jean-Baptiste Marteau d’en prendre pour son grade, accusé d’avoir milité à l’UMP. Nous avons  déjà répondu  à une question sur Check News au sujet de Jean-Baptiste Marteau. En résumé, il a adhéré à l’UMP pendant deux ans, en 2002. Il précise aujourd’hui n’avoir jamais eu de  «responsabilités»,  n’avoir fait que  «des actions locales»  et insiste aussi sur le fait que son engagement date de plus de quinze ans. Nathalie Saint-Cricq, elle, nous donne sa  «parole d’honneur»  : « Non, je n’ai jamais été militante socialiste. Je le dirais, sinon. Je mets au défi quiconque de trouver la moindre carte de militant au PS, au MJS, à l’Unef, à la FAGE ou que sais-je encore… Cela fait 10 fois, 20 fois qu’il le dit, mais c’est toujours aussi faux.»  En 1990, la journaliste a couvert pour son employeur d’alors, La Cinq (ancêtre de France 5), le congrès du Parti socialiste à Rennes, durant lequel les deux se sont croisés. C’est là qu’ils se sont rencontrés pour la prochaine fois. Cela fait donc bien des années qu’ils se connaissent, mais pas parce qu’ils ont milité ensemble, comme le leader insoumis le sous-entend. Lire la suite sur Check News", "theme": "desintox"}