{"title": "L’honneur se dégrade, et la honte est légion", "newspaper": "Liberation", "author": "Luc Le Vaillant", "date_publi": "06/11/2017", "content": "La Légion d’honneur est un colifichet qui met la rosette à la boutonnière et le rose aux joues de ceux qui aiment voir fêtés leurs méritoires efforts pour sortir de l’insignifiance. C’est aussi devenu un avantage acquis pour bien des corporations qui comprendraient mal que le pouvoir politique cesse de leur passer rhubarbe et séné. Il est un âge où il ne fait pas bon ne pas avoir été décoré. Disons qu’on a raté sa carrière si, à 58 ans (âge moyen des récipiendaires), on n’est pas épinglé, comme on a raté sa vie si, à 50 ans, on n’a pas de Rolex au poignet. Petit caporal avide de nettoyer les écuries d’Augias de l’ancien monde, Emmanuel Macron veut passer à la paille de fer l’institution créée en 1802 par un devancier, Napoléon, dont il ne déteste pas s’inspirer. Macron tient à resserrer les rangs d’une congrégation qui se serait trop démocratisée, qui aurait dilué son exigence en distribuant ses bienfaits selon des critères sociologiques (parité, diversité, etc.). On n’obtiendra plus sa breloque en guise de cadeau de départ à la retraite. Il faudra être un premier de cordée ayant gravi des sommets d’importance pour y prétendre. Déjà, Napoléon voulait recréer une élite et s’inscrivait en faux contre la passion de l’égalité des révolutionnaires (1). Comme le premier consul, Macron prétend écarter les rentiers de toutes extractions et exalter les leaders de toutes conditions. Mais ceux-ci doivent être en nombre réduit. Car, si les élus deviennent une multitude, le dieu de l’Olympe n’y reconnaîtra plus les siens. Il fut un temps où il était du dernier chic de gauche de mépriser le ruban rouge. Sartre, Beauvoir, Camus se sont inscrits en faux contre le système scolaire du tableau d’honneur. Je veux croire qu’il y avait dans leur refus, un soupçon d’antimilitarisme qui leur faisait tordre le nez quand il s’agissait de s’engager dans la Légion de l’ordre établi. Et je voudrais reprendre à mon compte le mot du compositeur Erik Satie :  «Il ne suffit pas de refuser la Légion d’honneur, encore faut-il ne pas l’avoir méritée.» Au-delà du durcissement du processus de sélection, la Légion pourrait aussi perdre une partie de ses troupes. Ces temps-ci, les hommes de pouvoir de plus de 50 ans qui squattent les bancs de l’institution sont sur la sellette. Certains devraient finir par voir «balancées» leurs agressions sexuelles, réelles ou supposées. L’Elysée a déjà mis sur liste noire le premier d’entre eux, l’ineffable Harvey Weinstein. Désormais, la fleur de l’honneur sera de plus en plus dure à cueillir, quand le rouge de la honte pourra monter instantanément au front des pris en faute, enduits illico de goudron et de plumes numériques. Comme le capitaine Dreyfus mais aussi comme le maréchal Pétain, ils verront leurs épaulettes digitales arrachées et leur épée brisée, tandis que résonnera un mixte d’hallali et de sonnerie aux morts. En tête de page des référencements internet, surgira perpétuellement l’infamie d’un crime jugé d’avance par la virulence virale. Oubliez présomption d’innocence, instruction à charge et à décharge et diffamation sanctionnée. Les garanties du droit dit bourgeois ne sont plus qu’une aimable plaisanterie quand la mort sociale se décrète en 140 signes. La pratique du  name and shame  est en train d’imposer sa logique. Il s’agit de donner le nom des présumés coupables. Il s’agit de coller la honte aux beaufs porcins comme aux fraudeurs à la taxe carbone, aux pédophiles comme aux voleurs à l’étalage, aux entreprises qui maltraitent leurs sous-traitants comme aux «profiteurs» des allocations chômage. Les croisades peuvent être estimables, telle la lutte contre le harcèlement sexuel, ou complètement anodines. Les Anglo-Saxons sont friands de ces mises à l’index qui charrient le meilleur comme le pire (2). Et donnent parfois lieu à des émissions de télé. La civilisation protestante estime que chacun doit se réformer sans recourir à une quelconque médiation. Le passage par le secret du confessionnal catholique n’est plus de saison. La mise à nu doit être totale et le repentir féroce, sinon le moralisme en réseau aura la peau du réfractaire. Et tant pis si ça fait du dégât, tant que c’est pour la bonne cause. La France résistait encore à cette tentation justicière, laquelle finit souvent en sporadique chasse aux sorcières avant que les mouches changent d’âne et se concentrent sur d’autres cibles. C’est terminé. Les vieux traumas de la délation disparaissent. Vouloir oublier est déconseillé, il faut parler à jamais. Bienvenue dans un monde de transparence ! (1)  Le Figaro  du 2 novembre. (2)  Marianne  du 27 février 2016.", "theme": "chroniques"}