{"title": "A Angers, la mémoire défaillante des militants d'ultradroite jugés pour violences racistes", "newspaper": "Liberation", "author": "Nicolas de La Casinière", "date_publi": "26/10/2017", "content": "A l’audience ce mercredi, plus personne ne se souvient trop des coups, des insultes racistes, encore moins des saluts nazis, pas franchement niés, juste évacués de la mémoire des prévenus. Péripéties de soirées perdues dans les vapeurs de l’alcool. La beuverie, c’est la défense de ces trois jeunes de l’ultra droite qui comparaissent pour avoir fracturé un nez, cassé une dent et proféré des insultes racistes. Dans le bar Le Falstaff au centre d’Angers, la nuit du 5 au 6 mai dernier, face à un étudiant d’origine rwandaise et son ami, on aura entendu « Vive la race blanche », et « Ton pote est une sous-race, même mon chien et mon singe sont d’une race supérieure ». La présidente du tribunal s’excuse de ne pas répéter ces insanités. Dans le box, ils se disent «anti-antifas», «natios», «patriotes», mais pas racistes, ah non pas du tout. François-Aubert Gannat, 19 ans, est venu libre à l’audience. Il se fait traiter de  «jeune con»  par son avocat, ce qui lui tire une grimace, lui qui d’ordinaire plastronne plutôt, se vantant des vingt articles qui relatent  sa condamnation par le même tribunal  à dix mois avec sursis pour avoir cassé la gueule d’un Arabe, tenté de l’étrangler au sortir du même bar. Son profil ? Le GUD, oui, mais il n’a fait qu’une seule « action » avec le groupe, d’ailleurs il ne se souvient pas quoi. Pareil, il concède avoir « déjà fait des trucs avec Génération identitaire ». Les deux autres, Tanguy Martin et François Comès Cosseron de Villenoisy ont été extraits de leur prison pour l’audience. Ils sont en préventive dans une autre affaire, cassage de gueule de deux antifas, à coup de barre de fer à Nantes, deux jours après la «soirée» d’Angers. Cosseron de Villenoisy veut faire bonne figure : « Je me suis mis en retrait du GUD après les faits et j’ai engagé un travail sur moi-même en incarcération. » «Je pensais pas qu’avec un coup de tête, je lui aurais cassé le nez» Si Tanguy Martin a mis un coup de boule, c’est « parce qu’[il] avait quelqu’un de nerveux devant [lui], en anticipation d’un coup qu’[il] aurait pu prendre. Je pensais pas qu’avec un coup de tête, je lui aurais cassé le nez et une dent ». D’ordinaire, sans alcool, il est calme, paraît-il. Crier « vive la race blanche » ? « C’était pas adressé à la victime, c’était une discussion entre nous ». Traiter quelqu’un de  «sous-race»  ? « C’est bien possible, m’en souviens pas. » Son avocat ne voit les saluts nazis que comme une « interprétation dans le contexte », et tente :  «La bagarre, c’est pas péjoratif, avec un groupe d’amis ». Voire : « Peut-être, des mots auraient été dits. Mais pas avec un mégaphone. » Son client a un compte Facebook orné d’une photo de Theodor Eicke, grand ordonnateur SS des camps d’extermination nazis. « Une provoc, face à ceux qui mettent Staline ou Karl Marx… » dit Tanguy Martin, qui lui non plus n’est pas raciste. Il brandit même un certificat de bonne conduite : sa petite amie est d’ascendance juive. Même raisonnement pour l’avocat de Gannat, M e  Fabrice Delinde qui met en avant sa couleur de peau (il est métis) pour expliquer que le racisme, il connaît. Et qu’à force de défendre des ultras de droite (il a été candidat aux municipales à Paris en 2014 sur une liste FN menée par Wallerand de Saint-Just), il a découvert que « le racisme est beaucoup plus nuancé, dans ses ressorts, ses problématiques, ses enjeux ». Son sens des nuances lui fait citer Alain Finkelkraut selon qui « l’antiracisme est le totalitarisme du XXIe siècle ». La procureure requiert trois mois de prison dont un ferme, contre Gannat, six mois dont quatre ferme contre Martin, et 6 mois avec sursis contre Cosseron. Délibéré au 29 novembre.", "theme": "france"}