{"title": "Le Goulag, la chair et les chiffres", "newspaper": "Liberation", "author": "Philippe Douroux", "date_publi": "18/10/2017", "content": "Il y a cent ans a eu lieu la révolution d’Octobre 1917 (1). Avant de célébrer la date, il faut ouvrir  le Goulag,  l’ouvrage que viennent de publier Luba Jurgenson et Nicolas Werth. L’ouvrir à n’importe laquelle de ses 1 120 pages, et lire les témoignages des «zeks», les détenus de l’immense système concentrationnaire soviétique. Lire aussi, comme en miroir, les rapports de l’administration qui s’intercalent. Les uns sont faits d’émotions, les autres d’informations. Mais cette frontière se brouille quand on rapproche les uns et les autres. Le trouble saisit autant à lire les textes dépouillés de l’écrivain rescapé Varlam Chalamov que les rapports dans leur brutalité asséchée. On dira que l’histoire du Goulag est connue, mais ce collage entre littérature et textes administratifs, ce frottement de deux regards radicalement différents sur une entreprise dont le but affiché était de «changer l’homme» fait surgir une réalité bouleversante. Comment deux chercheurs reconnus, l’une pour sa connaissance de la littérature russe, l’autre comme spécialiste de l’histoire de l’URSS, ont-ils mêlé leurs regards pour aboutir à un ouvrage qui tente de montrer tous les visages du Goulag ? Ils se regardent quand on leur pose la question, hésitant à prendre la parole avant l’autre. Ils ne se souviennent pas d’un moment, d’une étincelle, mais admettent que l’idée était dans la tête de l’une comme de l’autre. Luba Jurgenson, professeure à Paris-Sorbonne, avait évidemment besoin des historiens et Nicolas Werth, directeur de recherches au CNRS, sentait la nécessité d’apporter autre chose que la rigueur du spécialiste. Il fallait donner l’envers et l’endroit du décor. Un collage pour comprendre Nicolas Werth évoque une évidence quand il a rapproché un document minuscule (une demi-page A4 d’un papier pelure) sorti des archives de l’administration, d’un texte d’Evguénia S. Guinzbourg,  le Vertige,  dans lequel elle a raconté son expérience du Goulag. A peine lisible, un petit tableau tapé à la machine était titré : «Note sur la mortalité des enfants des Maisons d’enfants pour les années 1947-1958». Il portait une date précise parce que l’administration y tient : 20 février 1958. Il était indiqué que les informations devaient rester  «strictement confidentielles»  et qu’il s’agissait d’un  «exemplaire unique».  Il fallait d’abord comprendre cet empilement de nombres qui n’avait pas la rectitude apportée par Excel. A la première ligne et à la première colonne, on pouvait lire 15 188 enfants. Et dans la deuxième : 6 223 morts. 40 % des enfants étaient morts en 1947 ! L’historien a immédiatement pensé à une phrase de Guinzbourg :  «Ils se sont retrouvés ! Retrouvés ! Suffoquée de chagrin, elle se tient à côté de lui […]. Suffoquée, elle répète la même chose : le bébé lui ressemblait tant […]. Et le bébé avait succombé en trois jours à une dyspepsie toxique parce qu’elle n’avait pas de lait.» Qui étaient-ils, les zeks ? Des truands chevronnés pour 10 %, auxquels l’administration allait déléguer l’organisation des camps de travail, des  «politiques»  pour 20 % et, pour l’essentiel, 70 %,  «des pauvres bougres qui avaient volé trois pommes ou deux bouts de pain parce qu’ils ou elles avaient faim»,  lâche Werth qui semble usé par cette histoire qui a transpercé sa vie. En basculant du côté de «l’insubordination sociale», les victimes du Goulag entraient dans une machine devenue indispensable à la réalisation des grands travaux d’équipement (canaux, routes, voies ferrées) ou à la fabrication des outils dont le pays avait besoin pour se hisser au rang des grandes puissances. L’Occident avait ses bagnes minuscules où l’on cassait inutilement des cailloux, l’URSS mettait sur pied une machine économique aux dimensions du pays, gigantesque, sur lesquels les juges n’avaient pas droit de regard. Juger impose la proportionnalité de la peine et un terme à la sanction. Questions oiseuses quand on s’est donné pour but de faire la révolution marxiste-léniniste. Combien étaient-ils ? 20 millions de femmes dont on a peu parlé, d’enfants dont n’a pas parlé et d’hommes dont on a parlé mais pas assez sont passés par les camps de l’Administration principale des camps, la  Glavnoïé oupravlénié laguéreï,  dont l’acronyme restera : le «Goulag». Combien sont morts ? Probablement 4 millions, entre 1929 et 1954, estime Werth, sans prendre en compte les «libérés» de la dernière minute, celle qui précédait la mort, et les détenus abattus par un gardien irascible pour une réflexion, un geste maladroit ou pour rire. Fonder la terreur sans tricher Lénine avait fixé la ligne dès 1922, quelques semaines avant d’installer Staline, maître de tout en tant que secrétaire général du Comité central du Parti communiste et quelques mois avant de mettre en garde ses camarades :  «Le camarade Staline, devenu secrétaire général, a concentré entre ses mains un pouvoir illimité, et je ne suis pas sûr qu’il puisse toujours s’en servir avec assez de circonspection.»  Le 17 mai 1922, dans une note adressée à Dimitri Ivanovitch Kourski, le commissaire du peuple à la justice, Lénine se veut parfaitement clair :  «Il faut poser ouvertement le principe, juste politiquement - et pas seulement en termes étroitement juridiques -, qui motive l’essence et la justification de la terreur, sa nécessité, ses limites. Le tribunal ne doit pas supprimer la terreur […] mais la fonder, la légaliser dans les principes, clairement, sans tricher ou farder la vérité.» Dessin réalisé par un «zek» au camp du Karlag, en 1953. Photo Mémorial de Moscou. Après, il est toujours possible d’ergoter pour fixer le point de départ et le point d’arrivée de l’entreprise. Quand finit l’utopie politique, quand commence le cauchemar concentrationnaire. Nicolas Werth a passé douze années de sa vie à Moscou et a remué des centaines de milliers de pages des archives du Goulag, ouvertes aux chercheurs au début des années 90. Il a longtemps tourné autour de la question et laisse à chacun sa réponse. Faut-il prendre 1918 et l’ouverture des camps des îles Solovki ? L’année 1923, quand les camps de travail prennent forme, ou 1929, quand l’administration centrale se met en place ? Peu importe. Ce qu’il faut, c’est rendre compte de la réalité. Au fond, les faits sont connus. Nicolas Werth a été l’un des douze auteurs de la monumentale  Histoire du Goulag  en sept volumes initiée par les Archives d’Etat de la Fédération de Russie. Alors, comment aller au-delà de la restitution d’archives bien tenues par une administration tatillonne, remplies de nombres mesurant la productivité des vivants ? En principe, l’historien reste froid et évite cette émotion qui fait la littérature mais pas l’histoire. Nicolas Werth l’admet :  «On peut parler de méfiance, de défiance de l’historien vis-à-vis de l’écriture littéraire.   »  Et il ajoute, avec l’espièglerie du vieux chercheur impatient de connaître la réaction de ses pairs, qu’il voulait dresser un  «tableau complet» . D’où l’idée de rapprocher des textes de Varlam Chalamov  (Récits de la Kolyma),  d’Evguénia S. Guinzbourg  (le Vertige),  de Jacques Rossi  (le Manuel du Goulag),  de Nina Gagen-Torn  (Memoria)  ou d’Alexandre Soljénitsyne  (l’Archipel du Goulag)  des rapports arides. Pour Jurgenson, les grands textes sur le Goulag  «échappent à l’opposition entre fiction et document»,  comme elle l’écrit dans la préface des  Récits de la Kolyma  parus en 2003 chez Verdier. Quand on lui dit qu’il faudrait parler de  «littérature administrative»,  elle tique, mais admet que la sécheresse du fonctionnaire d’Etat à quelque chose de saisissant. Immédiatement, elle s’attache à ériger un mur entre les deux regards portés sur le Goulag et rappelle que Chalamov, son protégé, a précisément recherché dans son écriture un dépouillement, un vide, un effacement des effets pour obtenir plus de force . Dans le livre, la phrase de Chalamov, qui précède le tableau des enfants morts, souligne à elle seule l’économie de mots de l’auteur, comme pour dire qu’il ne lui reste que des mots de pauvres :  «L’enfant n’avait rien vu, rien retenu d’autre que les maisons jaunâtres, le fil de fer barbelé, les miradors, les bergers allemands, les soldats d’escorte avec leurs mitraillettes et le ciel bleu soutenu.»  Par son histoire, l’écrivain relie les deux écritures, littéraire et administrative, lui qui, au goulag, a passé des journées à retranscrire des comptes rendus d’audience de procès expéditifs dont la sentence précédait l’examen de faits inexistants. Cela lui évitait une journée de travail à remuer des tonnes de terre pour dénicher une pépite d’or. Dans cette administration, chaque piquet enfoncé pour la construction d’un canal semble avoir donné lieu à un rapport, à tel point que Werth parle d’une  «civilisation du rapport».  Une qualification qui renvoit à la critique de l’anarchiste ukrainien Nestor Makhno, qui parlait de la  «révolution de papier»  pour évoquer ces révolutionnaires de Moscou qui avaient lu des livres et qui allaient construire une gigantesque montagne avec les archives de l’administration. La lecture des  otchenost,  les «comptes rendus administratifs», est parfois saisissante. Ainsi, dans un rapport de l’OGPOU, la Direction centrale de la police politique dénonce des conditions de vie épouvantables aux îles Solovki, assurant que les détenus sont soumis à un  «un traitement insupportable, voire criminel».  Les émissaires venus de Moscou évoquent  «la peur panique [des prisonniers] à s’exprimer».   «Nous sommes en avril 1930. C’était les premières années de l’administration, ils n’étaient pas encore habitués. La routine viendra après»,  explique Werth. Pour Gorki, les camps sont nécessaires Maxime Gorki, écrivain officiel, en visite au même endroit la même année voit, lui, tout autre chose :  «Nous avons monté une expérience passionnante qui a déjà donné des résultats incontestablement positifs.   […].   La conclusion me semble s’imposer : les camps tels que les Solovki […]    sont nécessaires. C’est par cette voie que l’Etat parviendra rapidement à l’un de ses objectifs : fermer les prisons.» On peut donc toujours fêter la révolution de 1917 quand le peuple russe se soulève contre une guerre absurde. C’était en février, les socialistes, les sociaux-démocrates, les anarchistes et les bolcheviks se lançaient côte à côte dans la bataille contre les soldats du tsar. Quant à fêter octobre 1917, il y a un pas difficile à franchir. Vladimir Poutine a lui choisi de ne fêter ni février ni octobre 1917 quand il a déclaré le 27 juin 2012 :  «Notre pays a perdu cette guerre [la Première Guerre mondiale, ndlr] face aux vaincus. Nous avons capitulé face à l’Allemagne juste avant qu’elle ne capitule devant l’Entente. Cette aberration historique est le résultat de la trahison du gouvernement bolchevique.»  La Russie est un pays qui enterre sa propre histoire. Raison de plus pour ouvrir  le Goulag.  (1) L’URSS fêtait l’anniversaire de la révolution d’Octobre le 7 novembre, correspondant au 25 octobre dans le calendrier julien utilisé à l’époque.", "theme": "debats"}