{"title": "13 Novembre : des musulmans marchent en soutien", "newspaper": "Liberation", "author": "Bernadette Sauvaget", "date_publi": "13/11/2017", "content": "Au fond, c’est le message qui compte. Au-delà des incessantes querelles. En trois langues (français, arabe et espagnol), il s’affiche sur les véhicules du petit convoi qui traverse Paris, escorté par la police. Ce slogan, «Musulmans contre le terrorisme», intrigue. Il prend particulièrement sens ce jour de commémoration des attentats du 13 Novembre. Sur les trottoirs, les passants s’arrêtent, discutent, photographient. «Aujourd’hui, il nous faut honorer les victimes»,  explique Nassim, un jeune musulman venu de Rouen. Il y a quelque mois, il s’était déjà rendu à Saint-Etienne-du-Rouvray pour se recueillir dans l’église où le père Jacques Hamel a été assassiné, le 26 juillet 2016, par deux jeunes jihadistes.  «C’est important de montrer que l’amalgame ne doit pas être fait entre les musulmans et les terroristes.»  Le jeune chômeur ne veut pas entrer dans la vieille polémique qui agite les milieux musulmans. C’est sous l’égide de l’écrivain Marek Halter et de l’imam Hassen Chalghoumi que se tient la marche. Très décrié, ce dernier apparaît trop médiatique et peu représentatif aux yeux d’une grande majorité de musulmans en France. La place de la République est presque déserte quand arrive le petit convoi, parti du Mur pour la paix, au Champ-de-Mars. Au pied de la statue, symbole de l’unité lors des attentats, le groupe se rassemble pour chanter une  Marseillaise  très républicaine mais qui ne sonne pas toujours très juste. Accompagnée de leur professeur d’anglais, une quinzaine de lycéens de Bruxelles a fait le déplacement.  «C’est dur, bien sûr, pour nous, musulmans, d’être assimilés aux terroristes,  reconnaît Sami.  C’est difficile aussi d’être toujours obligés de se justifier. Mais il me semble que c’est nécessaire de clarifier les choses.»  Dans l’assistance, il y a une petite délégation de réfugiés politiques iraniens.  «C’est dans notre pays que l’islamisme et le terrorisme ont pris leur essor»,  rappellent-ils. Rose blanche Devant le Bataclan, la cérémonie officielle s’achève. Le cortège, bloqué jusqu’au départ du président de la République, remonte le boulevard Voltaire. Chacun porte une rose blanche. Tour à tour, les marcheurs la déposent devant la plaque commémorative où sont lus les noms de chacune des victimes. Le rabbin Moché Lewin récite, en hébreu, un psaume. L’imam Hassen Chalghoumi enchaîne avec des sourates du Coran. Toujours pudique, l’émotion monte d’un cran. La mère, la sœur et la nièce de Gilles Leclerc, l’une des victimes, les ont attendus. Pour se soutenir, les trois femmes se blottissent les unes contre les autres.  «Les barbares ont voulu nous diviser mais nous sommes ici réunis. Ils ont voulu anéantir le vivre-ensemble européen mais nous avons résisté»,  clame Hassen Chalghoumi. Il tient le bras de la sœur de Gilles Leclerc. Il y a du chagrin et des larmes, discrètes et bouleversantes.  «Il faut que ce message passe sur les réseaux sociaux, dans les mosquées»,  poursuit l’imam qui déplore que de nombreux sites internet ne soient toujours pas fermés. Petite centaine «Le Prophète ne veut pas d’assassins au paradis»,  s’exclame Marek Halter. Bien sûr, ils ne sont guère qu’une petite centaine à avoir marché avec l’écrivain et l’imam.  «J’ai proposé à des jeunes de nous rejoindre. Ils m’avaient promis qu’ils le feraient , explique Marek Halter.  Peut-être ont-ils peur par rapport à ce que l’on penserait d’eux. Mais je sais qu’un jour, nous serons 10 000, 100 000.»", "theme": "france"}