{"title": "L’origine du monde revue  et corrigée", "newspaper": "Liberation", "author": "Emmanuèle Peyret", "date_publi": "04/12/2017", "content": "Un «vagina center» ou un «vulva spa» ? Mais quelle bonne idée, qu’est-ce qu’on attend en France pour installer à tous les coins de rues ces chirurgiens esthétiques ouverts comme des bars à ongles, pour y obtenir, photo à l’appui, la vulve d’une actrice porno. Oui, comme ta mère allait chez le merlan pour lui demander la coiffure de Grace Kelly. Sara Piazza, psychologue clinicienne et docteure en psychopathologie et psychanalyse, auteure d’une très sérieuse thèse (1) sur la nymphoplastie (la réduction des petites lèvres), cite un chirurgien australien :  «De nombreuses femmes ramènent Playboy, me montrent des photos et disent : \"Je veux ressembler à ça.\"»  Le complexe du sexe ? Eh oui, la région génitale fait désormais partie des nombreux territoires occupés par la chirurgie esthétique, en augmentation constante et significative depuis une petite décennie, avec un gros boom ces dernières années : plus 30 % en cinq ans, selon les chiffres communiqués lors de la première «journée mondiale de la médecine et de la chirurgie esthétique», qui s’est tenue fin septembre : le World Esthetic Day 2017, qui est en fait une journée portes ouvertes (plutôt européennes) dans des cabinets médicaux, de dermatologues, de chirurgiens esthétiques en France, Belgique, Suisse, pour répondre aux questions que les patients se posent. moins de  2 000 euros 3 905 Françaises auraient subi une nymphoplastie en 2016, contre 13 366 Américaines (des opérations en hausse spectaculaire chez les adolescentes, selon la Société américaine de la chirurgie plastique esthétique). Qu’est-ce qui pousse ces femmes à aller ainsi se faire opérer les lèvres, la vulve ou le vagin ?  «J’ai une douzaine de patientes par semaine, de 18 à 65 ans,  selon une chirurgienne de l’intime, qui préfère garder l’anonymat.  La demande la plus fréquente est la nymphoplastie, la réduction des petites lèvres, qui ne se faisait pas du tout il y a dix ans. C’est devenue une vraie mode depuis trois ans. L’autre est la réfection de l’hymen. J’y vois deux grands pôles : d’une part, la forte influence du porno sur les jeunes filles et la demande d’un esthétisme particulier, et d’autre part l’archaïsme religieux avec la réfection d’hymen»,  en constante augmentation. Dans le premier cas, explique Sara Piazza, la spécialiste de la nymphoplastie, on regarde ce qui se fait (porno, magazines de cul, mannequins en maillot), on craint le fameux  «camel toe»  (l’orteil de chameau, que dessine un pantalon trop serré), on se compare avec les copines, c’est moins joli, moins bien fait, pas assez ourlé. On en parle beaucoup, on regarde les photos avant-après sur le Net (fascinant de constater à quel point l’après est en tout point identique à un autre après, exactement comme les petits nez pointus à la Nicole Kidman) et on va voir le chirurgien. Pour moins de 2 000 euros, on coupe ce qui dépasse, on enlève, on referme. Les femmes ont donc découvert l’existence de ce canon de sexe parfait, sorte de standard, petit, mignon, lisse et rose (car oui, on peut aussi changer la couleur des lèvres ou du vagin, jugé souvent trop sombre), sexe lisse et sans forme de Barbie, prégénital pour ainsi dire. La «faute» au porno et à la mode de l’épilation intégrale ? Oui, ils participent sans conteste à la massification de ces pratiques. Mais la mise à nu du sexe féminin a codifié du coup une nouvelle norme : le sexe imberbe. Et donc qui montre  «tout».  On a coupé les poils, il faut maintenant perfectionner l’ensemble. Alors certaines sautent le pas et vont consulter pour embellir et rajeunir leur vulve ou rétrécir leur vagin, injecter du collagène pour augmenter le point G, réduire la taille des lèvres, jugées trop longues, trop pendantes, les regonfler, les couper, se faire liposucer le mont de Vénus comme on se ferait faire un Botox ou un remontage du menton. Car l’âge venant, il n’y a pas que l’ovale du visage qui s’affaisse, alors le praticien injecte la propre graisse de la patiente ou de l’acide hyaluronique. Et c’est reparti pour un joli maillot comme à 20 ans… « C’est la même psychologie, la même obsession que pour n’importe quel autre complexe de taille, de poids, de forme, de fermeté… de l’anatomie,  tempête Jacques Waynberg, médecin sexologue depuis cinquante ans, qui ne décolère pas contre ce business génital.  On appelle ça de la dysmorphophobie, des malades - imaginaires - de leur image, qui se voient difformes. Et qui révèle souvent un problème privé bien plus profond qui ne se règlera pas avec un coup de scalpel, au demeurant fort cher : 3 000 euros pour trente minutes d’opération, est-ce bien éthique et raisonnable ?»  Et, ajoute le sexologue,  «le fait d’avoir un bel outil ne réglera pas les problèmes de sexualité, le vrai enjeu de l’intime». Car il y a la chirurgie esthétique lucrative, qui ne restaurera rien en cas d’échec de la vie privée, et la chirurgie  «réparatrice»  en cas de malformations ou d’accidents, rappelle le sexologue. On parle même de vraie souffrance chez certaines patientes. Christelle Santini, chirurgienne à Paris :  «Ils nous confient un complexe souvent présent depuis de nombreuses années, et dont ils n’ont pour la plupart jamais osé parler à personne. C’est donc un effort particulièrement important pour eux de venir en consultation et de confier ce secret, souvent à l’origine d’une inhibition importante dans leur vie privée.»  Comme cette patiente de 55 ans, qui ne vient pas pour un sexe parfait, mais pour  «une nymphoplastie des petites lèvres, très hypertrophiées, qui la gênent et l’ont toujours gênée dans sa vie sexuelle mais aussi dans des activités plus anodines comme le vélo».  Son gynéco lui ayant assuré que tout était normal, la dame vit avec son complexe pendant plus de trente ans, jusqu’à ce que des recherches sur Internet lui montrent que c’est opérable.  «Résultat, elle revit littéralement»,  sourit la docteure Santini, parce que même plus discrète qu’un nez hypertrophié, cette zone est aussi source de gros complexes.  «Le repère qui caractérise l’hypertrophie des lèvres est posé à partir de 4 centimètres,  précise Sara Piazza.  Dans mon étude, moins de 5 % des femmes qui demandaient une nymphoplastie avaient une hypertrophie. Toutes, par contre, mettaient en avant la dimension de gêne physique.»  L’opération de nymphoplastie est d’ailleurs remboursée quand elle est à vocation réparatrice. Des «patients transformés» La chirurgie est souvent vécue comme une libération. Après l’intervention,  «les patients sont souvent véritablement transformés dans leurs interactions sociales»,  poursuit la chirurgienne. Comme pour une hypertrophie mammaire ou des oreilles décollées. Oui mais là, on touche au sexe, donc à l’essentiel, au fantasmé, au symbolique des sexes coupés, modifiés, transformés. «On peut, en tout cas, repérer des représentations communes en jeu dans ces pratiques autour de l’importance de conformer le sexe féminin à des codes régissant la sexualité»,  analyse la docteure Sara Piazza. Rose, lisse, sans défaut, sans poils, les grandes lèvres cachant bien proprement l’origine du monde : est-ce à ce prix que le sexe féminin - vu par certains comme sale, anormal, impur, capable d’une activité débordante, dangereuse et castratrice - ne fait plus peur ? (1)  La Nymphoplastie : nouvelle modalité de l’insupportable du sexe féminin,  Recherches en psychanalyse, 2014/1 n°17, p. 27-34.", "theme": "france"}