{"title": "Peut-on encore modifier les ordonnances ?", "newspaper": "Liberation", "author": "Dominique Albertini", "date_publi": "20/09/2017", "content": "Quatre mois : c’est le temps qui s’est écoulé entre la présentation de la loi El Khomri en Conseil des ministres, le 24 mars 2016, et son adoption définitive par l’Assemblée, le 21 juillet suivant. Un délai qui a vu grandir l’opposition au texte et se succéder les manifestations. Alors, pour sa propre réforme du droit du travail, le nouvel exécutif a voulu aller vite. Présentées le 31 août, les ordonnances devraient entrer en vigueur avant la fin du mois. Ce calendrier serré complique la tâche des opposants, mais n’interdit pas toute évolution du texte. Jusqu’à la promulgation : modification ou retrait Prochain arrêt, le Conseil des ministres : c’est vendredi qu’y seront présentées les ordonnances, avant d’être signées par Emmanuel Macron et publiées au Journal officiel (JO) -  «autour du 25 septembre»  selon le ministère du Travail. D’ici là, l’exécutif peut encore modifier son projet, voire renoncer à tout ou partie de celui-ci. Une possibilité purement théorique, plusieurs fois écartée par le gouvernement.  «Les manifestations n’ont pas vocation à changer le contenu des ordonnances»,  a prévenu Edouard Philippe samedi dernier.  «Nous mettons en œuvre ce que les Français nous ont demandé de faire, donc on ne va pas reculer»,  a récemment insisté la ministre du Travail, Muriel Pénicaud. Après la promulgation : la voie des décrets Si le texte publié au JO est d’application immédiate, certaines de ses mesures devront faire l’objet de décrets d’application.  «Dans les semaines qui suivent, un certain nombre de décrets préciseront certains points»,  a expliqué Muriel Pénicaud, ajoutant qu’il y en aurait peu  «car on a voulu une loi applicable immédiatement».  Selon leur contenu, ces décrets pourraient toutefois modifier l’équilibre des ordonnances. C’est d’ailleurs sur eux que la CFDT, insatisfaite de la réforme, veut désormais concentrer ses efforts :  «Cette bataille-là est difficile, elle est gagnable en faisant évoluer les décrets,  a jugé le secrétaire général du syndicat, Laurent Berger.  C’est moins spectaculaire  [qu’une manifestation],  mais c’est beaucoup plus efficace.» Une ambition partagée par Didier Porte, secrétaire confédéral en charge du secteur juridique à Force ouvrière. Son syndicat a listé toutes les mesures dont l’application dépendra d’un décret.  «Il y a par exemple la question des moyens de l’organe unique qui va remplacer les différentes instances représentatives du personnel. Est-ce qu’il s’agit simplement d’additionner les moyens de ces dernières, ou ira-t-on plus loin ? Dans le second cas, cela représenterait un vrai infléchissement de cette mesure dont nous n’étions, au départ, pas demandeurs.» Dernière étape : ratification par le Parlement Même entrée en vigueur, la réforme devra encore passer par le Parlement. C’est la procédure de ratification, par laquelle les ordonnances deviennent une loi en bonne et due et forme… si les députés en décident ainsi. Un point de pression potentiel pour les contestataires, comme l’expliquait la semaine passée le patron de la CGT, Philippe Martinez :  «Il y a un laps de temps entre la validation des ordonnances et la promulgation de ces ordonnances dans la loi, cela va de trois à six mois, donc on a encore le temps de convaincre beaucoup de gens.»  Les convaincre de refuser la ratification des ordonnances, ou d’en modifier le contenu, même si tel n’est pas l’état d’esprit de la majorité parlementaire. A Matignon, on confirme que le projet de loi de ratification arrivera à l’Assemblée  «avant la fin de l’année».  Le gouvernement n’a de toute façon pas le choix : il doit agir dans un délai maximum de trois mois après la publication au  Journal officiel  de la loi d’habilitation qui l’autorisait à réformer par ordonnances le code du travail, soit avant le 16 décembre. Une fois les ordonnances passées dans la loi, c’est par une autre loi qu’il faudra éventuellement passer pour revenir sur la réforme.", "theme": "france"}