{"title": "Budget 2018: la Justice s'en sort par le haut", "newspaper": "Liberation", "author": "Julie Brafman", "date_publi": "27/09/2017", "content": "La Justice ne fait pas partie des ministères qui devront se serrer la ceinture. Ce mercredi, lors d’une conférence de presse, la garde des Sceaux, Nicole Belloubet, a confirmé une hausse de 3,9% par rapport à 2017, ce qui portera le budget à près de 7 milliards (hors dépenses réservées aux pensions).  «Cela montre que la justice est une priorité pour le gouvernement» , a souligné la ministre, avant de détailler la répartition des moyens selon  «trois axes» . Le plus gros poste de dépenses sera sans surprise l’administration pénitentiaire, qui se voit affecter 732 millions d’euros. La création de 15 000 nouvelles places de prisons avait déjà été annoncée par l’exécutif. 26 millions seront ainsi consacrés à l’ouverture de trois nouveaux établissements (Aix, Draguignan et La Santé), ainsi qu’à la création de six quartiers de préparation à la sortie. La ministre a profité de la thématique pour glisser quelques allusions à la réflexion qu’elle souhaite annoncer le 6 octobre prochain sur le  «sens de la peine» .  «Nous devons travailler sur le sens de la peine et la hiérarchie des peines» , a-t-elle dit. Et d’ajouter:  «Mon idée c’est qu’on joue sur la diversité des peines, là où l’emprisonnement est la seule référence. Je souhaite qu’il y ait une série de peines autonomes, que le magistrat puisse choisir dans la palette» . Elle a également souligné la nécessité de créer 150 nouveaux postes dans la filière d’insertion et de probation. «Résorber toutes les vacances de postes» Nicole Belloubet souhaite ensuite améliorer le fonctionnement quotidien de la justice en créant 100 postes de magistrats supplémentaires,  «espérant résorber toutes les vacances de postes d’ici la fin du quinquennat»  et 48 postes de juristes assistants. Globalement, les services judiciaires bénéficieront d’un coup de pouce de 9,9% pour  «améliorer l’efficacité de l’activité judiciaire et les conditions de travail des personnels» . Le budget 2018 doit aussi  «lancer la transformation numérique du ministère» , via la création de 50 emplois dédiés à cette tâche, et une augmentation de 20% du budget informatique. Enfin, sur l’accès au droit des plus démunis, Nicole Belloubet a promis une réflexion pour rendre  «pérenne»  la prise en charge de l’aide juridictionnelle, qui serait menée avec les avocats et les assureurs. A lire Budget 2018 : (un peu) moins d’économies que prévu Finalement, elle considère cette hausse budgétaire comme  «une première étape» . Elle a annoncé début 2018, une loi de programmation sur trois ans, qui prévoit de nouvelles hausses, de 4,3% en 2019 et de 5,1% en 2020.", "theme": "france"}