{"title": "PDVSA en défaut de paiement: baril en la demeure au Venezuela", "newspaper": "Liberation", "author": "Vittorio De Filippis", "date_publi": "17/11/2017", "content": "Le coup de main financier de l’ami russe, son deuxième plus grand créancier après la Chine, n’y aura rien changé. Pourtant mercredi, au lendemain de la déclaration de la mise en défaut de paiement partiel de la dette du Venezuela par deux agences de notation (Standard & Poor’s et Fitch), une délégation du gouvernement de Nicolás Maduro avait obtenu de Moscou un rééchelonnement d’un crédit de quelque 3,15 milliards de dollars accordé en 2001 pour l’achat d’armements. Mais pas au point de rassurer les quinze sociétés financières réunies jeudi 16 novembre au soir à New York au sein de l’Association internationale des produits dérivés (ISDA). Cette association de créanciers devait déterminer si PDVSA, le groupe pétrolier public vénézuélien (qui accuse un retard de paiement sur trois échéances pour un total de 1,161 milliard de dollars, 0,98 milliard d’euros) était (lui aussi) en défaut de paiement. Et de fait, jeudi soir, l’ISDA a entériné cette situation. Les revenus pétroliers représentent encore environ 50% des recettes budgétaires, et 90% des exportations relèvent de ce secteur, marquant ainsi le manque de diversification économique du pays. Or, cette monoindustrie est confrontée à une production pétrolière qui continue de chuter, notamment en raison du manque d’investissement dans les infrastructures et de la ponction de l’Etat sur les bénéfices de PDVSA, ainsi qu’au non-paiement des prestataires de services étrangers. La contraction des recettes pétrolières et la nécessité d’importer plus de produits raffinés ont entraîné une pénurie de devises. Inflation de 1 000% Mis à mal par la chute des cours du pétrole, le gouvernement Maduro n’a désormais d’autre choix que de tenter de renégocier une dette extérieure estimée à environ 150 milliards de dollars par certains experts. Et ce alors que sa population souffre déjà de graves pénuries (aliments, médicaments), faute de rentrées de devises qui, d’ordinaire, permettent d’honorer les factures des produits importés. L’inflation, qui atteint les 1 000% par an, pourrait dépasser les 1 600% dans les prochains mois. Jusqu’ici, et pour tenter d’éviter le pire, l’Etat n’a eu de cesse de financer son colossal déficit budgétaire (-27% cette année!) en faisant tourner la planche à billets. Cette création monétaire, conjuguée à l’inefficacité du contrôle des prix et l’insuffisance de devises, n’ont fait qu’alimenter la hausse des prix et le développement d’un marché noir.  Mais pour Caracas, les chances de pouvoir renégocier sa dette publique externe sont désormais quasi nulles. Et pour cause, puisque 70% des créanciers du Venezuela se trouvent aux Etats-Unis ou, dans une moindre mesure, au Canada. Or, Washington interdit  à ses ressortissants et aux institutions financières implantées aux Etats-Unis d’acheter d’éventuelles nouvelles obligations émises par Caracas. En outre, le geste de la Russie ne permettra pas de résoudre toutes les difficultés financières du pays, dont les réserves en dollars auprès de la Banque centrale ne dépassent pas les 9,7 milliards de dollars. Or le pays voit se rapprocher deux échéances de remboursement de sa dette externe. Une première, pour un montant de 1,47 milliard de dollars, d’ici la fin de l’année, puis une seconde, de 8 milliards, au cours de 2018. Fermer tous les robinets Conscient des dangers d’un défaut de paiement, le Venezuela avait jusqu’ici toujours tenté d’honorer sa dette externe, au détriment de sa population, privée des produits de première nécessité. Certes, voilà des années que le pays était dans l’impossibilité d’émettre des obligations à long terme. Et pour cause, à mesure qu’il s’est enfoncé dans la crise, les marchés financiers ont exigé des taux de rendements toujours plus élevés (jusqu’à 50% sur dix ans). En clair, seule la dette à court terme (ou très court terme) a pu être levée sur les marchés financiers internationaux car plus faible est la durée de vie d’une obligation plus sûre est son remboursement. Mais plus faible est son rendement. Désormais, la décision de l’ISDA revient à fermer tous les robinets possibles d’un financement par de la dette publique externe. Elle revient surtout à ouvrir une complexe procédure qui va permettre aux détenteurs des fameux produits dérivés (Credit Default Swaps, ces CDS qui les assurent contre une défaillance de PDVSA) d’être remboursés. Rendez-vous a été pris lundi 20 novembre à New York pour préciser les modalités de cette procédure. En attendant, le président Maduro a exigé de l’opposition vénézuélienne, qui doit reprendre les discussions avec le gouvernement début décembre, qu’elle demande aux Etats-Unis de lever les sanctions contre Caracas, dans la perspective de l’élection présidentielle prévue en 2018.  Les responsables de l’opposition doivent  «s’engager à parler»  avec Washington « pour qu’il y ait une élection présidentielle avec des garanties économiques, pour que cessent les sanctions des Etats-Unis, la persécution financière» , a dit  Nicolás Maduro.", "theme": "planete"}