{"title": "Enrichir les riches: la «théorie du ruissellement» n'existe pas, mais inspire des politiques inefficaces", "newspaper": "Liberation", "author": "Frantz Durupt", "date_publi": "04/10/2017", "content": "C’est un argument économique qui a le mérite de convoquer des images claires : des rivières de billets qui coulent sur tout le monde, jusqu’aux pauvres. Enfin, des rivières, restons calmes : il s’agirait plutôt de ruisseaux, puisque la théorie en question est dite du «ruissellement». Concrètement, elle avance que si l’on allège les impôts des riches, on les encouragera à investir dans les entreprises, ce qui conduira mécaniquement ces dernières à créer des emplois. On a vu le «ruissellement» réapparaître ces derniers jours, non dans la bouche de ceux qui s’en réclament, puisqu’on va voir qu’ils sont peu nombreux à le faire, mais dans celle de personnes critiquant les dernières mesures fiscales décidées par l’exécutif. Parmi celles-ci figure en effet une modification de l’impôt sur la fortune (ISF), qui devrait désormais être cantonné aux biens immobiliers, comme les maisons, mais aussi les yachts, les jets privés ou encore les chevaux : bref, tous ces petits plaisirs qui font le sel d’une vie réussie. Les valeurs mobilières, au premier rang desquelles les actions et les obligations, se retrouveront donc exemptées. Mais ce n’est pas tout, puisque le gouvernement veut aussi que les revenus du capital soient taxés à un taux forfaitaire de 30%. Au total, le cadeau fait par l’Etat aux riches s’élèvera donc, selon les estimations de Bercy, à 5 milliards d’euros, avec cet argument massue :  «Le pari est que cet argent sera dirigé vers des placements productifs, donc vers les entreprises, et non sur des comptes épargne qui rapportent très peu» , dixit l’entourage du ministre de l’Economie, Bruno Le Maire, cité dans  Libération . A lire aussi Impôts : 5 milliards pour les riches, pour quoi faire ? Bien sûr, ni Bruno Le Maire, ni aucun membre de l’exécutif n’a justifié ces mesures en invoquant la «théorie du ruissellement», quoique Amélie de Montchalin, députée LREM,  s’y soit référée en vantant ses mérites . C’est plutôt du côté de l’opposition que ces mots sont venus, avec par exemple Jean-Luc Mélenchon, député la France insoumise, qui les a employés devant le Premier ministre, Edouard Philippe, dans  l’Emission politique  de France 2 le 28 septembre.   \n Quand  @JLMelenchon  dynamite la théorie du ruissellement…  https://t.co/5xC2Es15yv   #LEmissionPolitique   pic.twitter.com/gNPlU71Yye \n— Alter Éco (@AlterEco_)  28 septembre 2017 On le voit dans cette séquence, Edouard Philippe n’a pas très envie que Jean-Luc Mélenchon dise que sa politique s’inspire de la «théorie du ruissellement». Il faut dire que l’idée est associée à deux figures du libéralisme total : l’ancien président américain Ronald Reagan et l’ancienne Première ministre britannique Margaret Thatcher. En 1981, le directeur du Budget de Ronald Reagan, David Stockman, avait  défendu dans  The Atlantic  les  «bons effets du \"trickle down\"»  («trickle» signifiant «ruisseler» en anglais), afin de justifier  les mesures antisociales du président . On pense aussi au chancelier allemand Helmut Schmidt, qui avait défendu dans les années 1970 une pression à la baisse sur les salaires pour préserver les profits des entreprises :  «Les profits d’aujourd’hui sont les investissements de demain et les emplois d’après-demain.» Une théorie qui n’a aucune assise théorique On en était là quand, lundi,  un éditorial de Jean-Marc Vittori dans  les Echos  est venu tout remettre à plat.  «Il n’existe aucune \"théorie du ruissellement\"» , écrit Vittori, ajoutant :  «Jamais personne n’a publié une quelconque théorie du ruissellement, pas plus qu’une théorie du genre ou une théorie de l’économie maraîchère dans le Haut-Vivarais.»  Autrement dit, aucun économiste n’a théorisé ou modélisé l’hypothèse selon laquelle une politique enrichissant les riches profiterait au reste de la société. En fait, écrit le journaliste, l’idée trouve sa source à la fin du XIX e  siècle, aux Etats-Unis, dans le champ politique. En 1896, le candidat démocrate à la présidence William Jennings Bryan avait effectivement déclaré,  dans un discours , que deux idées de gouvernement s’opposaient, la première étant celle de  «ceux qui croient que si on légifère pour rendre les nantis plus prospères, leur prospérité se répandra  [\"will leak\", dit-il en anglais, ndlr]  jusqu’à ceux qui se trouvent en-dessous» . Lui défendait évidemment le point de vue contraire : il faudrait enrichir les classes populaires pour que tout le monde en profite à terme. A sa suite,  l’humoriste Will Rogers aurait parlé de «trickle down» , semble-t-il pour la première fois avec ces mots précis, en 1932, au moment de la «grande dépression». Conclusion : l’expression «théorie du ruissellement» proviendrait avant tout de ceux qui s’opposent à cette idée, qui n’est rien d’autre en fait qu'un élément de ce qu’on appelle communément la «politique de l’offre». Mais bon, une fois qu’on a dit ça, on n’est pas beaucoup plus avancé. Car tout de même, avec ou sans ce nom, des politiques sont menées sur le fondement de cette promesse. Et quand on s’intéresse à leur efficacité, force est de constater que pas grand-chose ne plaide en leur faveur. Il n’est même pas besoin, d’ailleurs, d’aller chercher très à gauche. En 2015,  une étude signée par plusieurs économistes du FMI , que la directrice générale du fonds, Christine Lagarde, avait  d’ailleurs reprise à son compte , avançait que plus les riches s’enrichissent, plus la croissance est faible. A peu près au même moment, l’Organisation pour la coopération et le développement économique (OCDE)  constatait que les inégalités de revenus et de patrimoines  dans ses pays membres avaient atteint un record depuis trente ans : en 2012, les 10% les plus riches concentraient la moitié du patrimoine total des ménages, et les 1% les plus riches en possédaient même 18%. Sans que cela profite à qui que ce soit, si ce n’est aux premiers intéressés. Le poids des structures Pourtant, deux ans après la publication de ces études, le ministre de l’Action et des Comptes publics, Gérald Darmanin, y croit encore. Dans  Libération , il dit :  «A moins d’avoir un comportement économique complètement irrationnel, si on dit aux gens qu’ils paieront moins d’impôts s’ils placent leur argent dans des actions d’entreprise, des start-up, dans les PME, il y a de fortes chances pour que cet argent des Français soit mieux orienté.» Mais s’agit-il vraiment d’un enjeu de rationalité ? Mercredi,  sur son blog hébergé par  le Monde diplomatique , l’économiste Frédéric Lordon est venu balayer tous les espoirs de voir les mesures fiscales du gouvernement avoir les effets annoncés. Et la question ne réside pas, selon lui, dans la rationalité des actionnaires, mais bien dans les structures mêmes de l’économie boursière :  «L’écrasante majorité des actions qui composent les portefeuilles financiers, et [qui] vont donc désormais échapper à toute fiscalisation, sont des actions acquises sur les marchés secondaires, qui sont en quelque sorte les \"marchés de l’occasion\" des actions, où l’on se revend des actions déjà émises, qui ont donc déjà produit leur effet de financement de l’investissement – car cet effet, elles ne le produisent qu’une fois : à l’émission, c’est-à-dire au moment où cette toute première vente s’effectue contre monnaie récupérée par l’entreprise émettrice.»  Or, souligne Lordon, l’émission d’actions représentait en 2015 à peine 0,3% du total de la capitalisation de la Bourse de Paris. Ce qui permettrait d’espérer, vu ces proportions, que 9 millions d’euros seulement soient effectivement investis dans l’économie grâce aux défiscalisations annoncées par le gouvernement. Et il n’y a, ajoute-t-il, aucun effet positif à attendre sur de nouvelles émissions d’actions puisque  «le capitalisme actionnarial, supposé soutenir les émissions et l’investissement par la prodigieuse médiation des marchés de capitaux, a produit l’effet rigoureusement inverse» . Une «fuite des entrepreneurs» difficilement quantifiable Dans son éditorial dans  les Echos , Jean-Marc Vittori ne se montre pas beaucoup plus convaincu par cette promesse d’un investissement décuplé. Il lui reste alors  «un dernier argument, plus ténu mais plus pertinent»  pour défendre les cadeaux fiscaux aux riches (car tout de même, on ne va pas s’y opposer) :  «Quand la fiscalité sur le capital est tellement élevée qu’elle pousse les entrepreneurs et les investisseurs à quitter le pays, il y a un vrai problème. Or c’est indéniablement le cas en France. […] C’est une perte irrémédiable quand ce sont des entrepreneurs qui désertent, soit en partant ailleurs, soit en intégrant leur entreprise dans un groupe étranger qui pompe son savoir-faire.»  Demeure alors un problème : comme l’admettait Jacques Attali en 2015,  «il n’existe aucune statistique fiable»  sur cette fuite des «talents». Et en 2017, le Centre d’observation économique et de recherche pour l’expansion de l’économie et le développement des entreprises (dont le nom dit bien qu’il n’a rien d’anticapitaliste)  ne pouvait qu’admettre avoir des marges d’incertitude fortes  sur le nombre de départs pour des raisons fiscales (estimés à 1 200 personnes par an) et leurs conséquences sur la croissance : 0,06% du PIB par an, soit… un total de 45 milliards d’euros  «sur plus de trente ans».  Soit ce que l’Etat s’apprête à sacrifier en neuf ans avec ses nouvelles mesures fiscales.", "theme": "france"}