{"title": "Le terrorisme se nourrit de l’humiliation", "newspaper": "Liberation", "author": "Cyril Dion", "date_publi": "03/09/2017", "content": "Il y a quatorze ans, dans la grande salle d’un château suranné surplombant le lac de Montreux, le chef du protocole de Yasser Arafat se tenait au milieu d’un cercle de diplomates, de religieux, de responsables politiques, d’universitaires, de théologiens, israéliens, palestiniens, algériens, français, anglais, suisses, américains… J’avais 24 ans et j’organisais, avec la fondation Hommes de parole, des congrès pour relancer le processus de paix au Proche-Orient. Arrivé avec une journée de retard, l’homme nous racontait de quelle façon il avait quitté la Palestine pour nous rejoindre. L’exfiltration clandestine par l’Egypte, les contorsions pour ramper sous la clôture barbelée (il était obèse), la nuit passée à même le sol du désert, les heures de marche, l’auto-stop, pour finalement parvenir à l’aéroport du Caire, puis à celui de Genève, puis prendre le train à nouveau jusqu’à Lausanne, puis encore dans la montagne helvète et finalement se retrouver parmi nous. Ereinté. Poisseux. Malodorant. Après trois jours de voyage. Nous qui n’avions eu qu’un train ou un avion à attraper, dans lequel nous avions certainement lu, dormi. Où l’on nous avait peut-être servi un «snack» et des «rafraîchissements» et nous avait menés à bon port en quelques heures à peine. J’étais jeune, ignorant. Je pensais qu’il cherchait à justifier son retard. En réalité, il nous signifiait qu’à l’heure d’entamer les discussions de paix, nous n’étions déjà plus sur un pied d’égalité. Nous ne l’avions jamais été. A cette époque (entre 2003 et 2006), je séjournais régulièrement à Tel-Aviv, Jérusalem, Ramallah, et je passais parfois par Hébron, Haïfa, Gaza, Bethléem… Vu de l’extérieur, Israël me paraissait un pays en guerre. De l’intérieur, il ressemblait exactement à ce que nous vivons aujourd’hui en France : des militaires patrouillant, des hommes et des femmes sur le qui-vive mais ayant intégré la possibilité d’un attentat dans leur quotidien. La relation qu’Israël entretient avec les Territoires palestiniens a, à mon sens, beaucoup de similitude avec celle qu’entretient l’Occident avec les pays qui ont exporté sur son sol le terrorisme. Et malheureusement, cette histoire est abondamment nourrie de domination, de colonisation, d’humiliation. Dans leur excellent livre  l’Invention tragique du Moyen-Orient , Jean-Paul Chagnollaud et Pierre Blanc retracent les circonstances qui ont conduit le Royaume-Uni et la France à démanteler l’Empire ottoman à la fin de la Première Guerre mondiale, traçant des frontières souvent arbitraires et peu regardantes des cohérences ethniques, culturelles locales. Ils expliquent à quel point ce découpage hautement stratégique, cette humiliation en règle des populations de la région et du pouvoir ottoman (qui n’est pas sans rappeler celle infligée par le traité de Versailles) a non seulement contribué à construire un ressentiment grandissant mais une véritable poudrière. Pendant des années, le conflit israélo-palestinien a été le symbole le plus visible de cette tragique recomposition historique. Dès les années 30, les Palestiniens et les Kurdes furent les grands oubliés du partage territorial et politique. Mais après les grands mouvements de décolonisation, l’envahisseur européen, le colon, fut désormais symbolisé par Israël. Etat dont l’Occident avait imposé la présence. De surcroît peuplé de juifs au milieu d’un vaste espace musulman. Juifs luttant à leur tour pour maintenir l’espace géographique et politique de leur existence. Pour ne pas disparaître. Eux qu’un fou sanguinaire avait essayé d’éradiquer de la surface de la planète. Autant dire qu’il fallait une sacrée dose d’optimisme pour croire que cela allait fonctionner. Dès lors, la souffrance du peuple palestinien a été utilisée, instrumentalisée, par nombre de mouvements jihadistes comme un symbole de l’humiliation que l’Occident (chrétien et juif) a fait subir à la culture musulmane. Les images d’enfants gazaouis démembrés, ensanglantés, sont utilisées pour recruter, jusque dans les ghettos des banlieues européennes où l’humiliation économique, sociale, le passé colonial permettent de faire résonner le message. Désormais s’y ajoutent les images d’enfants syriens, irakiens, libyens. Comme le souligne l’islamologue François Burgat, la réponse à l’écrasement se cherche un véhicule identitaire, culturel. On cherche à hisser ses propres couleurs pour bien se différencier de l’ennemi. Car, que peuvent penser les habitants d’Irak, de Syrie, de Libye, dont la France et le Royaume-Uni ont morcelé les territoires au début du XX e  siècle après les avoir colonisés, qui ont à nouveau été envahis par les Américains et les Français, dont les maisons sont détruites, dont les économies sont effondrées, mais qui peuvent voir sur leurs téléviseurs ou écrans de smartphone que, dans nos pays, règnent la paix et une certaine opulence ? Que peut penser une partie de la jeunesse issue de l’immigration des pays colonisés par la France, reléguée dans des ghettos périphériques, stigmatisée, mais en même temps excitée par l’appétit consumériste, la culture du fric qui a déjà fait tant de ravages dans les banlieues majoritairement peuplées de Latinos et d’Afro-Américains aux Etats-Unis ? Qu’est-ce que cette jeunesse, dont la culture a été rabaissée par la colonisation politique, puis économique de l’Occident, peut envisager pour redresser la tête, tout en défendant son identité propre ? Le voile, la barbe, le Coran. Comme des étendards. Et bonne nouvelle, une secte s’est structurée en armée pour les accueillir. Il ne s’agit pas de nier la folie destructrice que porte la secte Daech, mais de se demander ce qui peut rendre une partie de la population perméable à ses concepts. Comme une partie de la population allemande l’a été au nazisme. La folie pousse sur un terreau, comme les insectes ravageurs fondent sur les plantes affaiblies par un sol malade. Notre politique sécuritaire, si nécessaire soit-elle, ressemble aux épandages de pesticides, au traitement que l’on applique lorsqu’il est trop tard et que le mal est fait. Mais si nous ne soignons pas le terrain, si nous n’agissons pas à la racine du mal, nous serons condamnés à reproduire le traitement, encore et encore. Avec les conséquences à long terme que nous connaissons. Nous agissons comme des  «pompiers pyromanes»  selon l’expression chère à Pierre Rabhi. Humiliant, manipulant, finançant d’une part et tentant de contenir les conséquences de l’autre. Je ne prétends pas être un expert en géopolitique ou en terrorisme international. J’ai seulement passé quelques années au Moyen-Orient, au Maghreb, à tenter de rapprocher Israéliens et Palestiniens, juifs et musulmans. Mais je pense y avoir appris une chose : la violence, le terrorisme se nourrissent de l’humiliation. Nulle issue ne pourra être trouvée aux défis que nous affrontons sans rendre aux populations de Gaza, de Bagdad, de Mossoul, de Homs, de Tripoli, mais aussi des banlieues déshéritées de Paris, Bruxelles, Londres ou Barcelone, des faubourgs de Ouagadougou et de Bamako, leur dignité, leur indépendance économique et politique. La capacité de penser par eux-mêmes, d’orienter leur propre destin, affranchi du joug d’un ultralibéralisme prédateur, invasif, tout autant que des fanatiques islamiques. Pour cela, il me semble que nous devons comprendre les récits qui s’entrechoquent et ont construit notre histoire commune. Retrouver notre capacité d’accepter l’altérité, de faire preuve d’empathie, de pouvoir nous identifier au sort de ces peuples. Dans cette bataille, il ne nous faudra pas que des armes, des caméras de vidéosurveillance et des policiers, mais également l’apport précieux de la littérature, du cinéma, de l’histoire, de la rencontre et de la démocratie. Par la culture, par le pardon, peut-être pourrons-nous nous comprendre et imaginer ensemble un avenir commun. Par une véritable démocratie, nous pourrons le construire. (1)  L’Invention tragique du Moyen-Orient,  de Jean-Paul Chagnollaud et Pierre Blanc, éditions Autrement, 18,90 €. Dernier ouvrage paru :  Imago,  Actes Sud", "theme": "debats"}