{"title": "Au Venezuela, la victoire et des soupçons pour Maduro", "newspaper": "Liberation", "author": "François-Xavier Gomez", "date_publi": "16/10/2017", "content": "«Nous avons le système électoral le plus efficace du monde, nous l’avons construit sous la révolution»,  a proclamé dans la nuit avec un sourire éclatant Nicolás Maduro, en direct sur TeleSUR, la chaîne publique diffusée dans toute l’Amérique latine. Le président du Venezuela a de quoi pavoiser : l’élection des gouverneurs, dimanche, a largement tourné en faveur du parti au pouvoir. Selon le Conseil national électoral, les candidats chavistes (du nom de Hugo Chávez, président du pays de 1999 à sa mort, en 2013) l’ont emporté dans 17 des 23 Etats (ils en détenaient 20). L’opposition a crié à la fraude : créditée de 11 à 18 Etats par les sondages, elle n’en a finalement gagné que 5, le résultat du dernier territoire restant indécis. La participation s’est élevée à 61,14 %, selon le Conseil national électoral, accusé par le camp antichaviste d’être un instrument entre les mains du régime. L’opposition a refusé de reconnaître la victoire du parti au pouvoir.  «Nous faisons face à un moment particulièrement grave pour le pays»,  a déclaré Gerardo Blyde, directeur de campagne de la Table de l’unité démocratique (MUD), la coalition d’opposition. Aucun observateur international n’avait été accepté par les autorités pour le vote de dimanche. Calme surprenant La coalition anti-Maduro perd notamment l’Etat-clé de Miranda, qui inclue une partie de Caracas, la capitale. L’Etat était dirigé jusqu’ici par un des leaders de l’opposition, Henrique Capriles, déclaré inéligible donc incapable de se présenter, tout comme une autre figure de l’opposition, Leopoldo López, assigné pour sa part à domicile. La MUD dénonce, entre autres manœuvres pour influer sur le scrutin, la relocalisation de plusieurs bureaux de vote. Les électeurs de quartiers de classes moyennes ou aisées devaient ainsi se rendre à Petare, zone sous influence chaviste, par ailleurs réputée pour son insécurité. Nombre de votants auraient ainsi renoncé à se déplacer. Il s’agissait du premier scrutin, organisé avec un an de retard, depuis la large victoire de la MUD lors des législatives de décembre 2015, qui a mis fin à plus de quinze ans d’hégémonie chaviste. Le vote intervient alors qu’un calme surprenant règne au Venezuela depuis deux mois, après la vague de manifestations violentes qui a submergé le pays d’avril à juin, faisant 125 morts.", "theme": "planete"}