{"title": "«Le président du Kurdistan irakien est l'ennemi du PKK»", "newspaper": "Liberation", "author": "Peter Esser", "date_publi": "28/09/2017", "content": "Selon le résultat d’un  référendum controversé , près de 92% des habitants du Kurdistan irakien  veulent l’indépendance . Les gouvernements à Bagdad et Ankara menacent  d’envoyer des militaires . Selon Samim Akgönül, historien à l’université de Strasbourg, spécialiste de la question des minorités en Turquie, les Kurdes de ce pays sont pourtant plutôt sceptiques envers le mouvement indépendantiste en Irak. Que signifie le référendum irakien pour les Kurdes turcs ? Les divisions entre les Kurdes des différents pays sont très profondes. Même dans le cas d’une indépendance des Kurdes irakiens, il serait impensable, dans l’état actuel, pour les Kurdes turcs de s’y joindre. Pour le Parti des travailleurs du Kurdistan (PKK)  [groupe armé considéré comme terroriste par le gouvernement turc, ndlr],  cela ne change donc pas grand-chose. Quelles sont les relations entre les défenseurs de la cause kurde en Turquie et le Gouvernement régional du Kurdistan en Irak ? Le président du Kurdistan irakien Massoud Barzani, et son clan, sont les principaux alliés d’Ankara en Irak et par conséquent, les ennemis du PKK. C’est pourquoi les organes de presse proches du Parti des travailleurs ont laissé entendre que ses cadres ne sont pas très contents du développement de l’autre côté de la frontière. Ils y voient tout d’abord la volonté de Barzani de légitimer son pouvoir. Pourquoi le président turc, Recep Tayyip Erdogan, réagit si violemment ? Il faut tenir compte de la situation politique actuelle en Turquie. On est arrivé à un point où aucun parti ne peut se permettre de ne pas avoir un discours nationaliste. Surtout Erdogan et son Parti de la justice et du développement (AKP). Si une région kurde dans un autre Etat risque d’obtenir plus d’autonomie, voire l’indépendance, Erdogan n’a pas le choix, il doit s’exprimer contre. Mais en réalité, la relation essentiellement économique entre Erbil et Ankara est très fructueuse pour les deux côtés. Vont-ils mettre cela en danger ? Pas sûr… Le référendum ne fait-il pas avancer la cause kurde dans la région ? Le référendum a déjà créé de grandes tensions. Il y a des rassemblements de troupes, des menaces, etc. Mais en ce qui concerne la création d’un véritable Etat kurde, dans la logique où le peuple kurde serait reconnu en tant que tel et aurait donc droit à une nation propre, la poussée des Kurdes irakiens n’apportera pas beaucoup. De facto, la région irakienne avait déjà un grand degré d’autonomie. Encore plus d’autonomie, ou l’indépendance, ne conduirait pas à un Etat kurde dans la mesure où ils ne représentent qu’une frange régionale, et que les autres groupes ne se rallieront pas à Barzani.", "theme": "planete"}