{"title": "Salmonelle : Bercy étend le rappel et retrait de produits infantiles Lactalis", "newspaper": "Liberation", "author": " AFP", "date_publi": "10/12/2017", "content": "Bercy a considérablement étendu ce dimanche les mesures de retrait et rappel de produits de nutrition infantile fabriqués par Lactalis à Craon (Mayenne), cinq nouveaux cas de salmonellose ayant été déclarés chez des nourrisson cette semaine. Ces cinq cas sont venus s’ajouter à la vingtaine déjà  répertoriés par la Direction générale de la santé (DGS) le 2 décembre . La DGS avait alors annoncé le retrait et le rappel de douze lots de laits infantiles. Cette fois, le ministère de l’Economie et des Finances a publié une liste de plus de 600 lots ( ici en pdf ) qui sont rappelés, interdits à la consommation et à l’exportation. Bercy estime en effet que les mesures prises par Lactalis depuis le précédent rappel ne sont  «pas de nature à maîtriser le risque de contamination» . Les investigations menées par les autorités sanitaires et la direction de la consommation (DGCCRF) depuis cette date  «ont permis d’identifier et de confirmer le lien entre ces contaminations et la consommation de produits de nutrition infantile issus des chaînes de production du groupe LNS»  (Lactalis Nutrition Santé), selon  le communiqué du ministère . Le ministère a demande aux parents,  «dans la mesure du possible, de ne pas (...) utiliser»  les produits concernés par les nouvelles mesures de retrait et rappel, qui sont essentiellement vendus sous les marques Milumel et Picot, mais aussi Carrefour. La direction générale de la Santé a ouvert le numéro d’information gratuit 0800 636 636 (7 jours sur 7, de 9 heures à 20 heures) tandis que celui de Lactalis, le 0800 120 120 sera accessible jusqu’à 23 heures dimanche, puis de 9 heures à 20 heures à partir de lundi. «S’il est vraiment impossible pour les parents de trouver l’un des laits de substitution, la Société française de pédiatrie leur propose de préparer un biberon avec le lait qu’ils possèdent, puis de faire bouillir le lait pendant 2 minutes dans une casserole, le laisser refroidir et le donner à leur(s) bébé(s) en attendant de trouver une alternative» , écrit Bercy. Et en cas de symptômes d’infection alimentaire (diarrhée éventuellement accompagnée de fièvre), les parents sont invités à contacter un médecin dans les meilleurs délais, ou à tout le moins de se renseigner dans une pharmacie.  «En attendant, un soluté de réhydratation, disponible en pharmacie, pourra être donné à l’enfant pour éviter une déshydratation» , a expliqué le ministère.", "theme": "france"}