{"title": "Le sexe de la course", "newspaper": "Liberation", "author": "Guillaume Le Blanc", "date_publi": "07/11/2017", "content": "Il s’est passé quelque chose d’important samedi. Des coureuses anonymes ont spontanément organisé des courses partout en France, à Lille, à Paris, à Strasbourg, à Annecy, en hommage à la coureuse Alexia Daval, assassinée lors de son footing matinal, près de chez elle. L’initiative s’est propagée sur les réseaux sociaux. A l’issue d’une marche silencieuse organisée à Gray dimanche, la mère d’Alexia est parvenue à prendre la parole :  «A travers ces manifestations sportives, vous faites d’Alexia un symbole fort, celui de la liberté de chaque femme de pratiquer la course, de vivre tout simplement… Continuez à courir, à nager, à vous entraîner, c’est ce que ma fille voudrait.» Un drame est toujours sans causalité, et c’est bien ce qui fait d’un meurtre un scandale. Pourtant, les faits sont là. C’est comme une sorte d’éternel retour. Septembre 2014, une jeune femme de 23 ans est tuée par un boulanger alors qu’elle court dans le parc de la Poudrerie à Sevran. Janvier 2013, une mère de famille de 34 ans, disparue lors de son jogging, est retrouvée morte à Nîmes. Juin 2011, une joggeuse de 17 ans est assassinée en Ardèche. Mars 2011, une femme de 49 ans est étranglée lors de son jogging en Haute-Garonne. Septembre 2010, c’est dans le Nord cette fois qu’une femme de 29 ans est violée et étranglée lors de son footing. Septembre 2009, une joggeuse de 42 ans, enlevée deux jours avant, est retrouvée morte dans un bois en Seine-et-Marne. Août 2007, une autre joggeuse est frappée mortellement lors de son jogging dans le Bas-Rhin. La course a un sexe. La possibilité de se déplacer librement dans l’espace public est inégale, selon que l’on est homme ou femme. En courant hier, j’ai doublé une jeune femme qui s’est retournée furtivement comme si elle avait peur. Comment expliquer que la peur soit là quand on court ? Quoi de plus quotidien et banal que cette simple mise en mouvement, cet art de l’éphémère qu’est la course à pied ? Produire une petite figure pour soi dans un espace, est-ce là un acte héroïque ? La peur est genrée. Elle renvoie à la distinction antique du gibier et du prédateur. Courir, c’est n’être ni l’un ni l’autre mais il arrive pourtant que des femmes soient transformées en gibiers par des prédateurs sexuels. On pourrait croire que courir est l’activité d’un corps ­désexualisé tout entier à l’évidence de ses mouvements, à la naturalité de ses gestes, au parcours libre des espaces. Rien n’est plus faux. L’appropriation des espaces ­publics est un enjeu des luttes féministes contemporaines. Des études récentes montrent que les lieux publics en ville sont ­investis par les hommes pour les hommes et que les femmes, souvent, ne s’y retrouvent au mieux que tolérées, au pire exclues. Les équipements sportifs dans les lieux ­publics, terrains de volley, de foot, de basket sont le plus souvent préemptés par les garçons, et une division secrète s’établit ­entre la pratique de ces lieux par les hommes et la relégation des femmes aux espaces marchands. Ces frontières invisibles ne se retrouvent pas seulement dans les villes mais elles existent aussi dans la nature. La forêt, les parcs, les bords de fleuve sont pratiqués par tous mais la dangerosité n’est pas la même selon que l’on est femme ou homme. La division sociale des sexes fonctionnait encore récemment dans les courses : le premier marathon olympique féminin ne sera couru qu’en 1984. Les femmes sont interdites de marathon jusqu’en 1967, jusqu’au jour où Kathrine Switzer décide de prendre le départ de la course contre l’avis de l’organisateur qui la pourchasse en vain. Désormais la division sociale des sexes s’imprègne dans les lieux, elle les modèle selon des schémas de violence et de harcèlement tellement naturalisés qu’ils ne se voient que lors de meurtres abominables. Il faut démocratiser les lieux et contester que la seule réponse soit la réponse sécuritaire. Il pourrait être tentant de ne voir la femme que comme une victime potentielle. Courir, c’est s’affirmer pleinement comme sujet créateur de sa vie. La mère d’Alexia, dimanche, a dit le vrai :  «Continuez à courir.» Guillaume Le Blanc est auteur de  Courir. Méditations physiques  (Flammarion, 2012)", "theme": "debats"}