{"title": "Dopage : le président de la Fédération russe de foot se retire temporairement", "newspaper": "Liberation", "author": " AFP", "date_publi": "26/12/2017", "content": "Reculer pour mieux contre-attaquer. Le «monsieur sport» de la Russie Vitali Moutko, au coeur des accusations de dopage d’Etat, a décidé lundi de se suspendre de ses fonctions de président de la Fédération nationale de football, pour contester sa suspension à vie des Jeux olympiques. Le 5 décembre, la Russie  avait été exclue des JO d’hiver de Pyeongchang  par le Comité international olympique (CIO), et l’ex-ministre des Sports et son adjoint à vie interdits de jeux. A lire aussi  Interdite de JO, la Russie encaisse le(s) coup(s) Le bras de fer entre le vice-Premier ministre russe en charge de l’organisation du Mondial-2018, montré du doigt par le rapport McLaren de l’Agence mondiale antidopage (AMA), et le CIO va se déplacer sur le terrain de la justice : le dirigeant a annoncé son intention de saisir dès mardi le Tribunal arbitral du sport (TAS). « J’ai demandé à suspendre mes fonctions pour une période de six mois », a-t-il déclaré lors d’une conférence de presse à l’issue d’une réunion du Comité exécutif de la fédération. Il a expliqué ne pas vouloir « perturber » le fonctionnement de cette instance le temps des procédures. « Je ne démissionne pas, mon mandat reste valide », a insisté Vitali Moutko, élu en 2016 pour quatre ans. Cette période correspond à la préparation du Mondial-2018 prévu en Russie du 14 juin au 15 juillet. Il a promis de  «continuer à travailler comme vice-Premier ministre tant que le président me fait confiance et à superviser la préparation » de la compétition qui représente un enjeu d’image considérable pour la Russie de Vladimir Poutine. La Fifa a expliqué lundi soir « comprendre » cette décision, prise selon elle « dans le meilleur intérêt de la Coupe du monde ». « Démarche responsable » « La Fifa remercie Vitali Moutko pour cette démarche responsable et pour le travail effectué jusqu’à présent pour la Coupe du monde », a souligné un porte-parole de l’instance, qui précise que cette décision « n’aura aucun impact » sur les futures échéances de l’organisation de la compétition.  «Dans les prochains jours, la Fifa va discuter avec les différents acteurs et se mettre d’accord sur les prochaines étapes liées au Comité d’organisation de la Coupe du monde », dont Vitali Moutko reste le président, a ajouté l’instance mondiale du football. Le temps de sa suspension, la Fédération russe sera présidée par son directeur général Alexandre Alaïev, un ancien champion de beach soccer. Vitali Moutko, le «monsieur sport» de la Russie depuis près d’une décennie, a été banni des jeux Olympiques à vie le 5 décembre par le CIO pour son implication dans le scandale de dopage institutionnalisé qui secoue la Russie depuis trois ans. Cette affaire a convaincu le CIO de suspendre la Russie des prochains jeux Olympiques d’hiver de Pyeongchang (9-25 février 2018) tout en autorisant des sportifs russes « propres » à participer aux épreuves sous drapeau neutre. Ces derniers seront admis ou non à l’issue d’un examen réalisé par un panel du CIO présidé par l’ex-ministre des Sports française, Valérie Fourneyon. Vendredi, le journal russe Kommersant avait affirmé, s’appuyant sur des sources anonymes, que Vitali Moutko s’apprêtait à démissionner complètement de son poste à la Fédération de football en raison de la « pression » de la Fifa liée au scandale de dopage. Vitali Moutko, qui vient de fêter ses 59 ans, a été ministre russe des Sports de 2008 à octobre 2016, quand il a été promu par Vladimir Poutine vice-Premier ministre en charge des Sports. Il était pourtant déjà mis en cause dans le rapport McLaren de l’AMA pour onze cas de dopage dissimulés par les autorités russes entre 2012 et 2015 concernant des joueurs de football. A lire aussi  Le roman noir du dopage d’Etat russe « Jamais » de dopage d’Etat En tant que ministre des Sports, il a joué un rôle clé dans le système de dopage institutionnalisé instauré entre 2011 et 2015, selon les conclusions du CIO et de l’AMA. Vitali Moutko a notamment été l’organisateur en chef de Sotchi-2014 et reste le grand ordonnateur de la prochaine Coupe du monde de football. « Il n’y a jamais eu de soutien de l’Etat au dopage en Russie », a-t-il martelé lundi. « Mon erreur a été de ne pas prévoir de telles choses. Mais il est très difficile de prévoir le mensonge, la trahison », a-t-il ajouté. Après la décision du CIO, il avait écarté avec fermeté l’idée de démissionner, estimant devoir « être aux côtés (des athlètes) jusqu’au bout, parce qu’ils ont gagné ces médailles avec » lui. Moutko, qui avait déjà occupé ce poste de 2005 à 2009, est arrivé à la présidence de la Fédération en 2015 pour remplacer Nikolai Tolstykh. Il avait été réélu en septembre 2016 dans un contexte difficile après l’élimination de la Russie dès le premier tour de l’Euro-2016 en France, marqué par des violences des hooligans russes à Marseille au début de la compétition.", "theme": "sports"}