{"title": "La Roumanie malade de ses médecins à 400 euros par mois", "newspaper": "Liberation", "author": "Irène Costelian", "date_publi": "10/10/2017", "content": "L’automne s’annonce mouvementé en Roumanie. Après une semaine de grève, le syndicat du secteur médical Sanitas annonce un grand rassemblement la semaine prochaine, avant de voter la grève générale, du jamais-vu dans le pays. Dans le viseur des contestataires, les nouvelles lois salariales. Après une promesse de hausse ce printemps, le gouvernement social-démocrate fait machine arrière et aimerait maintenant que les employés du secteur payent eux-mêmes les cotisations patronales, ce qui réduirait le revenu net au lieu de l’augmenter. Leonard Barascu, leader de Sanitas, ne décolère pas :  «Les nouvelles lois visaient l’augmentation des revenus du personnel soignant, mais au final, elles vont les appauvrir.» Si les médecins ont pris d’assaut les ministères durant une semaine, les autorités n’ont pas bougé. Preuve de la peur qui règne, le silence de l’administration qui tarde même à accorder le permis de défiler. Pourtant,  «même sans autorisation, nous irons manifester»,  assure Barascu ,  plus déterminé que jamais,  «car les dirigeants refusent toute concertation avec nous, sur une loi qu’ils ont pourtant votée sans qu’on la demande» . «L’Etat a démissionné» Le gouvernement espérait que le mouvement s’essouffle, mais les médecins ont entamé un bras de fer sans précédent. Les conditions de travail n’ont cessé de se détériorer dans les hôpitaux et les salaires ne suivent pas, ce qui entraîne des départs massifs vers l’Europe occidentale, laissant le pays en proie à une désertification médicale. Seules deux solutions s’offrent au personnel : intégrer le privé pour une meilleure rémunération ou quitter le pays. La situation est alarmante et des spécialités entières ont même disparu de certains établissements de province. Dans l’est de la Roumanie, les 91 000 habitants de la ville de Tulcea doivent faire plus de 100 kilomètres en cas de problème pédiatrique, car l’hôpital public a fermé cette section faute de médecin. Même scénario dans le nord, dans la région de Moldavie, où l’hôpital de Vaslui, une ville de 70 000 habitants, n’a plus de service d’oncologie, le dernier spécialiste étant parti cette fois-ci exercer dans le privé, plus rentable. Le système semble donc paralysé.  «L’Etat a démissionné»,  s’indigne le docteur Tanase, chirurgien à l’Institut d’oncologie de Bucarest et lanceur d’alerte.  «Pour parler franchement, je suis parti à cause de la corruption. Pour exercer dans un bon hôpital, il faut payer et je ne voulais pas» , déclare un médecin installé en France depuis huit ans et qui préfère garder l’anonymat.  «J’ai beaucoup appris en étant ici, car la pratique est plus moderne. Même si je suis loin de ma famille, au moins, je ne suis pas confronté tous les jours à un système qui t’exclut si tu ne veux pas être complice» , soupire-t-il.  «Les médecins qui sont le mieux préparés quittent la Roumanie, parce qu’ils ne se retrouvent pas dans ce système»,  se désole le docteur Tanase. S’il comprend le choix d’un grand nombre de ses collègues, il est préoccupé par les conséquences de cet exode :  «On a une population de médecins vieillissante qui va prendre sa retraite. Qui va les remplacer ? » «Bon nombre de ceux qui partent le font parce qu’ils sont persuadés de ne pas pouvoir exercer leur métier dans les règles de l’art et d’un statut social détérioré»,  s’inquiète pour sa part le docteur Gheorghe Borcean, président de l’ordre des médecins de Roumanie. La presse révèle régulièrement les défaillances d’un système médical public en faillite, en proie à la corruption, comme ce fut le cas en 2016, lors du scandale concernant les désinfectants dilués utilisés dans un grand nombre d’hôpitaux. Cette affaire avait ébranlé le pays, mobilisé des milliers de citoyens et abouti à des manifestations massives contre la corruption du système hospitalier. Un projet de loi, abandonné, visant à légaliser le bakchich Avec plus ou moins de succès, les pouvoirs publics tentent pourtant de retenir ce personnel qualifié que l’Europe s’arrache. Les hausses de salaires régulières, mises en place par les gouvernements successifs, ne suffisent pas, car aujourd’hui, un spécialiste avec dix ans d’expérience gagne un peu moins de 900 euros net par mois, alors qu’un généraliste débutant touche, en moyenne, 470 euros. A court de solution, l’ancien Premier ministre socialiste, Victor Ponta, avait même défendu, en 2015, une loi visant à légaliser le bakchich. Si elle était passée, les pots-de-vin auraient alors eu valeur de complément de revenu légal et imposable. C’est en réaction à ce projet que le docteur Tanase a fondé, avec quelques collègues, l’Alliance des médecins de Roumanie.  «C’est une politique stalienienne qu’on perpétue parce que, pour l’Etat, c’est plus facile que les gens mettent la main à la poche. Par ce genre de mesures, on culpabilise et on rend le médecin suspect, car il doit faire face à un choix cornélien» , fulmine-t-il. Malgré tout, la paralysie du système profite aux voisins européens qui accueillent à bras ouverts cette main-d’œuvre hautement qualifiée qui leur fait cruellement défaut. Le décompte fait peur : le pays perdrait quatre médecins par jour, selon les dernières statistiques. Depuis son adhésion à l’Union européenne, la Roumanie est le membre qui fournit le plus de praticiens à la France, deuxième destination de prédilection après l’Allemagne. A Paris, l’ordre des médecins estime que la France compterait 4 174 docteurs roumains. Si ces départs contribuent à combler nos déserts médicaux, ils créent un déséquilibre en Roumanie, à son tour touché par la désertification médicale.", "theme": "planete"}