{"title": "Aux armes cybernétiques citoyens", "newspaper": "Liberation", "author": "Nidam Abdi, Nacira  Guerroudji-Salvan", "date_publi": "07/06/2017", "content": "Le 12 mai 2017 restera une date marquante dans l’histoire de la guerre informatique. 200 000 cibles dans 150 pays ont été infectées par le virus WannaCry. Les cibles sont des hôpitaux, des usines, des gares, des écoles, des mairies et préfectures… Avec WannaCry, on vient de franchir une nouvelle étape, les attaques peuvent atteindre des centaines de milliers de cibles en très peu de temps et cela démontre que ce que nous avons fait en matière de politique de cybersécurité a atteint ses limites. C’est un constat d’échec. à lire aussi  Ce que l’on sait des cyberattaques visant plusieurs dizaines de pays Notre existence physique est de plus en plus dépendante des activités dans le cyberespace et notre production de valeur s’y déplace de plus en plus. Nos vies doivent être protégées contre cette nouvelle forme d’abus. Depuis l’arrivée d’Emmanuel Macron à l’Elysée, parmi tous les sujets urgents à traiter, celui de la cybersécurité n’a pas encore été abordé. Pourtant, le nouveau chef de l’Etat a vu son équipe de campagne être piratée à la veille de l’élection. La cybersécurité ne doit pas concerner uniquement le secrétariat d’Etat au numérique. Elle est affaire de tous et il est temps d’y consacrer plus de moyens. D’un point de vue politique, elle est transversale, elle touche notamment à l’Education nationale, car c’est à l’école que doivent commencer les premières sensibilisations. Et pourquoi ne pas imaginer comme pour le code de la route un code international et/ou national de la cybersécurité intégré dans le parcours scolaire. Hygiène de base dans la sécurité La cybersécurité doit être au cœur des réflexions des acteurs économiques, car nous ne pouvons engager une transformation numérique des entreprises sans avoir au préalable défini la sécurité virtuelle de la production industrielle et des services. Les décideurs du monde de l’entreprise doivent comprendre qu’il faut revenir à l’hygiène de base dans la sécurité et travailler sur une stratégie globale et non pas simplement de filières. Elle concerne évidemment les collectivités locales, urbaines comme rurales, puisque nos élus et les fonctionnaires territoriaux sont les garants des services de proximité et de nos données de citoyens. Il faut savoir qu’une information est passée inaperçue depuis les attentats de novembre 2015. Lors du Forum international de la cybersécurité, qui s’est tenu à Lille en février, son fondateur le général Marc Watin Augouard a déclaré :  «Début janvier 2015, après les attentats à Paris, 19 000 communes ont vu leur site défacé, c’est-à-dire modifié…»  Avant d’ajouter :  «Elles ont pris conscience du fait que leur système était attaquable. Et ce sont parfois des petites associations communales ou des entités qui n’avaient pas une importance considérable qui ont vu leur site défacé…» Longtemps, la cybersécurité a été considérée comme le privilège des services des armées, de la sécurité intérieure et des industries de défense, sinon des multinationales aux activités confidentielles. Aux Etats-Unis, où un hôpital de Las Vegas a dû évacuer ses malades vers d’autres établissements à la suite d’une cyberattaque, le débat est déjà un sujet de société. Steven Weber et Betsy Cooper qui dirigent The Center for Long-Term Cybersecurity de l’université de Berkeley, écrivait, le 15 mai, dans le  New York Times :   «Internet dispose d’une infrastructure fondamentalement non sécurisée initialement conçue pour l’interopérabilité d’un petit nombre de parties prenantes fondée sur la confiance. Internet maintenant utilisé par des milliards d’intervenants qui ne se connaissent pas et ne doivent pas se faire confiance…» La France en retrait Les professeurs Steven Weber et Betsy Cooper qui ne sont pas informaticiens de formation, développent depuis des années une approche de sciences humaines sur la sécurité dans le monde numérique. Malheureusement, en France, nous restons en retrait, à croire que la cybersécurité relève seulement cercle restreint des ingénieurs et experts en sécurité informatique. Certes, nous avons l’Agence nationale de la sécurité des systèmes d’information (Anssi) qui vient de publier un Mooc (massive open online course), un manuel de la cybersécurité pour tous, dont Guillaume Poupard, le directeur général de l’Anssi est un évangéliste sincère, convaincu et pédagogue zélé. Mais cela ne peut suffire si la prise de conscience est absente de secteurs entiers de la société et que l’Etat ne revoit pas à la hausse les investissements dédiés à la cybersécurité pour former et protéger les particuliers, les entreprises très petites et moyennes, les associations, les organismes d’utilité publique et les collectivités locales à petit budget. Le 14 juin, l’Ukraine organise un sommet mondial de la cybersécurité, à Kiev. Les pouvoirs publics ukrainiens veulent donner une résonance médiatique à l’événement. Et pour cause : le pays en conflit avec la Russie se dit sous la menace constante de cyberattaques, comme celle qui en 2015 a privé d’électricité plus d’un million d’Ukrainiens. Un peu plus d’un siècle après la naissance de l’armée de l’air française, la France s’apprête, elle, à créer son équivalent pour le cyberespace. Une initiative déjà prise début avril au pays d’Angela Merkel, après les 284 000 attaques subies par les systèmes informatiques de la Bundeswehr, durant les neuf premières semaines de cette année. Nous ne devons pas attendre des lendemains de cyberattaque, comme celle du 12 mai, pour prendre la mesure d’une nécessaire politique nationale. La prise de conscience, plus elle est tardive, plus c’est toute la société qui a un handicap. La cybersécurité est aussi concernée par la fracture numérique.", "theme": "debats"}