{"title": "Quel est l'enjeu de la reconnaissance par Trump de Jérusalem comme capitale d'Israël ?", "newspaper": "Liberation", "author": "Florian Bardou", "date_publi": "05/12/2017", "content": "Reconnaîtra ou reconnaîtra pas ? Déplacera ou déplacera pas ? En ce début décembre, la situation potentiellement inflammable dans le monde arabo-musulman,  déjà bien mal en point , est entre les mains de Donald Trump. Conformément à l’un de ses engagements de campagne, jusque-là  ajourné,  le président américain  vient de trancher: il a averti Mahmoud Abbas, président de l'Autorité palestinienne, de son intention de reconnaître Jérusalem comme capitale officielle de l’Etat hébreu,  en déplaçant notamment le siège de l’ambassade américaine de Tel-Aviv vers la Ville sainte. Cette décision est loin d’être uniquement symbolique. Souhaitée côté israélien, elle inquiète l’Union européenne, dont la France qui plaide pour une solution à deux Etats, mais aussi les Palestiniens et les pays arabes, dont la Jordanie voisine, qui a mis en garde contre les  «conséquences graves»  qu’elle entraînerait pour les pourparlers de paix.  «Ce serait une rupture historique majeure ,  observe Vincent Lemire, maître de conférences en histoire contemporaine à l’université de Paris-Est-Marne-la-Vallée (1).  D’abord car Trump se met en défaut par rapport au droit international, ensuite car cela met les Etats-Unis hors-jeu dans les négociations.» «Corpus separatum» Dans les faits,  de la trentaine de pays qui ont eu une ambassade  à Jérusalem, comme l’Ethiopie, la Bolivie, le Chili, les Pays-Bas ou l’Uruguay, aucun depuis les années 80 n’a gardé sa représentation diplomatique à Jérusalem en raison de la condamnation internationale de l’annexion de l’est de la ville. En 2006, le Costa Rica et le Salvador ont été les derniers à suivre ce mouvement pour « violation du droit international »  (résolution 478 du Conseil de sécurité de l’Onu) . « Compte tenu des conséquences explosives d’une telle reconnaissance,   aucun Etat un tant soit peu important ne reconnaît à ce jour Jérusalem comme capitale»,  rappelle ainsi l’historien rattaché au CNRS Jean-François Legrain. Historiquement, la querelle autour du statut de Jérusalem est en effet concomitante à l’enlisement du conflit israélo-palestinien. Sous domination ottomane depuis le XVI e  siècle, la ville «trois fois sainte» ne gagne son rang de capitale régionale  – contrairement à Acre ou Beyrouth –  qu’en 1922 sous le mandat britannique approuvé par la Société des nations. La Palestine mandataire succombe cependant à la montée des violences entre Juifs et Arabes. Fin 1947, le plan de partage onusien de la Palestine en deux Etats, arabe et juif, prévoit alors que Jérusalem soit un «corpus separatum», c’est-à-dire un territoire international démilitarisé dont les Nations unies sont chargées de l’administration, lié aux deux autres Etats par une union douanière. Accepté par les dirigeants sionistes, ce plan est toutefois rejeté par les leaders arabes. Au sortir de la première guerre israélo-arabe, quelques mois plus tard, les belligérants, dont le tout jeune Etat d’Israël, actent la «division de facto» de la cité selon un axe nord-sud par rapport aux positions des deux armées. Coupé en deux, Jérusalem devient donc israélien (et capitale de l’Etat juif) de son côté ouest et transjordanienne de son côté est, où se trouvent les principaux lieux saints, dont le mur des Lamentations. C’est dans ces années de statu quo que démarre, selon l’historien Vincent Lemire, un  «processus de capitalisation et de nationalisation»  de la ville sacré côté israélien. «Capitale éternelle et indivisible» «Faire de Jérusalem une capitale politique d’Israël est une revendication récente,  résume l’universitaire . D’ailleurs, les empires auxquels cette ville provinciale a longtemps appartenu s’en sont toujours méfié en raison de son potentiel symbolique inflammable.»  Ainsi, en 1949, le siège du gouvernement et les ministères sont installés à Jérusalem-Ouest, sur proposition du Premier ministre Ben Gourion. Et quinze jours plus tard, c’est le Parlement israélien, la Knesset, qui déménage, et ce malgré l’opposition de l’ONU. Le musée d’Israël est ensuite fondé en 1965, à proximité de la cour suprême d’Israël et de l’université hébraïque de Jérusalem. A l’issue de la guerre des Six Jours, en juin 1967, la partie orientale de Jérusalem est annexée. C’est un tournant pour la ville, dont les nouvelles frontières municipales englobent les deux anciens secteurs et dessinent les contours de la désormais  «capitale éternelle et indivisible d’Israël et du peuple juif» . C’est aussi à partir de ce moment-là qu’est mis en place un statut de résident permanent pour les Palestiniens de Jérusalem-Est qui refusent la citoyenneté israélienne. Adoptée en 1980 en dépit des condamnations internationales, la loi fondamentale entérine ce statut.  «Ce statut de \"capitale éternelle\" mobilise une dimension religieuse qui n’était pas la préoccupation des pères fondateurs de l’Etat hébreu, athées et laïcards , analyse Jean-François Legrain.  Il y a aussi l’idée ne plus faire de l’Etat d’Israël un épisode de l’histoire moderne mais bien la résurgence d’une réalité ancienne.» Echec de la «réunification» Le rêve de «réunification»  va pourtant échouer.  Et pas seulement à cause  des condamnations onusiennes successives de l’occupation  depuis la résolution 252 du Conseil de sécurité de 1967 jamais démentie jusqu’à aujourd’hui et exigeant  «le retrait des forces israéliennes des territoires occupés» . Mais en termes démographiques :  «La population de Jérusalem-Est, qui n’a pas la citoyenneté israélienne, a été multipliée par quatre en cinquante ans et constitue 40% de la ville entière, alors que dans le même temps la population de Jérusalem-Ouest n’a été multipliée que par 2,5 »,  souligne Vincent Lemire. Qui plus est, les Palestiniens résidents dans la partie orientale refusent par exemple de participer aux élections municipales depuis l’annexion de 1967  et fréquentent encore rarement la population juive. D’autant que, dès les débuts de l’Organisation de libération de la Palestine (OLP), en 1964, faire de Jérusalem-Est la capitale de l’Etat arabe est aussi devenu une revendication palestinienne. Les dirigeants palestiniens jouent depuis du caractère islamique de la cité – qui abrite le dôme du Rocher, le plus ancien monument islamique au monde (691) – en proclamant à Alger en 1988  «l’établissement de l’Etat arabe de Palestine sur notre terre palestinienne, avec pour capitale Jérusalem Al-Qods Al-Sharif».  Un conflit de souveraineté laissé de côté  lors des accords d’Oslo,  en 1994. (1)  Jérusalem. Histoire d’une ville monde,  dirigé par Vincent Lemire, Paris, Champs-Flammarion, octobre 2016.  ", "theme": "planete"}