{"title": "La réforme de l’université avance, les jeunes restent stoïques", "newspaper": "Liberation", "author": "Marie Piquemal", "date_publi": "12/12/2017", "content": "Un boulevard. Pas d’étudiants mobilisés. Pas plus de lycéens. C’est sans encombre que le projet de loi «Orientation et réussite des étudiants» sur l’entrée à l’université a débarqué mardi devant l’Assemblée nationale où le rapporteur du texte s’attendait à  «des débats plutôt apaisés».  Avant un coup de chauffe dans la nuit ? En fin d’après-midi, les discussions ont démarré sans éclat. Ce texte modifie pourtant considérablement les conditions d’entrée à l’université, notamment dans les filières les plus demandées. Jusqu’ici, la seule condition pour s’inscrire à la fac de son choix était d’avoir le bac. Dans les faits, le tirage au sort était parfois utilisé pour départager les étudiants une fois les capacités d’accueil de la fac atteintes. Une solution par défaut, qui a concerné cet été 66 000 étudiants, suscitant colère et incompréhension générale.  «Le tirage au sort est la solution la plus arbitraire qui soit, nous devons tirer un trait définitif»,  a déclaré la ministre de l’Enseignement supérieur, Frédérique Vidal, en présentant son texte devant l’hémicycle mardi à l’ouverture des débats.  «Il faut remettre de l’humain»,  a-t-elle martelé, fustigeant la plateforme Admission post-bac (APB),  envoyée aux orties et remplacée par «Parcoursup» , placée sous le contrôle d’un comité éthique et scientifique. Mais le principal changement proposé par ce texte est ailleurs. Pour  «remettre de l’humain»,  comme le répète la ministre, le gouvernement entend donner la main aux universités qui pourront étudier le dossier scolaire des élèves, et répondre aux demandes d’inscription en fonction des  «attendus»,  c’est-à-dire des compétences requises pour être admis dans la filière souhaitée. Charge ensuite aux universités de proposer aux élèves recalés  «l’accompagnement renforcé dont ils ont besoin». «Anesthésiés».  Anticipant les critiques de l’opposition, la ministre interpelle :  «Si cette règle ne convient pas, que faisons-nous ? J’ai posé la question à l’ensemble de la communauté éducative. Depuis six mois, personne ne m’a fait de proposition alternative.» George Pau-Langevin, députée socialiste et ancienne ministre, est sciée :  «C’est la mise en place de la sélection à pas feutrés, on revient sur le principe d’accès à tous de l’université,  commentait-elle quelques heures avant l’examen dans l’hémicycle.  Si nous avions fait la moitié du quart de ce qu’ils sont en train de faire, tout le monde aurait hurlé. Je suis frappée de voir que rien ne se passe, comme si les mouvements sociaux étaient anesthésiés.» L’Unef, le deuxième syndicat étudiant, a bien appelé à un rassemblement devant l’Assemblée mardi sur les coups de midi, pour affirmer son opposition au texte. Ils n’étaient qu’une quarantaine de personnes à répondre présents, selon l’AFP, sur l’esplanade des Invalides. La présidente, Lilâ Le Bas, avance plusieurs raisons pour expliquer la faible mobilisation.  «On approche des examens du premier semestre, ce n’est pas simple de faire descendre les jeunes dans la rue en cette période. Et puis, tout est allé très vite, trop vite. Et organiser une mobilisation, cela prend du temps.»  Elle évoque une autre explication, qui semble plus crédible :  «Le gouvernement a surfé cet été sur la polémique»  autour de la plateforme APB et du tirage au sort utilisé en dernier recours pour départager les étudiants dans certaines filières très demandées.  «Cette pratique, scandaleuse, existe depuis des années. Sauf que cet été, pour la première fois, les universités l’ont reconnue ouvertement. Il est évident que cela a ouvert un boulevard énorme au gouvernement pour légitimer leur réforme.»  La présidente de l’Unef parle aussi de la rhétorique, habile, du gouvernement :  «Si vous êtes contre notre réforme, alors ça veut dire que vous êtes pour le tirage au sort… Pas simple de contrer ce discours ! Il y a un vrai travail de   déconstruction, de pédagogie à faire auprès des jeunes.»  D’autant que l’Unef se retrouve un peu seul. La Fage, désormais syndicat majoritaire chez les étudiants, est favorable au texte. Son président, Jimmy Losfeld, qui n’a évidemment pas appelé à la mobilisation, n’est guère étonné de l’absence de mouvement.  «Nous ne sommes pas une génération qui veut se mobiliser à tout bout de champ. Ceux avant nous ont peut-être trop abusé des grosses mobilisations, au point de nous dégoûter, et puis, cela ne marche quasiment plus.» Cobayes.  On pourrait aussi penser que le mouvement ne prend pas parce que les étudiants, déjà sur les bancs de la fac, ne sont pas directement concernés par le texte. Mais dans les lycées, pas de vent de révolte pour l’instant… Les élèves de terminale, prochains cobayes annoncés, ne bronchent pas.  «Il y a peut-être un esprit de défaite, vu la dernière grosse mobilisation  [sur la loi travail, ndlr]  qui n’a servi à rien»,  commente Inès Tormo, la secrétaire générale de la Fidl, syndicat lycéen minoritaire. Et puis, raconte-t-elle, dépitée,  «la semaine dernière, les terminales ont reçu une plaquette d’information leur expliquant ce qui allait changer à la rentrée prochaine… Comme si tout était déjà acté». Dans l’hémicycle, le député Les Républicains Patrick Hetzel a fustigé  «la précipitation»  avec laquelle agissait la ministre, faisant prendre  «un risque ni raisonnable ni serein aux élèves de terminale».  De son côté, la députée de La France insoumise Sabine Rubin s’est élevée :  «Peut-on parler d’égalité quand on organise la sélection ?»  avant de demander un débat de fond sur un sujet qui semble déjà tranché.", "theme": "france"}