{"title": "En Allemagne, de nombreux électeurs ont déjà voté", "newspaper": "Liberation", "author": "Peter Esser", "date_publi": "20/09/2017", "content": "Ce dimanche, les bureaux de vote Outre-rhin  ouvriront leurs portes  à 8 heures du matin. A ce moment-là, des millions d’Allemands auront pourtant déjà accompli leur devoir citoyen. Le vote par procuration n’existant pas,  le système électoral allemand  prévoit la possibilité d’un vote postal préalable. Afin d’encourager la participation, la procédure est voulue le plus simple possible. Suite à une demande par courrier ou par email, la documentation électorale est envoyée à domicile dans les semaines précédant l’élection. L’électeur remplit le bulletin de vote, confirme sur l’honneur son identité et renvoie le courrier, gratis - les autorités prennent en charge les frais de port. Initialement, ce système était conçu pour les travailleurs du dimanche et les citoyens résidant à l’étranger. Comme il n’est toutefois pas requis de présenter un motif pour recevoir le bulletin de vote dans sa boîte aux lettres, tout le monde peut voter par correspondance. De plus en plus d’Allemands ont recours à cette option confortable et gratuite pour s’éviter un détour au bureau de vote un dimanche électoral. En 1957, après l’introduction du vote postal, moins de 5 % des voix étaient émises par courrier. En 1990, c’était le cas d’une voix sur dix. En 2013, lors des dernières élections fédérales, un électeur sur quatre a voté à distance. Les chiffres pour 2017 ne seront publiés qu’après l’élection de dimanche, mais d’après les sondages, il est fort probable que cette tendance s’affirme. Certaines circonscriptions rapportent déjà des taux de 30 voire 40 % de vote à distance. Electeurs versatiles «C’est très bien que les gens votent. Mais le fait qu’un grand nombre de personnes le font bien avant la date de l’élection pose aussi des problèmes» , indique Carsten Koschmieder, politologue à l’Université libre de Berlin. Les documents pour le vote à distance pouvant arriver plus d’un mois avant le scrutin, tout le monde ne vote pas dans les mêmes conditions.  «Cela est important dans la mesure où des événements particuliers sont de plus en plus susceptibles d’influencer les électeurs dans leur choix politique , souligne le politologue Berlinois.  40 % des votants ne font leur choix que peu de temps avant le scrutin, 20 % le jour même.» Un exemple de l’influence potentiel du vote postal est  la catastrophe nucléaire de Fukushima en 2011 . Le désastre au Japon s’est produit deux semaines avant les élections régionales du Land de Bade-Wurtemberg, remportées de peu par les écologistes. Aujourd’hui, la même situation n’aurait probablement pas entraîné une victoire verte, car plus de gens auraient déjà voté au moment de la catastrophe, et il est impossible de revenir sur son vote. Risque d’abus Le système peut d’ailleurs favoriser des abus. Par le passé, des cas de fraude électorale ont été rapportés, par exemple dans des maisons de retraite, où le personnel soignant avait illégalement rempli les bulletins de vote des personnes âgées. Serait-il envisageable de le supprimer, ou à tout le moins de l’amender, voire le remplacer par un système de procuration sur le modèle français ? La question ne fait pas vraiment débat outre-Rhin.  «Dans tous les cas, une modification entraînerait une baisse de la participation électorale» , estime Koschmieder. De plus, il craint le risque d’exclusion d’une partie de la population:  «l es gens qui ne peuvent pas aller voter n’ont pas forcément envie de remplir des formulaires. En plus, la bureaucratie décourage les gens peu formés plus qu’elle décourage l’élite.»", "theme": "planete"}