{"title": "Histoire de se réconcilier avec l’humanité", "newspaper": "Liberation", "author": "Laurent Joffrin", "date_publi": "19/09/2017", "content": "Voilà un livre qui nous réconciliera - un peu - avec l’humanité et qui est, peut-être, pour cette raison, l’essai le plus important de cette rentrée. Sa thèse s’énonce facilement : au fil des siècles, la violence entre les humains, qu’il s’agisse des guerres, de la criminalité, des relations personnelles, de l’attitude envers les animaux ou de l’éducation des enfants, n’a cessé de régresser de manière spectaculaire. Malgré des rechutes, des accès d’agressivité soudaine, des retours en arrière transitoires, un «processus de civilisation» s’est développé depuis les premiers temps de l’humanité jusqu’à aujourd’hui, pour faire du monde contemporain le plus sûr, le moins guerrier, au fond le plus humain, qu’on ait connu depuis l’origine des temps. Las ! On conçoit tout de suite le nombre de préjugés, d’idées reçues, de certitudes bien ancrées qu’une telle thèse heurte de front. Et le sanglant XX e  siècle ? Et le terrorisme ? Et la guerre de Syrie ? Et la violence urbaine ? Et la condition des migrants ? Et les innombrables conflits qui jettent les terriens les uns contre les autres et font l’actualité de ce début de siècle ? C’est là que le livre prend sa valeur. Plutôt que de pondre un énième essai impressionniste, comme on en voit tant dans la production éditoriale française, plutôt que de virevolter avec brio et sans méthode d’une citation à l’autre, d’une hypothèse à l’autre, d’une affirmation arbitraire à un argument d’autorité, pour annoncer la défaite de la pensée, le suicide français, le déclin de la civilisation occidentale, l’imminence de l’insurrection qui vient ou la nécessité urgente de revenir au communisme, sans jamais rien prouver ni examiner un tant soit peu sérieusement son objet, Steven Pinker, professeur de psychologie à Harvard, s’efforce d’étayer systématiquement et méthodiquement son diagnostic, en s’appuyant sur les innombrables données disponibles, en synthétisant la littérature sur le sujet, en se confrontant d’emblée aux objections qu’on pourrait lui opposer. Bref, il emploie une manière rationnelle et crédible, à cent lieues des numéros de claquettes plus ou moins réussis qui nourrissent le débat français. Il a ainsi écrit plus de mille pages pour décrire ce lent progrès de l’humanité vers une société plus humaine, dont cent pages de notes et encore cent pages de références bibliographiques… Pourtant ce pavé impressionnant se lit avec agrément, parce que son style est limpide, ses exemples nombreux et frappants, ses statistiques toujours surprenantes, et son ton rehaussé d’une qualité qui manque cruellement aux Cassandre de la décadence française et aux Trissotin de la sociologie critique : l’humour. Premier acte : non les «peuples premiers», contrairement à certaines pieuses croyances, ne vivaient pas dans une douce quiétude en harmonie avec la nature. Les taux de mort violente parmi eux, qu’il s’agisse des groupes humains préhistoriques ou, plus dérangeant, parmi les populations isolées d’aujourd’hui qui ont gardé leur mode de vie traditionnel, étaient dix fois, parfois cent fois, supérieurs à ceux qu’on enregistre dans les sociétés contemporaines. Exit le rousseauisme sommaire : c’est bien la société qui apaise et l’état de nature qui porte en lui la violence. Ensuite, au fil des siècles, la violence est peu à peu domestiquée, d’abord par l’Etat-Léviathan, puis par la naissance d’une sensibilité nouvelle née des Lumières, enfin par la généralisation progressive de la démocratie dans le monde et par la diffusion d’une culture des droits de l’homme. Et les deux guerres mondiales ? En valeur absolue, elles ont établi un record sinistre. Mais en proportion de la population, les invasions mongoles, par exemple, ont fait pire. Et le terrorisme ? Ses crimes heurtent légitimement le public mais statistiquement, il reste marginal. Le record historique de l’apaisement extérieur et intérieur ? C’est l’Europe qui le détient, depuis 1945, dans cette Union que des oublieux de la vraie histoire voudraient détruire pour restaurer la division entre nations, mère de la plupart des violences modernes. Bien sûr, les spécialistes ne manqueront pas de soulever telle ou telle objection, de contester tel ou tel sous-entendu, par exemple sur l’effet pernicieux de la libération des mœurs dans les années 60. Mais, globalement, une telle démonstration adresse à tous un message politique clair, à rebours de tant de réquisitoires horrifiques contre la modernité, de tant de déplorations nostalgiques sur les vertus du temps passé : oui, l’humanité progresse ; oui, elle parvient à réduire, par les lois, par la raison, par le changement des mentalités, par l’effet de ce qu’on appelle bien à tort «la bien-pensance», les aspects les plus lugubres de son activité en ce bas monde. Steven Pinker   La part d’ange en nous. histoire de la violence et de son déclin   Les Arènes, 27 €.", "theme": "debats"}