{"title": "#MeToo dans la vraie vie : près de 1 500 personnes ont brisé le silence à Paris", "newspaper": "Liberation", "author": "Marlène Thomas", "date_publi": "29/10/2017", "content": "«Non c’est non !» , ont clamé en chœur nombre de femmes, dimanche après-midi, place de la République à Paris pour dénoncer le harcèlement et les violences sexuelles dont elles sont victimes quotidiennement. Le  rassemblement #MeToo dans la vraie vie, initié par la journaliste Carol Galand,  s’inscrit dans la démarche engagée sur les réseaux sociaux à la suite de l’affaire Weinstein.  Si en France, plus d’une dizaine de villes ont suivi cette initiative , ce mouvement a une résonance mondiale. Bravant la pluie et la fraîcheur automnale, environ 1 500 personnes ont participé à l’événement, selon une estimation des forces de l’ordre. Armées de pancartes, des victimes ont décidé de briser l’omerta à visage découvert. C’est le cas de Malika, 51 ans, venue en compagnie de son conjoint :  «Le silence tue, ça suffit de se taire ! J’ai été harcelée par mon patron, qui a profité d’un accident du travail. Je travaillais alors dans une auto-école. Il me reconduisait tous les soirs chez moi et essayait de m’embrasser, posait sa main sur ma cuisse. Cet enfer a duré plusieurs semaines et je n’ai pas eu d’autres choix que de démissionner alors que j’étais mère célibataire avec un enfant de 2 ans à charge.» «Un moyen de guérir» Tout comme Malika, Marielle, 43 ans, a senti le besoin d’être présente lors de ce rassemblement.  «Etre là est peut-être aussi un moyen de guérir. Quand j’avais 22 ans, mon directeur de ventes m’a séquestrée dans un parking et m’a violentée pour avoir un rapport sexuel. Je l’ai dénoncé, il a été mis au placard, puis renvoyé. C’était la première fois que je parlais» , a-t-elle confié. Certaines ont choisi d’utiliser des méthodes un peu plus discrètes pour s’exprimer ou faire part de leur histoire. Un mur d’expression était notamment à disposition, où de nombreux post-it colorés et dessins y ont été punaisés. On pouvait y lire :  «Viens dans mon bureau, je vais te tirer. Suivi d’un rire gras» ,  «Stop les mains aux fesses dans le métro» ,  «Plus jamais ça»,  ou encore  «Même nue, on peut dire non» . Un cercle exclusivement réservé aux femmes a aussi été mis en place pour celles qui souhaitaient échanger sans la présence d’hommes. Ailleurs, ces derniers étaient les bienvenus et n’ont pas hésité à exprimer discrètement leur soutien.  «Je suis solidaire de ce mouvement. Je ne compte plus le nombre de fois où les hommes entre eux font des blagues sexistes, déplacées et dégradantes sur les femmes, leur physique au travail. J’essaie d’intervenir et de leur dire d’arrêter de faire les beaufs mais ils ne savent que répondre \"Ça va on peut plus rigoler !\"» , s’est indigné Benjamin, 30 ans. Pour   Carol Galand, cette présence masculine était une bonne nouvelle :  «Les femmes savaient qu’elles étaient nombreuses dans ce cas, mais ce rassemblement permet peut-être aux hommes de s’en rendre davantage compte. Il est important qu’il y ait une prise de conscience collective. » Marquées à vie Ces violences marquent les femmes tout au long de leur vie. Annie, 69 ans, n’a jamais oublié ce jour, lorsqu’elle avait 22 ans, où son patron, dans un restaurant indien de Londres, a essayé de la coincer dans les toilettes. Egalement victime d’un viol, elle regrette d’avoir minimisé ces agressions.  «Participer à ce rassemblement collectif est un moyen de me libérer de moi-même, de ne pas me sentir seule» , souligne-t-elle les larmes aux yeux. Une très forte émotion est ressortie de ce rassemblement où de nombreuses victimes ont dévoilé en public leurs blessures toujours à vifs dans le même objectif : faire évoluer les consciences et que leur combat ne soit pas oublié. Margot, 35 ans, avait elle aussi du mal à retenir ses larmes :  «Je ne m’attendais pas à voir tant de solidarité, j’ai dialogué avec beaucoup de femmes et d’hommes, ça m’a fait pleurer mais ça fait du bien. J’ai vu aussi des gens qui fuyaient après avoir lu ma pancarte, je les comprends.»  Violée par un de ses anciens petits amis, cette secrétaire juridique fait aussi régulièrement les frais de remarques déplacées de clients ou d’avocats dans le cadre de son travail.  «Des choses comme \"si j’avais vingt ans de moins, je te ferais ta fête au lit\", j’en entends une à deux fois par semaine depuis seize ans. Mon patron est obligé de venir pour empêcher que cela ne se produise.» Des femmes fortes Toutefois, les femmes ne souhaitaient pas renvoyer qu’une image de victimes, mais aussi de femmes fortes luttant avec rage et conviction pour leurs droits. Dans cette optique, des membres du collectif des Féministes révolutionnaires scandaient dans une ambiance festive et rythmée :  «Le patriarcat ne tombera pas tout seul, on est là pour lui piétiner la gueule ! »  Une façon aussi de délivrer un message de force à celles qui se sentent trop vulnérables. Du côté du théâtre forum, où des scènes de harcèlement ou d’agression étaient reproduites devant un public attentif et nombreux, des échanges avaient lieu avec les spectateurs. La saynète d’une violente agression dans le métro où une témointe, passive et gênée, n’intervenait pas a beaucoup fait réagir. Alors qu’une spectatrice avouait comprendre que la témointe ne réagisse pas, par peur, une autre plaidait au contraire pour que les femmes arrêtent de se sentir vulnérables :  «Moi aussi avant je pensais qu’on n’était pas assez fortes pour intervenir en cas d’agression, mais maintenant je pense que si. Il faut qu’on arrête de se voir comme des faibles et d’attendre que les hommes nous sauvent.» ", "theme": "france"}