{"title": "«C’est ça l'apocalypse» : la défaite de la Nazionale vue par la presse italienne", "newspaper": "Liberation", "author": "Alessio Foderi", "date_publi": "14/11/2017", "content": "Arrivederci squadra azzura . Cette fois, c’est plié. La première fois c’était en 1958. Soixante ans plus tard, l’Italie dit à nouveau au revoir à la Coupe du monde. Les mots de la presse italienne semblent presque faibles pour exprimer la stupeur nationale au lendemain de la rencontre Italie-Suède. Au pays où le foot est une seconde religion, une passion quasi mystique, l’inimaginable s’est donc produit. Jusqu’à la dernière minute, juste avant le coup d’envoi du match fatal, la quasi-totalité de la presse (sportive ou généraliste) ne voulait pas croire au scénario du pire. « C’est ça l’apocalypse… Nous sommes hors Mondial », titrait lundi soir quelques secondes après la fin de la rencontre  la  Gazzetta dello sport  sur son site internet , en évoquant ce résultat (0-0). Mardi, à la une du quotidien sportif c’était un seul mot: « Fine » («fin»). « Des occasions ratées, un pénalty refusé et un peu de malchance », écrit le journal sportif.  « L’Italie hors du Mondial ! », lance le  Corriere dello sport , avec des photos de joueurs en larmes, alors que l’édition papier ouvre avec «Fuori tutti!» (tous dehors). Un acte d’accusation qui vise à condamner tout le monde, et pas seulement l’entraîneur de la «Nazionale» Gian Piero Ventura. Dans son édition numérique,  Corriere dello sport  a dénombré quelques  commentaires en formes d’attaques publiés sur les réseaux sociaux contre Ventura . Des railleries censées aider à mieux digérer cette douloureuse page du calcio transalpin. Mais c’est surtout le quotidien indépendant  Il Tempo  qui lance la bombe:  « La honte! Allez travailler, Ventura et les footballeurs, vous êtes tous coupables ». Interrogé sur le fait de présenter  «des excuses aux Italiens»  Ventura a répondu:  «Oui, bien sûr. Des excuses pour le résultat, pas pour l’engagement, la volonté et tout le reste.»  Des mots repris par  profil Twitter de la « squadra azzurra » . \n #Ventura : “Chiedo scusa agli italiani”.  #Barzagli  e  #DeRossi  ai saluti: “Delusione enorme” L’articolo:  https://t.co/X6NyV51gk1   pic.twitter.com/p5Ls9THXpJ \n— Nazionale Italiana (@Vivo_Azzurro)  13 novembre 2017 Ce drame national était tout aussi présent dans l’ensemble de la presse généraliste. « Italie désastreuse » écrit  La Stampa  alors que pour  le  Corriere della sera  c’est «l a honte historique » . Le journaliste Aldo Cazzullo commente sur le web du  Corriere.it  comment cette défaite va laisser un vide dans une génération, après les mauvaises éditions du 2010 et 2014. Les mots de  La Repubblica  ont une note de mélancolie: « L’apocalypse a une couleur bleu sombre. Elle a le goût des larmes de Gigi Buffon, qui nous brisent le cœur: il n’y aura pas de 6e Mondial pour lui, il serait entré dans la légende, le seul à l’avoir fait ». Un Gianluigi Buffon qui a confirmé, les yeux en larmes, la fin de 20 années d’une carrière internationale.  ", "theme": "planete"}