{"title": "L'Etat islamique revendique ses premiers attentats à Téhéran", "newspaper": "Liberation", "author": "", "date_publi": "07/06/2017", "content": "Le groupe jihadiste Etat islamique (EI) a revendiqué ses premiers attentats à Téhéran, où des hommes armés et des kamikazes ont attaqué mercredi le Parlement et le mausolée de l’imam Khomeiny faisant au moins cinq morts et une trentaine de blessés. Ces attaques menées quasi-simultanément contre des lieux hautement symboliques sont sans précédent dans la capitale iranienne. Autour des deux lieux visés distants d’une vingtaine de kilomètres, d’imposantes forces de sécurité étaient présentes et des stations de métro ont été fermées. Une réunion d’urgence du conseil national de sécurité a été convoquée par le ministre de l’Intérieur Abdolreza Rahmani Fazli, selon l’agence Isna. «Des combattants de l’EI ont attaqué le mausolée de Khomeiny et le siège du Parlement à Téhéran» , a indiqué Amaq, l’agence de propagande du groupe jihadiste, en parlant de deux attentats suicide. Au Parlement, quatre personnes ont lancé l’attaque dont l’une a fait exploser sa ceinture explosive. Deux personnes ont été tuées, dont un agent de sécurité, selon les médias locaux. Les forces de l’ordre ont donné l’assaut contre les «terroristes» retranchés dans les étages supérieurs d’un des bâtiments du Parlement, ont ajouté d’autres médias. Les députés ont néanmoins continué leur session dirigée par le président du Parlement Ali Larijani qui a dénoncé «des terroristes lâches». L’un des assaillants est à un moment sorti dans l’avenue qui passe près de la Chambre des députés et a tiré sur les passants. Les forces de sécurité ont tiré sur lui, le forçant à retourner à l’intérieur de l’enceinte du Parlement. Une femme kamikaze au mausolée Au mausolée de l’imam Khomeiny où des coups de feu ont été tirés, une femme et un «terroriste» se sont également fait exploser à l’extérieur du bâtiment situé dans le sud de Téhéran, selon les agences de presse et la télévision d’Etat Irib. Des photos de l’explosion ont été publiées par les agences de presse, notamment sur leurs réseaux sociaux. Un autre cliché publié par plusieurs agences, montre une tête tranchée, présentée comme étant celle d’un des assaillants au mausolée de l’imam Khomeiny, fondateur de la République islamique d’Iran. «Trois ou quatre»  assaillants ont attaqué le mausolée où il y a eu au moins un mort, un jardinier, selon un responsable du mausolée. Deux personnes grièvement blessées sont mortes après leur transfert à l’hôpital. Au total, ces deux attaques ont fait trente-trois personnes ont été blessées au Parlement et au mausolée. Selon le ministère des Renseignements, un autre groupe de «terroristes» a été neutralisé à Téhéran avant de pouvoir passer à l’action. Les menaces de l'EI contre l'Iran C’est la première fois que l’EI commet des attentats dans la capitale iranienne, où les dernières attaques remontent au début des années 2000 pour la plupart commises par l’organisation d’opposition armée des Moudjahidine du peuple. L’Iran est engagé militairement en Irak et en Syrie pour combattre l’EI. Les forces de sécurité iraniennes ont affirmé ces deux dernières années avoir démantelé des cellules de l’EI en Iran et déjoué des tentatives d’attentat de sa part. L’EI avait publié en mars une vidéo en persan affirmant que le groupe allait «conquérir l’Iran et le rendre à la nation musulmane sunnite» et provoquer un bain de sang chez les chiites. Si certaines régions proches des frontières avec l’Irak, l’Afghanistan et le Pakistan ont été ciblées par des groupes jihadiste armés, les grands centres urbains avaient jusqu’alors été épargnés. La Russie, alliée de l’Iran au Proche-Orient, a condamné ces attentats, estimant qu’ils prouvaient une nouvelle fois la  «nécessité de coordonner la lutte antiterroriste». «Ces actes de terrorisme méritent la plus dure des condamnations. La poursuite de ces attentats met en lumière la nécessité de coordonner la lutte antiterroriste, notamment contre l’Etat islamique» , a déclaré à la presse le porte-parole du Kremlin Dmitri Peskov.", "theme": "planete"}