{"title": "Police de proximité : Macron en terrain vague", "newspaper": "Liberation", "author": "Ismaël Halissat", "date_publi": "16/10/2017", "content": "«P olice de sécurité du quotidien.»  Après plusieurs mois, il faut toujours s’en tenir à cet intitulé abstrait. Ni le président ni le ministre de l’Intérieur, ou encore les directeurs généraux de la police et la gendarmerie n’ont précisé ce qui se cache derrière cette réforme qui pourrait bouleverser le travail des forces de l’ordre. Lors de la campagne présidentielle, le candidat d’En marche avait semé des indices dans son programme :  «proche du terrain»  ;  «mieux intégrée dans le tissu social des quartiers»  ;  «traiter les problèmes de proximité»  ;  «répondre aux préoccupations de chacun de protection et de tranquillité».  Mercredi, le chef de l’Etat présentera pour la première fois les grandes lignes de cette réforme lors d’un discours devant les cadres et représentants policiers. Une allocution qui intervient au moment où l’exécutif sort d’une séance compliquée de négociations avec les représentants syndicaux des CRS. Cette «police de sécurité du quotidien» a remis au goût du jour le totem de la police de proximité, expérimentée par la gauche de 1998 à 2002. Cette doctrine de sûreté publique consistait en un déploiement d’agents polyvalents sur des secteurs de petites superficies. Des policiers plus présents sur le terrain, souvent à pied, et donc en théorie plus proches des habitants. A l’époque, toute l’organisation policière était concernée mais pour l’instant, impossible de comprendre si l’exécutif envisage une véritable réforme d’envergure ou la création d’une énième brigade. Des renforts «Pendant la campagne, on butait au moment d’imaginer la mise en œuvre concrète de cette mesure»,  reconnaît un membre du pôle «sécurité». Et depuis l’élection d’Emmanuel Macron, c’est Gérard Collomb qui a endossé cette réforme au ministère de l’Intérieur, en se limitant pour l’instant à l’annonce d’un calendrier. Une concertation avec les  «autorités locales, les organisations syndicales, les associations d’élus et des universitaires»,  qui était prévue début octobre, a finalement pris du retard et doit débuter  «prochainement».  Le lancement officiel d’une première phase d’expérimentation est, lui, toujours annoncé pour le début de l’année 2018, dans un  «large panel de territoires»,  a fait savoir le directeur général de la police nationale, Eric Morvan. Ce flou qui entoure encore la future  «police de sécurité du quotidien»  n’a pas empêché plusieurs maires à candidater (Lille, Aulnay, Toulouse, Lens, Roubaix, Grenoble…) pour que leur ville fasse partie des poissons-pilotes du dispositif. Une motivation qui peut notamment trouver son origine dans la promesse du renfort en effectifs. Emmanuel Macron s’est engagé pendant la campagne à embaucher 10 000 agents dans les années à venir, dont  «une partie très significative sera attribuée aux unités de terrain»,  précise le ministère de l’Intérieur. A Lille, Martine Aubry a envoyé une lettre à Gérard Collomb dès la confirmation de l’engagement de campagne. La maire socialiste explique à  Libération  sa démarche :  «Nous n’avons pas encore la définition claire des moyens affectés ni des futures missions des policiers, mais je suis en accord avec le principe de remettre des policiers sur le terrain, affectés à un quartier, qui nouent un lien avec les habitants.»  Soit un retour à la philosophie de la police de proximité de Jean-Pierre Chevènement. A Aulnay-sous-Bois (Seine-Saint-Denis), marqué en février par l’affaire Théo L., dont l’interpellation avait conduit à la mise en examen pour «viol» d’un policier, le maire LR, Bruno Beschizza, a lui aussi exprimé le souhait de participer à l’expérimentation. Mais cet  «ancien flic»,  proche de Nicolas Sarkozy (qui avait supprimé la «polprox») a une tout autre lecture de la réforme :  «Il ne faut pas que cela se traduise par un retour de la police de proximité.»  Si ce n’est pas le cas, le maire d’Aulnay dit  «banco»  pour échafauder un  «nouveau mode d’intervention»  et  «lutter contre les 20 points de deal»  de sa ville. Récépissé abandonné Le nouveau président souhaite-t-il vraiment revenir au modèle de la police de proximité ?  «Dans le programme de Macron, tous les mots clés de ce qui a été fait à cette époque sont présents, même si le terme de \"proximité\" n’est pas repris dans l’intitulé du projet»,  analyse le sociologue Sebastian Roché. Coordonnateur du pôle «régalien» du programme du candidat Macron, Didier Casas revendique la filiation avec l’expérience socialiste :  «On a eu cette conviction très forte qu’on arriverait à rien en continuant de cultiver la logique de confrontation entre la police et les citoyens.»  Un héritage que l’on retrouve d’ailleurs parmi les conseillers de l’équipe de campagne du candidat d’En marche. Gilles Sanson, l’un des artisans de la police de proximité et directeur de la sécurité publique à l’époque, a grandement contribué à la conception de cette mesure. Aujourd’hui retraité, il dresse le portrait-robot de cette organisation :  «Une police de proximité, c’est une police proche physiquement de la population, attentive à la situation de chacun et qui a de l’autonomie au niveau local. L’un des aspects les plus importants est la prise en compte des problématiques sociales.»  Pendant la campagne, la référence a pourtant été évacuée de l’intitulé du projet.  «On a choisi de ne pas réutiliser l’expression \"police de proximité\" car elle a été caricaturée, notamment par la droite»,  explique Didier Casas.  «Il faut donner des marges de liberté à l’échelon local, c’est un renversement des priorités d’action de la police. Il faut partir des attentes du terrain, pas du ministère. Mais au bout du compte, l’objectif est bien de réintroduire de l’autorité, sans pour autant utiliser en permanence la force»,  poursuit Gilles Sanson. Passé l’exposé des grands principes, en quoi consistera le déploiement d’une police de proximité version Macron ? Quelques bases sont jetées dans une note issue des «MacronLeaks», rédigée à la fin de l’année 2016 et qui constitue le socle de ses idées en matière de sécurité publique. Pour mieux connaître les problématiques locales est évoquée la mise en place de  «diagnostics de sécurité, sondages, cahiers de doléances, \"retours\" des îlotiers, écoute des élus et de la population».  Il est également noté qu’ «il appartient d’aller plus loin en matière de déconcentration de responsabilités au sein des services (aussi bien des directions départementales que des commissariats)».  L’équipe de campagne a même envisagé un moment de créer une  «rupture»,  en instaurant un récépissé lors des contrôles d’identité :  «rupture avec des pratiques dévoyées de contrôles trop systématiques aux fins premières d’imposer des rapports de force et qui ne résistent pas au soupçon de discrimination au faciès», «rupture avec des pratiques qui sont précisément à l’opposé du discernement et des relâchements de tensions souhaités».  Cette proposition à fort potentiel symbolique, plébiscitée par plusieurs associations de défense des libertés publiques, n’a finalement pas été retenue dans le programme d’Emmanuel Macron. Contravention anti-cannabis A l’inverse, cette nouvelle police de proximité devrait être dotée d’un nouvel outil potentiellement répressif, avec la possibilité de mettre des contraventions pour consommation de cannabis. Une mesure qui s’inscrit dans le chantier de la «simplification de la procédure pénale».  «Ça correspond toujours à cette position du \"en même temps\" d’Emmanuel Macron»,  explique Gilles Sanson. Aujourd’hui, cette infraction est considérée comme un délit et doit faire l’objet d’une procédure judiciaire qui aboutit rarement à une condamnation. Cette amende risque de systématiser la répression en plaçant les policiers au cœur du dispositif et d’éloigner la prévention médicale pour les consommateurs. Des responsables policiers sont auditionnés depuis début septembre à l’Assemblée nationale dans le cadre d’une mission d’information dédiée. Le ministère de l’Intérieur a également sondé les commissariats pour faire remonter du terrain d’autres propositions de délits qui pourraient se transformer en amendes forfaitaires. Tout juste un an après le mouvement social des policiers suivant l’attaque d’un véhicule de police au cocktail Molotov à Viry-Châtillon (Essonne), chaque annonce en matière de sécurité va être scrutée par les syndicats. Dans une autre note de la campagne, Laurent Hottiaux, désormais au plus près d’Emmanuel Macron en tant que conseiller «sécurité» à l’Elysée, anticipait ce risque :  «C’est une réforme de société à porter au plus haut niveau de l’Etat. Il faut un portage politique très fort et surtout une pédagogie préalable.»  L’un des concepteurs de cette proposition pendant la campagne confirme le rôle essentiel du chef de l’Etat :  «Macron ne connaissait pas les sujets régaliens, mais lorsqu’on en discutait avec lui, il essayait vraiment de comprendre et il a fait des choix, des arbitrages entre plusieurs de nos propositions. Il a petit à petit affiné cette proposition, jusqu’à trouver une idée qui lui correspondait vraiment.»  Le président de la République aura l’occasion de le prouver lors de son discours, ce mercredi.", "theme": "france"}