{"title": "Glyphosate : l'autorité européenne de sécurité des aliments sous influence de Monsanto ?", "newspaper": "Liberation", "author": "Aude Massiot", "date_publi": "15/09/2017", "content": "«L’EFSA est une épine dans le pied du Parlement , lâche l’eurodéputée française EELV Michèle Rivasi.  Ils ont tellement peur des procès que peuvent leur intenter les multinationales comme Monsanto, qu’ils n’osent pas agir contre leurs intérêts.»  L’autorité européenne sur la sécurité des aliments est pointée du doigt pour ses conflits d’intérêts avec l’industrie agroalimentaire, alors que les 28 Etats membres  s’apprêtent à voter, les 5 et 6 octobre, sur le renouvellement de l’autorisation de commercialisation du glyphosate pour dix ans . Le pesticide le plus utilisé au monde entre dans la composition de plusieurs centaines de produits, dont le célèbre herbicide Roundup de Monsanto. En mars 2015, une étude du Centre international de recherche sur le cancer (Circ) de Lyon, une agence affiliée à l’Organisation mondiale de la santé, identifie le glyphosate comme  «cancérogène probable».  Les industriels, qui utilisent le produit crient au mensonge. Quelques mois après, en novembre 2015, l’EFSA, contre toute attente, maintient que le produit n’est pas un danger pour la santé humaine. De même pour l’Agence européenne des produits chimiques (ECHA), en mars 2017, ouvrant la voie à sa réautorisation dans l’Union européenne. Seulement, l’EFSA n’a pas été totalement indépendante dans sa prise de décision. Du favoritisme envers l’agrobusiness D’après des échanges de mails obtenus par le Corporate Europe Observatory , un groupe de recherche sur l’influence des lobbys dans les institutions européennes, l’Agence de la sécurité des aliments aurait permis à la Glyphosate Task Force, un consortium de plus d’une vingtaine d’industriels utilisant ce produit et mené par Monsanto, d’avoir un droit de regard  sur leur étude finale de novembre 2015 . Le 30 octobre de la même année, l’EFSA a envoyé un mail à Knoell, un cabinet-conseil allemand travaillant pour la Glyphosate Task Force, pour leur  «donner l’opportunité de retirer des informations confidentielles des conclusions de l’EFSA et des documents annexes».  Le mail comprenait un lien avec un mot de passe pour entrer dans le serveur interne de l’EFSA et  «un logiciel de rédaction qui noircit les éléments de texte voulus et les supprime du document». A lire aussi:   Nocivité controversée du glyphosate : les lobbys industriels à la manœuvre Knoell a ainsi eu une semaine pour soumettre ses corrections sur les conclusions de l’agence européenne et quinze jours pour donner celles sur les documents annexes, qui ont été publiés une semaine plus tard. Dans l’échange de mails, il apparaît que l’EFSA a accepté la majorité des modifications voulues par la task force, bien qu’il ne soit pas possible d’en connaître la nature. L’agence européenne a donné cette possibilité à l’industrie alors qu’elle l’a refusée aux ONG ayant demandé un accès préalable. La raison :  «Protéger l’intégrité du processus de prise de décision.»  L’EFSA se défend de favoriser les proglyphosate en assurant que c’est la procédure standard et que les corrections étaient limitées à  «des erreurs factuelles et des fautes de frappe» . Regagner la confiance du public Pourtant, jeudi, les quotidiens italien et britannique  La Stampa  et  The Gardian   ont exposé  qu’ainsi, une centaine de pages du rapport de l’agence européenne sur l’herbicide semblent être une copie de la demande de réautorisation déposée  par le groupe américain Monsanto , au nom de la Glyphosate Task Force. Réponse de l’EFSA, vendredi :  «Ces affirmations sont encore une nouvelle tentative de créer des doutes sur l’évaluation faite par [les experts de l’UE].» Par ailleurs, le Corporate Europe Observatory a évalué, en juin,  dans son rapport «Recruitment Errors» , que près de la moitié (46%) des experts siégeant dans les panels scientifiques de l’EFSA avait des conflits d’intérêts financiers directs ou indirects avec les industries de l’agrobusiness et de l’alimentaire. L’autorité européenne a justement tenté de se réformer en juin, en augmentant la part des scientifiques indépendants recrutés.  «Le but de cette réforme est de protéger l’agence de l’influence excessive de l’industrie alimentaire,  assure Martin Pigeon, chargé de campagne sur l’agrobusiness au Corporate Europe Observatory.  Pour renforcer la confiance du public, le Conseil de gestion de l’EFSA et la Commission européenne doivent aussi remanier le processus d’élaboration des études, et adopter une vraie politique d’indépendance pour l’EFSA.» L’autorité européenne sur la sécurité des aliments est aussi critiquée pour l’opacité de son processus de recherche. « La situation est très grave car le secret des affaires prime toujours sur la nécessité de préserver la santé des citoyens européens»,  interpelle Michèle Rivasi. L’eurodéputée reproche notamment à l’EFSA de ne pas révéler les études sur lesquelles elle s’est basée pour donner ses conclusions sur le glyphosate.  «Comment des chercheurs indépendants peuvent-ils examiner ces études si elles ne sont pas rendues publiques ?»  poursuit l’élue. Seuls quelques éléments ont été publiés par l’EFSA. Quatre eurodéputés du groupe Verts-ALE, dont Michèle Rivasi, ont alors saisi, le 24 mai, la Cour de justice de l’UE (CJUE) pour forcer l’autorité européenne à publier toutes les études qu’elle a utilisées dans son évaluation du glyphosate, y compris celles faites par des entreprises privées. La Cour devrait statuer dans, au minimum, un an. A lire aussi:   Glyphosate : la guerre s’intensifie entre «pro» et «anti»", "theme": "planete"}