{"title": "La vidéo d'un ours blanc affamé interroge sur la fonte des glaces", "newspaper": "Liberation", "author": "Aurélie Delmas", "date_publi": "11/12/2017", "content": "Il meurt de faim. Ses muscles sont atrophiés. Il manque visiblement d’énergie pour se lever afin de chercher des déchets dans une poubelle. L’ours blanc a perdu de sa superbe. Bave aux babines, il cherche à manger un  «morceau de mousse du siège d’une motoneige»,  explique le  National Geographic . Le magazine  a publié jeudi  – à grand renfort de musique tire larmes – les images de ce grand mammifère polaire qui vit ses dernières heures sur l’île de Baffin, dans l’archipel arctique canadien. Depuis, les réseaux sociaux paniquent, semblant ouvrir les yeux pour la première fois sur une réalité devenue inéluctable. Les images proviennent de deux photographes : Christina Mittermeier et Paul Nicklen, également biologiste.  «Nous avons pleuré en filmant cet ours polaire. Voici le visage du changement climatique» , témoigne la première  sur son compte Instagram.  Elle explique que, lors de leur voyage en Arctique au mois d’août, elle a vu  «des ours en bonne santé et des ours qui souffraient de la faim» . «Quand les scientifiques disent que les ours vont vers leur extinction, je veux que les gens réalisent ce que cela veut dire» , a de son côté déclaré le second pour expliquer pourquoi il avait tourné ces images qu’il a publiées sur  Facebook  dès le 5 décembre. A lire aussi «L’Arctique est un des endroits du monde qui se réchauffe le plus vite» «Nous ignorons ce qui a causé la famine de cet animal» Pourtant, comme le souligne  Mashable ,  les ours polaires, pour menacés qu’ils sont, ne sont pas les plus vulnérables face aux changements du climat. On recense entre 20 000 et 25 000 individus. C’est évidemment très peu, mais il reste hasardeux de généraliser à partir d’un cas particulier. Comment savoir, par exemple, si l’ours filmé par  National Geographic  n’était pas malade ? Comme le souligne le biologiste Todd Atwood dans  Mashable,  sa faiblesse peut résulter d’une  «combinaison de facteurs : il pourrait s’agir d’un vieil animal, mais il se pourrait aussi que, s’il est encore sur la terre, c’est parce qu’il n’y a pas assez de glace» . « Il est vrai que nous ignorons ce qui a causé la famine de cet animal, mais nous sommes convaincus que si nous ne réduisons pas les émissions de carbone, la fonte des glaces continuera et d’autres ours mourront de faim» , a consenti  NatGeo  sur son compte Instagram. Comme les autres animaux de la banquise, les ours polaires, qui passent normalement très peu de temps sur la terre ferme, voient leur zone d’habitation, de chasse et de pêche se réduire avec le dérèglement climatique. Il leur est de plus en plus difficile de chasser les phoques qui leur apportent la graisse nécessaire à affronter le froid. Leur jeûne estival s’allonge. Selon les scientifiques, il n’y aura plus du tout de glace en Arctique pendant la saison d’été entre 2050 et la fin du siècle.", "theme": "planete"}