{"title": "Devenu «marcheur», Solère va finalement lâcher la questure de l'Assemblée", "newspaper": "Liberation", "author": "Laure Equy", "date_publi": "27/11/2017", "content": "Mise à jour mardi 28 novembre à 8 heures :  invité sur CNews ce mardi matin, Thierry Solère a annoncé qu'il allait suivre l'appel du président de l'Assemblée nationale, François de Rugy, en quittant ses fonctions de questeur à la fin de l'année :  «J’entends monter une impatience à ce que la pluralité de la vie démocratique de l’Assemblée nationale puisse s’exprimer rapidement (...). Donc je vous annonce que j’en tire en parfaite cohérence les conclusions et je vais quitter mes fonctions de questeur dès la fin de cette année, pour permettre dès le début de l’année 2018, sans attendre le mois d’octobre, que l’opposition puisse être représentée au sein de la questure.» Vous avez aimé la première saison de la guerre des droites à l’Assemblée ? Vous allez adorer le dernier épisode. Voilà les députés Les Républicains et leur meilleur ennemi, Thierry Solère, remontés sur le ring, encore et toujours pour le poste de questeur occupé par ce dernier. Et dans le rôle des arbitres forcés de ce nouveau round : le groupe LREM et le président de l’Assemblée nationale, François de Rugy, qui prend l’affaire au sérieux au point de passer sa journée de lundi à consulter les présidents de groupe pour régler le psychodrame. En cause : l’adhésion, ce week-end, de Solère à La République en marche (LREM). Sauf que, élu à la questure en juin, il ne compte pas lâcher son fromage. Furieux, les députés LR crient au piétinement des droits de l’opposition, les trois questeurs (Florian Bachelier, Laurianne Rossi et Thierry Solère) étant désormais macronistes. Une première sous la V e  République : en gage de transparence, un membre de l’opposition siège traditionnellement au sein de ce trio très stratégique. Les questeurs élaborent le budget, engagent les dépenses et gèrent le personnel et les moyens matériels du Palais-Bourbon. Pour l’opposition, pas question de laisser aux seules mains de la majorité les clés financières de la maison. Déjà en juin, l’élection par ses pairs du député «constructif» à la questure avait mis l’Assemblée sens dessus dessous. Alors que LR avait choisi Eric Ciotti comme candidat, Thierry Solère s’était mis sur les rangs à la dernière minute et avait coiffé au poteau son rival, suscitant les foudres de ses ex-camarades. Fort de ses 100 députés, le premier groupe d’opposition jugeait que le poste lui revenait naturellement et, pour protester, avait retiré temporairement ses deux vice-présidents. Solère avait rétorqué que les Constructifs s’étant déclarés  «groupe d’opposition»,  il avait le droit de décrocher ce poste. «Répartition pluraliste» En rejoignant la majorité, Solère remet une pièce dans la machine. Et change, au passage, d’argument.  «Le poste de questeur n’appartient pas aux partis politiques. Ce sont les députés qui procèdent à des élections»,  a-t-il fait valoir dimanche sur BFM TV, rappelant que son poste sera remis en jeu au début de la prochaine session… en octobre 2018. Selon lui, le règlement de l’Assemblée prévoit que  «dans la répartition (des postes clés), on tente de veiller à une répartition pluraliste et de respecter la parité. Mais, par nature, c’est une élection».  En effet, il est écrit dans le règlement que  «l’élection des vice-présidents, des questeurs et des secrétaires a lieu en s’efforçant de reproduire au sein du bureau la configuration politique de l’Assemblée et de respecter la parité».  Mais il est aussi précisé que  «l’un des postes de questeur est réservé à un député appartenant à un groupe s’étant déclaré d’opposition».  Pour résoudre la première crise, François de Rugy a fait préciser en octobre les conditions d’attribution des responsabilités entre les groupes. S’il ne peut obliger Solère à démissionner, le président de l’Assemblée l’y invitait fortement lundi soir sur BFM TV au nom du  «respect du pluralisme»  :  «L’intérêt de l’Assemblée nationale serait qu’il abandonne la questure.» À lire aussi :   Loi de simplification : «confiance» et «bienveillance» pour un projet fourre-tout Très remontée, la droite ne compte pas laisser passer ce nouvel affront.  «La gestion transpartisane est indispensable. On parle d’une maison avec un demi-milliard d’euros de budget, la situation est encore plus anormale aujourd’hui qu’hier»,  prévient Annie Genevard, vice-présidente (LR) de l’Assemblée. Le député transfuge n’a, lui, pas encore formellement demandé au groupe LREM de l’accueillir et doit s’exprimer devant les Constructifs, mardi matin lors de leur réunion hebdomadaire. Plusieurs députés LREM jugent eux-mêmes l’hégémonie de la majorité problématique. Pour François-Michel Lambert,  «l’attitude de Solère est une catastrophe. Les Français ne comprennent pas qu’il s’accroche et vont penser que tous les députés vont à la gamelle». «Il faut qu’on ait ce débat en interne,  plaide la porte-parole Aurore Bergé.  C’est un poste important, c’est la gestion de nos finances notamment, et on a engagé un train de réformes extrêmement important.» Au menu de la conférence des présidents de groupe autour de Rugy, mardi, le sujet sera aussi discuté en réunion des députés LREM. Mais Solère, tant qu’il ne renonce pas à sa questure, ne semble pas attendu les bras ouverts.", "theme": "france"}