{"title": "Le passé, sparadrap du capitaine Macron en Algérie", "newspaper": "Liberation", "author": "Célian Macé", "date_publi": "06/12/2017", "content": "Un voyage présidentiel est un parcours sportif fait de figures libres et de passages imposés. Comme en patinage artistique, le dosage des deux ingrédients, et la qualité de leur réalisation, détermine souvent le niveau de la prestation. Pour la visite d’Emmanuel Macron à Alger, la «prise de risque» était très calculée. Elle a essentiellement consisté en une  «déambulation»  dans la rue Larbi Ben M’hidi, en plein centre-ville. Pendant une heure, le Président a navigué d’un trottoir à l’autre de cette artère historique, où était contenue la masse des curieux, filtrée à l’entrée des rues adjacentes.  «Il est trop petit, et moi aussi»,  s’amuse une Algéroise qui, en dépit de ses cris timides, n’a pas pu  «croiser le regard»  de Macron dans la cohue. Entre elle et le chef de l’Etat, une haie de policiers, deux cordons de sécurité rapprochée, un rideau de journalistes, un chœur de youyous, et quelques officiels algériens en uniforme, l’air dépassé. En trois soudaines enjambées de côté, Macron parvient toutefois à approcher les barrières pour échanger quelques phrases avec la foule. Un jeune Algérois aux yeux clairs lui tend la perche des  «crimes de la colonisation». «Qu’est-ce que vous avez à m’embrouiller avec ça ? Vous avez quel âge ?»  rétorque le Président, visiblement ravi d’engager la discussion.  — 26 ans. — Alors vous n’avez pas connu la colonisation… — Mes parents l’ont connue. — Il ne faut pas toujours regarder vers le passé. […] Je suis aussi venu pour parler d’avenir.» Ce mantra avait été énoncé dans son discours fleuve sur l'Afrique, à Ouagadougou la semaine dernière :  «Je me refuse à toujours revenir sur les représentations d’hier,  avait expliqué Macron.  Il y a eu des combats, il y a eu des fautes et des crimes, il y a eu des grandes choses et des histoires heureuses. Mais j’ai une conviction profonde, notre responsabilité est de ne pas de nous y enferrer.» «Tourner la page sans la déchirer» Pourtant, en Algérie plus que partout ailleurs, le passé est impossible à tenir à distance. Devant la statue de l’émir Abdelkader, figure de la résistance algérienne à l’invasion française, l’historien Benjamin Stora, membre de la délégation présidentielle, se lance dans un cours magistral : la rue Larbi Ben M’hidi, ex-rue d’Isly, a été le théâtre d’une fusillade meurtrière le 26 mars 1962 ; à quelques mètres, le Milk-Bar a été visé par un attentat le 30 septembre 1956. Les devantures Yves Rocher et Dal’s Burger ont aujourd’hui grignoté les vieilles boutiques. Reste la célèbre Librairie du Tiers-Monde, dans laquelle s’engouffre Emmanuel Macron en saluant les familles qui l’observent depuis les balcons. Sans circulation et sans Président, la place est devenue étonnamment silencieuse, noyée dans le soleil. Même la foule parle bas, sous le regard du poster géant d’Abdelaziz Bouteflika.  «Il faut tourner la page de l’histoire, sans la déchirer»,  insiste Linda Lounici, qui se présente fièrement comme  «l’unique illusionniste femme du monde arabe».  Apprêtée, poudrée, la magicienne de bientôt 60 ans a été  «invitée»  à s’asseoir à la terrasse du Milk Bar par le maire d’Alger, parce qu’elle l’a  «aidé dans sa campagne»,  dit-elle. Linda pense aussi à l’entrevue qui va suivre avec le président Bouteflika :  «Il est comme un père malade. On l’aime beaucoup, mais il faut le laisser se reposer.»  Qui donc le fatigue autant ? Rire embarrassé.  «La réponse, beaucoup d’Algériens la cherchent !» Derrière elle, des vendeurs et des clients, absurdement enfermés dans un magasin pour des raisons de sécurité, se collent à la vitrine. Coincée contre une barrière sous les arcades, Sofia Rabet, 52 ans, porte un foulard fleuri. Elle aussi s’obstine à scruter la sortie du Président.  «En février, il avait parlé de la colonisation comme un crime contre l’humanité. Cela m’a donné de l’espoir. C’est pour cela que je suis venue aujourd’hui. C’est la première fois que fais ça,  murmure-t-elle en désignant le rassemblement.  Il faut régler la question une bonne fois pour toutes, et ne pas laisser ça en fardeau aux générations suivantes. Mais maintenant, Macron dit \"ni déni ni repentance\", alors je suis perdue.» Crânes Le chef de l'Etat a-t-il eu les mêmes échos des 17 personnalités algériennes invitées à la Villa des Oliviers, la résidence de l’ambassadeur de France, Xavier Driencourt ? Macron a déjeuné avec les écrivains Kamel Daoud, Boualem Sansal, Maïssa Bey et Adlène Meddi, le caricaturiste Ali Dilem, des représentants associatifs et religieux, et une poignée de jeunes chefs d’entreprise. Nombre d’entre eux sont des critiques explicites, voire féroces, du régime algérien. Le reste du programme présidentiel, qui doit durer douze heures avant un départ pour le Qatar dans la nuit, est plus sagement conventionnel : visite obligée au mémorial du martyr qui surplombe la baie d’Alger, séance de travail avec le Premier ministre Ahmed Ouyahia, entrevue interdite aux médias avec le président Bouteflika à sa résidence personnelle médicalisée de Zéralda, et rencontre avec la communauté française chez l’ambassadeur. Une seule annonce : le retour en Algérie des crânes des résistants tués par le corps expéditionnaire français dans les années 1840 et 1850, actuellement conservés au Musée de l’homme de Paris.  «Je souhaite qu’on ravive la relation avec le travail mémorial entre nos deux pays, que la restitution des crânes soit décidée, je la déciderai, je suis prêt»,  a affirmé au site Tout sur l’Algérie Emmanuel Macron. Une nouvelle fois rattrapé par le passé.", "theme": "planete"}