{"title": "«Le dopage a trouvé un terrain socioculturel très fertile au Kenya»", "newspaper": "Liberation", "author": "Luca Endrizzi", "date_publi": "13/11/2017", "content": "Claudio Berardelli vit et travaille au Kenya depuis presque quinze ans. Quand le jeune quadra transalpin est parti avec son envie d’entraîner en Afrique et son titre de master en  scienze motorie e sportive  (les STAPS italiennes) en poche, il n’aurait jamais imaginé se retrouver impliqué dans une affaire de dopage. En octobre, le tribunal de Nairobi, après un an et demi de procès, a complètement innocenté Berardelli de l’accusation d’avoir fourni de l’EPO à la marathonienne Rita Jeptoo, une des meilleures spécialistes mondiales des longues distances jusqu’à sa suspension en 2014. Jeptoo avait d’abord accusé Berardelli, son coach de l’époque, mais dans l’une des dernières audiences du procès, elle a finalement déclaré que son entraîneur n’avait pas mis en place de pratiques dopantes pour elle.  Libération  a convaincu Berardelli de revenir sur les faits et d’analyser la situation du dopage au Kenya, que lui-même définit comme  «un problème socio-culturel» .  «Je ne pourrai pas tout vous dire car je souhaite vivre et travailler encore longtemps dans ce pays merveilleux où pourtant tout peut basculer en peu de temps» , nous précise l’entraîneur. Après un an et demi de procès, comment avez-vous réagi à la décision du tribunal ? Je suis soulagé, bien évidemment. J’ai choisi de me défendre ici au Kenya sans m’enfuir car je tiens à mon groupe d’athlètes, je veux travailler encore longtemps avec eux. Après presque quinze ans de travail avec des hommes et des femmes, je commence à comprendre quelque chose sur eux. Par contre, je suis très frustré par toute cette querelle judiciaire qui a sali mon nom, m’a fait passer sept jours en prison, sans passeport, et un an et demi en tant que prévenu. Quand Rita Jeptoo a dit en face du juge qu’elle n’avait jamais reçu de dopage de ma part, j’aurais voulu me lever et lui demander pourquoi elle a monté tout ça. C’est une expérience qui m’a fait grandir, mais je ne souhaite pas la répéter, bien évidemment, car pour progresser il y a des façons moins brutales. Au passage, les mecs qui l’ont dopée et qui dopent d’autres athlètes sont encore libres. Que risque maintenant Jeptoo ? Mon avocat aurait voulu assigner en justice l’Etat kényan car Rita s’était plainte en tant que victime et c’est le ministère public qui m’a inculpé. Je ne sais pas si on va faire une telle action car c’est très délicat. Par contre, si on ne la fait pas, elle ne va rien payer. C’est quand même incroyable. Avez-vous le sentiment d’avoir été un bouc émissaire pendant la grande chasse au dopage entamée au Kenya ? Peut-être. Je ne peux pas m’exprimer plus sur ce point. J’espère juste que le gouvernement kényan et l’Adak, l’agence antidopage du pays, pourront bien travailler pour redresser la situation dans un pays qui ne connaissait pas le dopage jusqu’à il y a quelques années. Les coureurs kényans sont une carte de visite mondiale pour ce pays, autant que les safaris. Le gouvernement doit travailler pour les protéger. Il faut entreprendre la lutte contre le dopage sous différents points de vue si on veut le vaincre ou du moins le limiter, car il faut comprendre le terrain socioculturel où le dopage s’est installé au Kenya. C’est-à-dire ? Je crois que le dopage a trouvé un terrain très fertile ici. Les groupes d’entraînement, les coachs, moi inclus, n’étaient pas prêts face au débarquement massif des substances interdites. On est passé d’une génération qui ne voulait même pas prendre de l’aspirine contre la grippe, la génération de coureurs comme Martin Lel ou Patrick Ivuti, à une génération qui a bien compris qu’avec une petite aide, elle pourrait s’en sortir socialement plus vite et avec beaucoup plus d’argent. Ici, les athlètes sont plus nombreux qu’en Europe et ils n’ont souvent ni une éducation ni un filet social qui puisse leur garantir un futur hors de la misère. Voilà le cadre planté. Comment peut-on combattre ou limiter le dopage, donc ? Je ne veux pas apparaître comme un philanthrope, ou une sorte de missionnaire qui amène la bonne façon de vivre. Par contre, je suis sûr que l’éducation, apprendre des valeurs à ces garçons et filles qui vont au bout de leur corps pour gagner leur vie est une bonne base. Et puis je crois que c’est bien de réunir les athlètes dans des groupes, car si la majorité épouse une certaine éthique de la pratique du sport à haut niveau, s’il y a dans ce groupe une pomme pourrie, c’est le groupe qui va la chasser. En tant que coachs, il faut être beaucoup plus attentifs à des signes de souffrances ou des appels à l’aide non exprimés verbalement par les athlètes qui sont en difficulté et qui peuvent plus facilement basculer de l’autre côté de la barrière. Par contre, quand je vois comment les dopés s’enrichissent et mènent la belle vie dans leurs villes natales, je me dis qu’on a du boulot. Rita Jeptoo, notamment, a gagné beaucoup d’argent en remportant les marathons de Chicago et de Boston à plusieurs reprises… Oui, je sais que les organisateurs de Boston voulaient l’assigner en justice pour récupérer l’argent. Mais bon, la théorie est une chose et la pratique en est une autre : va chercher l’argent des athlètes au Kenya ! Plus récemment, Jemima Sumgong, la championne olympique de Rio sur marathon et d’autres, ont démontré que malheureusement, le dopage est un jeu qui en vaut la chandelle. Sumgong a ouvert un énorme magasin de quincaillerie, son mari va ouvrir une station d’essence ou quelque chose de similaire, ils ont une super baraque. C’est une situation qui fait rêver beaucoup de monde au Kenya. Les jeunes doivent choisir leurs modèles entre les gens qui se dopent et gagnent assez d’argent pour vivre comme un roi après la disqualification et les athlètes propres qui souvent restent dans l’anonymat… Tous les meilleurs Kényans sont dopés ? Au contraire, je suis sûr que la grande majorité des athlètes qui nous font vibrer dans les grands championnats et les grands marathons sont propres. Et que beaucoup souffrent du fait d’être propre et en même temps de devoir faire face à des concurrents tricheurs. Il faut aider ces gars et ces filles, car ce sont eux les proies les plus recherchées par des soi-disant pharmaciens et médecins, souvent sans le titre académique pour exercer, qui constituent un réseau très développé. En tant qu’entraîneur étranger, percevez-vous de la discrimination à votre égard ? Il y a au Kenya toute une frange du sérail de l’athlétisme qui n’aime pas les coachs étrangers. Ils croient qu’on vient voler leurs talents. Ce n’est pas mon truc à moi, sinon je crois que je ne serais pas resté si longtemps dans ce pays. Officiellement, il y a, je crois, deux ou trois coachs étrangers ici. Mais officieusement il y en a qui font l’aller-retour depuis l’Europe et qui, souvent, le font juste pour s’enrichir assez rapidement en plaçant les athlètes dans des courses même de deuxième plan. Moi je crois que, surtout dans cette crise du dopage au Kenya, on ne peut pas nier que le pays a encore plus besoin d’entraîneurs compétents, qui puissent guider techniquement les jeunes talents, mais aussi les conseiller sur un plan éthique, laissez-moi utiliser ce mot qui peut sembler déplacé dans le business du sport. N’avez-vous jamais eu envie de venir entraîner en Europe ou dans un autre pays ? Je viens de refuser une grosse offre de la part de la Fédération italienne d’athlétisme qui avait un projet pour refonder l’entraînement des disciplines de demi-fond et fond. Je ne pouvais pas laisser mes projets au Kenya, mon groupe de 25 athlètes est en train de s’étoffer. J’ai même refusé des nouveaux. Derrière la construction d’un champion, il y a la construction d’un homme ou d’une femme, c’est ce métier qu’il m’intéresse de continuer et à Kapsabet, je peux le faire mieux que nulle part ailleurs.", "theme": "sports"}