{"title": "Projet EuropaCity : une nouvelle maquette mais pas un chiffre", "newspaper": "Liberation", "author": "Sibylle Vincendon", "date_publi": "27/09/2017", "content": "Ce mercredi matin, les responsables du projet EuropaCity avaient prévu une conférence de presse au siège d’Alliages et Territoires, la filiale du groupe Auchan qui en est chargée. Mais dès potron-minet, une douzaine d’opposants à ce mégacentre commercial campaient en bas de l’immeuble, avec banderoles et mégaphones. Ce n’est pas encore Notre-Dame des-Landes, mais la pression monte. Le futur EuropaCity, vaste mélange de magasins, d’hôtels, de lieux de spectacles et de loisirs entre Le Bourget et l'aéroport Charles-de-Gaulle, vient de traverser un rude mois de septembre.  L’avis défavorable du commissaire enquêteur  sur la révision du plan local d’urbanisme de Gonesse a donné du grain à moudre aux adversaires du projet.  Et la publication de résultats négatifs  pour le groupe Auchan a nourri les doutes sur le modèle économique. Alliages et Territoires avait prévu un plan de communication millimétré pour la rentrée mais la société s’est retrouvée prise de court face à une extension du domaine de la critique. A lire aussi  [Edito]  EuropaCity, la fuite en avant de la consommation «Avec du freemium et du premium» La voilà donc qui réplique avec l’arme qu’elle avait prévu avant cette cascade d’ennuis : un projet architectural remanié de la cave au grenier. La sorte de soucoupe volante de 80 hectares dessinée initialement par le talentueux Danois Bjarke Ingels est désormais éclatée façon puzzle. Méconnaissable. «Nous avons travaillé à quelque chose qui ressemble vraiment à un quartier, avec des rues. Vous pouvez entrer de partout» , s’enthousiasme Matteo Parino, directeur des opérations. A une journaliste qui demande ce que la société entend par  «quartier»,  Benoît Chang, directeur général, répond :  «C’est un quartier parce qu’il sera maillé avec son environnement, parce qu’il sera vivant avec des activités festives. Cet espace urbain, croyez-moi, les habitants l’attendent.» Bâti sur  «la transposition du modèle économique d’internet avec du freemium et du premium»  selon les termes de David Lebon, le directeur du développement, EuropaCity offrira gratuitement ses rues et tout ce qui s’y passera et fera payer tout le reste. Les habitants attendent peut-être EuropaCity mais ses concepteurs, eux, attendent surtout 30 millions de visiteurs. Promeneurs, acheteurs, clients des hôtels, congressistes ? Pour quel panier moyen ? Quelles recettes ? Mystère. «La question n'a pas de sens» Sur le modèle économique de l’opération, Benoît Chang ne dit rien. Combien de boutiques ?  «La question n’a pas de sens , réplique-t-il.  Un lieu qui attirera 30 millions de visiteurs, croyez-moi, les commerçants viendront frapper à sa porte.»  On ne voit d’ailleurs pas quoi faire d’autre que de le croire, car aucun élément chiffré ne permet de comprendre comment cet investissement de 3,3 milliards d’euros, réalisé sur les fonds privés du groupe Auchan et de son partenaire chinois Wanda, peut être rentabilisé.  «Il n’y aura pas d’endroit en Ile-de-France qui aura cette attractivité,  assure David Lebon,  et l’attractivité, c’est ça qui crée la valeur.»  Magie du performatif. A cette conférence de presse participait Thierry Lajoie, président directeur général de Grand Paris Aménagement, le bras armé de l’Etat. Son organisme supervise l’urbanisation des 300 hectares du Triangle de Gonesse et l’atterrissage du méga-complexe commercialo-touristique. C’est lui, en particulier, qui possède le terrain. De la pertinence économique du projet, Lajoie se garde bien de dire quoi que ce soit. Mais si on lui demande s’il écarte l’hypothèse d’un échec du modèle, avec un sauvetage sur fonds publics comme cela s’est vu par le passé, il répond par une petite philosophie du métier :  «L’aménageur doit être attentif à la réversibilité ou la mutabilité des projets. Le métier concerne beaucoup le temps long et nous avons le souci de l’héritage. L’aménageur doit partir du principe que tout peut toujours s’arrêter. Nous ne devons pas créer les obsolescences de demain» . Tout est dit.", "theme": "futurs"}