{"title": "A bord de l'Aquarius: un naufrage avec le son, sans l’image", "newspaper": "Liberation", "author": "Kim Hullot-Guiot", "date_publi": "06/01/2018", "content": "Libération  a embarqué sur le bateau qui vient en aide aux migrants au large des côtes libyennes. Pendant trois semaines, une vingtaine de recrues de SOS Méditerranée et de Médecins sans frontières, ainsi qu’une dizaine de membres d’équipage mènent, pour la 33e fois depuis février 2016, des opérations de sauvetage en mer. Retrouvez l’intégralité de notre journal à bord de  l’Aquarius. Samedi 6 janvier,  un naufrage avec le son, sans l’image Le ciel dégagé donne à la mer une jolie couleur d’un bleu assez clair, tirant sur le vert. L’eau ondule avec régularité, comme si elle était une respiration venue des profondeurs. Depuis le pont situé à côté du  bridge  (la cabine de pilotage du navire), on aperçoit les ailerons de deux dauphins. C’est le début de l’après-midi ce samedi 6 janvier, il fait beau, le soleil se reflète dans la Méditerranée en de multiples petits scintillements. A 77 milles nautiques à l’est de  l’Aquarius , au même moment, le premier naufrage de l’année est en train d’avoir lieu. On a eu le son, mais pas l’image. C’est en captant une communication radio entre un avion de l’opération Sophia (Eunavfor Med de son vrai nom, une opération anti-passeur lancée en mai 2015 par l’Union européenne) et un navire des garde-côtes italiens, le  Di Ciotti,  qu’on a pu suivre une partie des opérations. L’avion a aperçu, plus tôt dans la journée, un canot pneumatique en mauvais état et a lancé un appel aux bateaux situés dans le coin. Les garde-côtes italiens, avec leur navire bien plus rapide que celui de SOS Méditerranée et Médecins sans frontières, étaient en mesure d’arriver les premiers : si  l’Aquarius  avait dû se rendre sur place, il aurait mis huit heures. Une centaine de personnes se trouvent alors dans l’embarcation de fortune, selon l'avion.  «Quand on voit un bateau pneumatique, on dit qu’il y a 100 personnes dedans, mais c’est une estimation, cela peut être 80 ou 150»,  glisse Klaus. Dans le meilleur des cas, lorsqu’un esquif chargé de migrants est repéré, un navire arrive sur place à temps pour les transférer sur un Zodiac. Ce samedi, une vingtaine de personnes étaient déjà dans l’eau au moment où  l’Aquarius  a intercepté la communication radio. Elles n’ont pas de gilet de sauvetage. Il est probable que beaucoup n’aient jamais appris à nager. Denis, le second officier, et Andrej, le capitaine de l’Aquarius, suivent par radio l’opération. Photo Kim Hullot-Guiot Depuis le bridge, on ne peut que déduire ce qui se passe sur la base des informations, partielles, émises par la radio. A 13h15, les gardes-côtes se trouvent manifestement à 10 milles du bateau pneumatique. A 14h20, nouvel échange entre l'avion et les gardes-côtes : L'avion :  «More migrants in the water» («Plus de migrants dans l’eau» ) Les garde-côtes :  «Repeat ?» («Répétez ?») L'avion:  «More migrants in the water» («Plus de migrants dans l’eau») Impossible alors de savoir combien exactement. Les bateaux pneumatiques utilisés par les passeurs sont parfois vieux et usés. Le sel marin attaque le plastique, venant ajouter au risque d’un drame. Les embarcations fragilisées peuvent se plier à l’une de leurs extrémités, ou au centre, surtout si le nombre, donc le poids, de ses passagers est important. Selon Sophie Beau, l’une des cofondatrices de SOS Méditerranée, depuis un an, la qualité des échantillons de plastique récupérés sur les bateaux sauvés s’est dégradée, avec des matières de plus en plus fines :  «Parfois on se demande comment les bateaux ont même pu arriver jusque là.» Le silence envahit le bridge, à peine entrecoupé par le bruit des communications radios internes au navire. Les visages affichent un air concentré, sinon grave. A 15 heures, le flot d’informations se tarit. Les opérations continuent très vraisemblablement sur place, mais l'avion et le Di Ciotti ont cessé de communiquer par radio. Autour de 17 heures, les gardes-côtes envoient un communiqué de presse : 84 personnes ont été tirées des eaux vivantes. Huit ont perdu la vie.", "theme": "planete"}