{"title": "«Paradise Papers» : le point sur les révélations", "newspaper": "Liberation", "author": "", "date_publi": "05/11/2017", "content": "Le Monde , associé au Consortium international des journalistes, a publié une enquête, renommée les «Paradise Papers», à partir de 13,5 millions de documents, dont une bonne part issus d’un cabinet d’avocats spécialisé dans la finance offshore. Elle montre comment des milliards de dollars continuent d’échapper à l’impôt grâce à des  «bataillons d’experts en optimisation fiscale» .  «L’argent, ici, a le plus souvent été soustrait à l’impôt de façon légale ou aux frontières de la légalité, grâce aux failles du système fiscal international» , explique le quotidien.  Les documents proviennent en grande partie du cabinet Appleby, basé au Bermudes, qui a subi une fuite massive de données et  «compte parmi les Rolls-Royce de la finance offshore» .  Le Monde  promet ainsi  «des les secrets offshore de multinationales bien connues, y compris françaises, qui déplacent artificiellement leurs flux financiers vers des territoires pratiquant l’impôt zéro, dans le but de payer le moins de taxes possible là où elles exercent réellement leurs activités».  Sont citées Nike, Glencore  Facebook ou encore Twitter, les deux dernières entreprises ayant,  selon le quotidien , reçu d’investissements qui provenaient de l’argent de deux sociétés proches du gouvernement russe.  On apprend  également que Wilbur Ross, le secrétaire au commerce de Donald Trump , est l’actionnaire majoritaire d’une société offshore de fret maritime, qui travaille avec des Russes.  «Parmi les plus gros clients de Navigator se trouve en effet la société russe de gaz et de produits pétrochimiques Sibur, qui a contribué à hauteur de 23 millions de dollars à son chiffre d’affaires en 2016. Etablie à Moscou, Sibur appartient à Kirill Chamalov (marié à la plus jeune fille de Poutine) et à Guennadi Timtchenko, un oligarque sanctionné par le Trésor américain après l’invasion russe de la Crimée» , écrit le quotidien.  Est aussi citée la reine d’Angleterre , qui aurait investi des millions de livres de son patrimoine privé dans un fonds des îles Caïmans, un paradis fiscal.  Au Canada, les révélations concernent des «membres clés du Parti libéral», dont un proche de Justin Trudeau. Au Mexique, elles portent sur les Légionnaires du Christ, un ordre religieux fondé par un prêtre catholique.        ", "theme": "planete"}