{"title": "Eliane Viennot, péril pour Immortel·le·s", "newspaper": "Liberation", "author": "Florian Bardou", "date_publi": "29/11/2017", "content": "Ni «papesse» ni «pionnière». Voilà ce qu’Eliane Viennot voudrait que l’on retienne d’elle après deux heures et demie denses d’entretien. Que l’on n’oublie pas que le combat pour la  «démasculinisation»  du français hexagonal, plutôt que sa féminisation, ne fait pas de cette universitaire émérite une avant-gardiste. Bref, qu’elle a pléthore de prédécesseuses en la matière. Est-ce de la modestie ? Depuis la parution de son essai  Non, le masculin ne l’emporte pas sur le féminin !  cette prof à la retraite de littérature de la Renaissance est pourtant l’un·e des partisan·ne·s les plus infatigables des règles de grammaire non sexistes. Pour défendre  «l’écriture inclusive»,  exagérément qualifiée de  «péril mortel»  par les académicien·ne·s, elle court plateaux télé et conférences, quitte à ne plus trop savoir où elle habite. Début novembre, avec le soutien de 314 professeurs et professeuses - et non pas «professeures» -, elle a initié un manifeste pour l’enseignement de l’accord de proximité, pratiqué jusqu’au XVII e  siècle, en lieu et place de la règle de grammaire qui veut que le masculin l’emporte sur le féminin. Une proposition rejetée, depuis, par le ministre de l’Education nationale avant que le Premier ministre ne siffle la fin de la récré en bannissant les petits points controversés des textes officiels.  «Il y a un fond de protestation qui n’est pas illégitime car le point milieu est parfois trop intrusif, reconnaît sans difficulté l’historienne. Ce dont on a besoin, c’est d’un débat simple et technique mené par des gens compétents. Or, on a surtout entendu des journalistes, et bien sûr l’Académie, qui n’a pas la queue d’une réflexion linguistique.» Dans son appartement douillet du Kremlin-Bicêtre, où elle vit avec sa compagne chercheuse, Eliane Viennot, 66 ans, reçoit en pantoufles devant une tasse de café. Aux murs du salon, des masques africains et méso-américains surplombent des souvenirs de voyages et des 33 tours de classique, d’Anne Sylvestre et de Maxime Le Forestier. Cette grande dame aux cheveux courts bouclés explique que sa prise de conscience que le langage est le reflet de la domination masculine date du débat sur la féminisation des titres et des métiers impulsé en 1984 par Yvette Roudy, ministre socialiste. A l’époque, elle vient tout juste de reprendre ses études après avoir cogéré pendant six ans la librairie féministe Carabosses, rue de la Roquette. Mais, à la Sorbonne nouvelle, les universitaires sont encore nombreuses à rejeter les titres de «directrice de recherche» ou de «maîtresse de conférences».  «Un coup»,  se souvient-elle, annonçant un nouvel horizon de lutte pour la beauvoirienne dont les premières recherches exhument des textes anciens de poétesses, écrivaines et philosophesses. Deux ans d’enseignement du français aux Etats-Unis, puis huit dans des collèges de la région parisienne, achèvent de la persuader que la grammaire aurait besoin  «d’un bon shampouinage»  ne serait-ce qu’en raison de la complexité, introduite depuis quatre siècles.  «Il faut la faire évoluer si on veut vraiment construire une société égalitaire !»  avance-t-elle. Comme de nombreuses contemporaines, c’est à l’autrice, et non pas l’«auteure», du  Deuxième Sexe,  ainsi qu’à une prof affiliée au PSU, qu’elle doit son éveil féministe, à 17 ans. Mais encore fallait-il convertir l’étincelle en flamme militante. Née à Lyon dans une famille de cols blancs  «traditionnelle»,  gaulliste, mais permissive, cette traumatisée des leçons de latin s’est découvert un tempérament de meneuse lors de l’occupation de son lycée toulousain en Mai 68. Un goût pour la révolte qu’elle ravive lors des mouvements étudiants de 1973, à Clignancourt, pour oublier deux années  «poussiéreuses»  à la Sorbonne. C’est le point de départ d’une longue vie de militance : pour l’avortement, au sein Mouvement pour la liberté de l’avortement et de la contraception (Mlac) ; à l’extrême gauche, au sein de l’Organisation communiste des travailleurs (OCT) trotskiste ; ou encore, pour la parité dans les années 90.  «Elle a toujours été très déterminée , observe une vieille copine, l’écrivaine Elisabeth Motsch, ex-MLF, avec laquelle elle a monté le bar non-mixte adossé à Carabosses.  C’est peut-être pour ça que certains disent qu’elle est raide, mais c’est surtout quelqu’un en qui on peut avoir confiance.»  Eliane Viennot assume sans sourciller ce bagage militant, parfois jugé encombrant par les puristes (réacs ?) du monde académique.  «On peut faire de la bonne recherche en ayant un objectif d’égalité des sexes , défend, opiniâtre, celle qui a défait la réputation de délurée de la reine Margotdans une biographie remarquée.  Je dois beaucoup à ma formation politique car mes lunettes me permettent de comprendre les enjeux sociétaux de mes recherches. Mais essayer de faire dire aux sources ce qu’elles ne disent pas est sans intérêt. Montrer la réalité d’hier est le meilleur service qu’on puisse rendre aux féministes d’aujourd’hui.»  La qualité de ses travaux est reconnue par bon nombre de ses consœurs chercheuses.  «C’est une savante mesurée avec un trajet intellectuel formidable : ce n’est pas de moi que vous obtiendrez des critiques»,  relève ainsi la sociologue Françoise Gaspard.  «C’est une vraie analyste de la langue, cohérente avec ses engagements, même si elle force parfois un peu l’histoire»,  retient une amie du CNRS, l’historienne Nicole Pellegrin. La bête de travail sort cependant rarement le nez de ses sources pour s’évader. Fada d’opéras depuis son adolescence, elle préfère les compositeurs baroques, à l’instar de Georg Friedrich Haendel,  «aux massacreurs de voix»  du XIX e  siècle qui ont imposé  «le dogme du genre»  dans la musique.  «Je lis peu de littérature contemporaine car je m’endors au bout de trois minutes quand je me couche»,  ironise-t-elle. A quelques exceptions : les policiers de Henning Mankell et Virginie Despentes, dont elle loue la  «patte extraordinaire».  L’autrice de  King Kong Théorie  est, selon elle, un bon prétexte pour revenir aux chantiers du mouvement féministe : la PMA, à laquelle toutes les femmes devraient avoir droit, le harcèlement sexuel, parfois couvert par l’université, la féminisation de la vie publique, loin d’être acquise, etc.  «Pour les femmes, il vaut mieux qu’il y ait la gauche au pouvoir même si ce n’est pas génial»,  souligne l’ex-électrice verte, qui a voté Macron par raison au second tour. Aucun défaitisme : l’objectif de l’égalité des sexes passe aussi par la restitution de l’histoire oubliée des femmes de pouvoir aux anonymes. Sa mission, en somme. 1951  Naissance à Lyon.  2006  1 er  des 5 volumes de  la France, les Femmes et le Pouvoir  (Perrin). 2014   Non, le masculin ne l’emporte pas sur le féminin !  (éd. Ixe).  2017  Appel des 314 profs pour l’enseignement de l’accord de proximité.", "theme": "france"}