{"title": "L’Etat espagnol ferme sur la forme", "newspaper": "Liberation", "author": "François Musseau", "date_publi": "08/10/2017", "content": "Les vents sont en train de tourner. Jusqu’ici sur la défensive face aux séparatistes, le pouvoir central a récupéré l’initiative et montre désormais les dents. Samedi soir, le chef du gouvernement, Mariano Rajoy, qui était jusque-là très discret et s’abritait derrière le droit, a été incisif : pas question de céder une once de terrain à ceux  «qui ont brisé la légalité constitutionnelle»  et  «agi de façon antidémocratique»  ; pas question non plus, comme le réclame une partie de la classe politique, de recourir à une médiation internationale. Tous les regards se portent désormais sur Carles Puigdemont, qui doit s’exprimer mardi soir au Parlement de Barcelone : va-t-il ou non procéder à une déclaration unilatérale d’indépendance ? Ou préférera-t-il gagner du temps en s’en remettant à des médiateurs étrangers ? Ou encore annoncera-t-il des législatives anticipées, avec l’objectif de dégager une majorité parlementaire suffisante pour redonner de la vigueur à son pari sécessionniste ? La première option aurait des conséquences imprévisibles, la deuxième prolongerait le dialogue de sourds entre Madrid et Barcelone, la troisième satisferait les deux parties et, au moins pour un temps, permettrait d’apaiser une situation explosive. Pour définir leur culture et leur singularité, les Catalans ont pour habitude de distinguer le  seny  («bon sens») de la  rauxa  («irrationalité»). Aux yeux des innombrables partisans d’un maintien dans le giron espagnol - la moitié des 7,5 millions de Catalans, selon les sondages -, l’organisation du référendum, la désobéissance des votants ou le harcèlement populaire contre les forces de l’ordre appartiennent au domaine de la  rauxa.  En revanche, la fidélité à l’Espagne, l’organisation d’élections anticipées (pour mettre fin à la plus grave crise institutionnelle en trente ans de démocratie espagnole) et la refonte de la Constitution relèveraient du  seny.  D’où le slogan unitaire de la marche monstre de Barcelone, dimanche  (lire ci-contre)  :  «Recuperem el seny»  («retrouvons le bons sens»). Une démonstration de force ayant pour but de montrer que les forces pro-Espagne ont la même capacité mobilisatrice que les mouvements séparatistes. Si l’écrivain Mario Vargas-Llosa en est la figure symbolique, ce mouvement est éminemment politique et partisan. En tête de marche figurait tout l’état-major du Parti populaire, au pouvoir en Espagne, et celui de Ciudadanos, quatrième force parlementaire espagnole, dont le leader, Albert Rivera, souriant comme jamais, s’est fendu d’une déclaration d’intention :  «L’Espagne ne pouvait rester les bras croisés face à des gens qui veulent dynamiter l’Etat de droit. Tout sera mis en marche pour l’interdire.»  Une référence à deux articles de la Constitution, le 155, qui permettrait la mainmise totale sur la Catalogne, et le 116, qui instaurerait l’état de siège ou d’exception. Samedi soir, le chef du gouvernement, Mariano Rajoy, a laissé planer cette possibilité si les séparatistes ne reculaient pas. La marche a reflété aussi, en creux, les profondes divisions espagnoles : une partie des socialistes, tout comme le parti Podemos, souhaitent une sortie de crise négociée avec les leaders séparatistes.", "theme": "planete"}