{"title": "L’entreprise face au dilemme de l'intelligence artificielle", "newspaper": "Liberation", "author": "Pascal Demurger", "date_publi": "19/12/2017", "content": "L’intelligence artificielle exerce sur nous un pouvoir de fascination ambivalent. En nourrissant la promesse d’une démultiplication presque infinie de nos capacités, elle met l’impossible à portée de main. Ainsi, par exemple, communiquer dans toutes les langues sera grâce à elle un rêve accessible à tout un chacun. Mais, dans le même temps, elle porte en elle la menace d’une concurrence frontale et inégale avec les êtres humains, en automatisant pour un coût marginal quasiment nul, des fonctions cognitives que seul le cerveau humain savait traiter jusqu’ici. Face à ces enjeux, l’entreprise est confrontée à un véritable dilemme. Envisager de se passer des avancées de l’intelligence artificielle serait, pour elle, aussi absurde que si elle avait cherché, dans les années 70, à se passer des progrès de l’informatique. Ce serait renoncer à être compétitive, et donc renoncer à sa pérennité. Mais à l’inverse, si l’entreprise se résout à remplacer massivement l’homme par l’algorithme, les conséquences pour l’emploi seront colossales. Selon une récente étude du cabinet McKinsey, entre 400 et 800 millions de personnes dans le monde pourraient voir leur emploi remis en cause d’ici à 2030. Lire aussi la tribune   d’Isabelle Falque-Pierrotin, présidente de la Cnil. Dès lors, comment arbitrer entre la pérennité de l’entreprise et la préservation de ses emplois? Le choix d’un compromis ne serait pas à la hauteur de l’enjeu, et risquerait de faire perdre celui qui s’y résoudrait sur les deux tableaux. Il est donc vital de dépasser cette opposition. Cela passe par un engagement fort de l’entreprise à utiliser l’intelligence artificielle non comme un substitut à l’homme, mais comme le moyen d’augmenter son impact et d’améliorer son travail, c’est-à-dire comme un outil qui appuie et renforce ses capacités créatrices, l’aide et l’encourage à repousser ses limites. En d’autres termes, c’est choisir de se placer, non pas sur le terrain de la concurrence sur les coûts, mais sur celui de l’innovation et de l’amélioration de la qualité et de la satisfaction du client. Cet engagement se traduit de manière très concrète, dès aujourd’hui, par des choix structurants en termes d’investissements, de technologies, de cas d’usage et d’accompagnement des collaborateurs. Dans le secteur de l’assurance, l’intelligence artificielle vient déjà en renfort de l’humain pour lutter contre la fraude par exemple. C’est un formidable outil pour détecter les cas suspects et permettre aux équipes de faire des analyses plus ciblées. Grâce à l’intelligence artificielle, on peut ainsi rester dans une posture de confiance a priori envers nos assurés sans pâtir de ceux qui en abusent. De la même manière, l’intelligence artificielle rend aujourd’hui possible l’analyse, avec une rapidité et une puissance incomparables, de l’ensemble des contrats du marché. Elle permet ainsi à nos conseillers de délivrer un conseil plus pertinent en identifiant d’éventuels trous de garantie pour nos sociétaires et d’améliorer en continu nos propres offres. Les progrès de l’intelligence artificielle confrontent donc l’entreprise à des choix fondamentaux. Le renoncement à une posture éthique et responsable n’est plus envisageable. Pour autant, des choix éthiques qui entameraient la performance ne seraient pas soutenables. La seule voie pérenne pour elle, et à la hauteur des enjeux du monde qui s’ouvre, réside donc dans sa capacité à aligner son propre intérêt sur celui de ses parties prenantes, en particulier de ses clients et de ses collaborateurs. C’est ainsi qu’elle pourra garantir sa performance et son développement de long terme. L’entreprise du XXI e  siècle sera celle qui utilisera pleinement le potentiel de l’intelligence artificielle, et qui dans le même temps choisira de placer la valeur humaine au cœur de son modèle. Et pour aller plus loin… Un hors-série.  Interviews, enquêtes, rencontres et reportages… Tout sur l’IA dans notre hors-série de 108 pages. En vente en kiosque à partir du 20 décembre  (ou sur la boutique Libé) . Un forum.  Cédric Villani, Enki Bilal, laurence Devillers, Isabelle Falque-Pierrotin et nos partenaires (dont la MAIF)… Venez écouter et débattre avec les meilleurs experts le 24 janvier en soirée dans les locaux de Radio France.", "theme": "voyage au coeur de lIA"}