{"title": "A Lyon, des parents se mobilisent pour des élèves SDF", "newspaper": "Liberation", "author": "Maïté Darnault", "date_publi": "20/11/2017", "content": "Le jour à l’école, la nuit dans la rue. Dans l’agglomération lyonnaise, ils seraient au moins 223 enfants scolarisés dont les parents n’ont pas de logement. Certains sont hébergés dans des squats, d’autres dorment dans la voiture familiale ou dans un recoin de la ville, sous un pont ou un parking en sous-sol. Beaucoup, originaires d’Europe orientale ou d’Afrique, sont des demandeurs d’asile, en attente d’une régularisation ou déjà déboutés. Ce lundi 20 novembre, Journée internationale des droits de l’enfant, est l’occasion de tirer à nouveau la sonnette d’alarme pour le collectif «Jamais sans toit». \n RT soupe + concert de solidarité avec les 5 enfants sans toit de l’école M. Servet  #lyon  1er à 18h  #DroitsDeLEnfant   pic.twitter.com/y02z4DQzu8 \n— Jamais Sans Toit (@jamaissanstoit)  20 novembre 2017 Créé à Lyon en 2014, il fédère une trentaine de comités de soutien répartis dans les établissements primaires de la métropole. Chaque automne, il réclame aux pouvoirs publics  «la mise en place d’un dispositif hivernal et la pérennisation des hébergements proposés» , explique Raphaël Vulliez, membre de «Jamais sans toit» :  «Tous les ans, on repart à zéro,  déplore-t-il.  Tout est géré au coup par coup, il n’y a pas de vision à long terme, aucune anticipation.» Le collectif s’est fait connaître en organisant des goûters solidaires, premier pas pour mobiliser les parents d’élèves autour des difficultés de certaines familles, et en occupant des écoles pour exiger leur relogement par la municipalité ou la préfecture. Cette année, l’étincelle n’est pourtant pas partie de ces militants aguerris. Dans le groupe scolaire Lucie Aubrac du chic 2e arrondissement lyonnais, douze enfants SDF de 3 à 11 ans, parmi les 237 accueillis, ont été recensés depuis la rentrée. Le 20 octobre, un collectif de parents monté pour l’occasion, baptisé «Pas d’enfant sans toit», a décidé d’investir les lieux pour quelques jours. Evacués par la police moins de quarante-huit heures plus tard, ils ont pu obtenir des solutions temporaires d’hébergement pour six enfants. Cinq demeurent à la rue et une famille est rentrée au pays. Le maire de Lyon, Georges Képénékian, a condamné le principe de l’occupation, soulignant que  «l’école est, et doit rester, un sanctuaire, un lieu consacré à l’éducation» .  «Le vrai problème, ce ne sont pas des parents qui occupent des établissements, mais qu’il y a des enfants qui dorment dehors , répond Xavier Decoster, de «Pas d’enfant sans toit».  «La mairie devrait plutôt nous voir comme une chance, on lance l’alerte pour que cela remonte aux services de l’Etat, on est là pour dire qu’il y a vraiment urgence. Nous, les enfants, on les voit tous les matins.» \n Mobilisation à l’occasion de la Journée Internationale des Droits de l’Enfant du collectif « Jamais sans toit…  https://t.co/VkLKaKkpve   pic.twitter.com/OukU6tObCK \n— AdNauseam (@AdNauseamfr)  19 novembre 2017 Hier, dans la soirée de dimanche à lundi, le collectif a collé 400 affiches dans les rues de l’agglomération pour appeler au rassemblement prévu mercredi 22 novembre devant la préfecture du Rhône –  «campement de tentes, soupe partagée et fanfare jusqu’à tard» , dit le texte. D’ici là, ce 20 novembre, le collectif «Jamais sans toit» annonce une quinzaine de goûters dans différents arrondissements de Lyon, à Villeurbanne, Vénissieux et Vaulx-en-Velin. Ce même jour se tient le conseil municipal de la ville. La question ne devrait pas manquer d’occuper les débats.", "theme": "france"}