{"title": "«Balance ton porc» : quand les femmes racontent harcèlement et agressions", "newspaper": "Liberation", "author": "Aurore Coulaud", "date_publi": "15/10/2017", "content": "Depuis la révélation de  l'affaire Weinstein , les langues se délient. Et notamment en France. Dans la foulée du mot-dièse #MyHarveyWeinstein  («mon Harvey Weinstein»),  Sandra Muller, journaliste à  la Lettre de l’audiovisuel,  a   posté vendredi soir un tweet sous le hashtag « balance ton porc », toujours en tête dimanche des «tendances France» sur Twitter. Objectif : inciter les femmes à briser l'omerta et à raconter le harcèlement sexuel et même les agressions sexuelles dont elles ont été victimes dans leur travail « en donnant le nom et les détails ». Elle-même décrit sur le réseau social ce qu'elle a subi d'un ancien rédacteur en chef : « Tu as des gros seins. Tu es mon type de femme. Je vais te faire jouir toute la nuit .» \n #balancetonporc  !! toi aussi raconte en donnant le nom et les détails un harcèlent sexuel que tu as connu dans ton boulot. Je vous attends \n— Sandra Muller (@LettreAudio)  13 octobre 2017 Son appel a vite été entendu puisque,  à leur tour, nombreuses sont celles à avoir pris la parole inondant la Toile de leurs témoignages. Si beaucoup de femmes sont issues des médias et notamment de l'audiovisuel, de la politique et même de l'édition, tous les milieux sont concernées. Y compris de stagiaires. \n Un red chef, grande radio, petit couloir, m'attrapant par la gorge : \"un jour, je vais te baiser, que tu le veuilles ou non\"  #balancetonporc \n— Giulia Foïs (@Giulia_Fois_)  14 octobre 2017 \n Animateur-prod tele dont je refusais les avances \"tu ne bosseras plus jamais petite pute! Plus jamais tu m'entends??!!!!\"  #balanceTonPorc \n— Julia Molkhou (@JuliaMolkhou)  14 octobre 2017 \n Repas de fin de chantier,30 pers. 3 hommes me saisissent, m'entravent et me caressent, en chantant. Tt le monde rit.  #balancetonporc \n— Isabelle Raoul-Chass (@IsaRaoul)  14 octobre 2017 \n 1er stage de journalisme à Paris, j’avais 18ans. Le red chef m’embrasse de force. Il venait d’etre jeune papa.  #balancetonporc \n— Anais Denet (@AnaisDenet)  14 octobre 2017 \n #balancetonporc  le chef de secteur de chez Hachette qui m'a plaquée contre sa voiture pour m'embrasser de force j'avais 20 ans ! \n— LifeandChris (@LifeandChris)  14 octobre 2017 \n Patron d'agence de com.  En déplacement. Change les billets d'avion pour mieux me coller, m'appelle la nuit dans ma chambre.  #balancetonporc \n— Aurore Bergé (@auroreberge)  14 octobre 2017 Certaines sont toutefois prises à partie par des internautes pour refuser de donner le nom de leur harceleur ou de leur agresseur. C'est le cas de l'actrice et choniqueuse Julia Molkhou, qui explique ne pas vouloir participer à « cette chasse aux sorciers ». « Ne pas donner le nom de cet homme là reste [mon] droit » indique-t-elle. Par ailleurs, l'affaire Weinstein continue de défrayer la chronique. Dernière accusation en date : celle de l’actrice britannique Lysette Anthony, qui raconte avoir été violée dans les années 80 par le producteur. Samedi, ce dernier a été exclu par l’Académie des arts et des sciences du cinéma, en charge notamment de la remise des Oscars. Dans  le JDD,  ce dimanche,  Isabelle Adjani s'indigne  et se souvient avoir entendu dans les maisons de production ou chez les décideurs des commentaires du type : « Toutes des salopes, toutes des putes de toute façon, ces actrices ! » « Mais ce n’est pas un jeu et il est grand temps de rappeler que dans libertinage il y a liberté et que quand une femme dit non, elle dit non, que son corps lui appartient et qu’elle seule est libre d’en disposer. Quand une actrice se fait séduisante pour décrocher un rôle, ce n’est pas pour se faire violer ! » conclut l'actrice multi-césarisée.", "theme": "france"}