{"title": "Klaus Vogel, cœur en stock", "newspaper": "Liberation", "author": "Luc Le Vaillant", "date_publi": "05/06/2017", "content": "Ses manières ne sont pas celles d’un jovial bourlingueur à la pilosité et aux propos exubérants, ni celle d’un buveur de vent qui monterait au mât de ses exploits. Regard clair, barbe grise, il est calme et courtois. Chez l’éditeur qui publie son récit, Klaus Vogel s’exprime en français. La prévenance est remarquable quand, d’ordinaire, la langue anglaise qu’il pratique couramment accapare les facilités. Cela ramène bien des années en arrière cet Allemand de 59 ans qui étudia l’histoire à Paris, à l’EHESS. La prudence des propos, nécessaire à qui veut convaincre large et aimanter des aides tous azimuts pour les migrants de Méditerranée, cède assez vite la place à une vision du monde vaste et articulée. Le bateau d’hier.  Jusqu’à fin 2014, Vogel tient la barre du  Rotterdam Express,  porte-conteneurs de 292 mètres de long. Il navigue de Hambourg jusqu’en Chine et retour, via le canal de Panama. L’équipage compte 23 personnes. Un tiers d’officiers européens, deux tiers de matelots philippins. L’armateur Hapag rémunère son capitaine 6 000 euros mensuels. Ce jour-là, Vogel assiste à un symposium qui réunit les commandants de la compagnie quand il cède à une irrépressible nécessité. Il démissionne pour venir à la rescousse des fuyards à repêcher au large de la Libye. Le bateau d’aujourd’hui.  Pas à pas, tenace et organisé, Vogel jette son dévolu sur un patrouilleur de 77 mètres. Depuis un an et demi,  Aquarius  a accompli 100 opérations de sauvetage et a récupéré 18 000 naufragés. Voici quelques jours, 1 000 personnes se sont hissées à bord, bien au-delà des capacités autorisées. Mais comment faire autrement, quand la flotte marchande se tient prudemment à distance de ces parages où se noie la misère du monde, et que les navires de guerre sont tenus de contenir le flux plutôt que venir au secours de ceux qu’emporte le vent noir de l’histoire immédiate ? Initiateur de l’ONG SOS Méditerranée, le marin a dirigé les premières campagnes comme maître à bord. Depuis, il est le porte-voix et le glaneur de fonds de l’association. Quatre millions d’euros par an sont nécessaires. A lui seul, l’affrètement d’ Aquarius  coûte 11 000 euros par jour. Les dons viennent de particuliers, et les bénévoles sont nombreux à embarquer, encadrés par des professionnels de la mer et des médecins humanitaires. Cela ravit Vogel qui tient à ce que les citoyens s’impliquent, et que la société civile soit en mesure d’agir et de témoigner dans ces parages trop longtemps réservés aux armées raisonneuses et au banditisme rançonneur. SOS Méditerranée refuse de dépendre de l’Europe, des Etats ou des entreprises. Il dit :  «Je ne voulais pas qu’ Aquarius  soit sponsorisé par Volkswagen.» Le premier roulier.  Klaus Vogel a 25 ans. Il est lieutenant au pont sur le  Kongsfjord,  un roulier de 200 mètres. Il lui revient de tracer la route. Il propose de couper à travers la mer de Chine. Des boat people fuient le Vietnam et pourraient être sur zone. Le jeune homme refuse de se détourner de ces ennuis en germe, au contraire. La loi de la mer exige de prêter assistance à qui le demande. Soucieux d’éviter les problèmes, le capitaine du  Kongsfjord  impose un large détour. Klaus Vogel en cauchemarde encore. La société de sauvetage.  En 1854,  Johanne , voilier de 30 mètres, fait naufrage au large de Bremerhaven : 75 immigrants, allemands et polonais, en partance pour l’Amérique, y laissent la vie. Les habitants de l’île, longtemps naufrageurs mais revenus à de meilleurs sentiments, n’ont pas les moyens de porter secours. De ce drame, naît la société allemande de sauvetage en mer, la DGzRS, sœur aînée de la SNSM française. Ces organisations sont autonomes et vivent de contributions individuelles. Klaus Vogel y voit une inspiration féconde et l’orgueil d’un pays qui a beaucoup à se faire pardonner. Lui-même est un précipité généalogique du tragique allemand. Le grand-père paternel est un ouvrier typographe, passé du communisme au SPD. Après guerre, il deviendra syndicaliste et gestionnaire de «Pôle Emploi». Côté maternel, le notable paysan est aristocrate et historien. Il rejoint les SA, puis s’engage dans la Wehrmacht, et n’abjurera jamais ses liens avec Léon Degrelle, collaborateur et rexiste belge. Fils d’un juriste, qui s’est appliqué à ravauder la Constitution de son pays en ruine, Vogel voulait être médecin. Rebuté par la technicité et le mandarinat, il renonce. Il prend la mer, bifurque vers l’histoire, puis remonte à bord pour assurer la stabilité financière familiale. La mer Méditerranée.  Si on gratte le vernis protecteur, on comprend vite que Vogel appartient à une gauche assez verte, au pacifisme plus ancré qu’il ne l’est en France, se tenant à distance du capitalisme le plus débridé. Il célèbre Angela Merkel quand elle ouvre les portes du pays et se demande si elle pourra résister à la demande de protection qui enfle. De culture protestante et d’une spiritualité assez recherchée, il apprécie le pape François et se dit  «proche des gens qui sont proches des gens».  Comme historien, il se revendique d’une école des Annales qui serait capable d’aller sur le terrain à la rencontre des témoins, au lieu de se perdre dans un structuralisme marxisant. Dans ses rêves, il se verrait accoudé au bastingage d’ Aquarius  aux côtés du fantôme de Fernand Braudel. Ils évoqueraient ensemble la manière dont la Méditerranée pourrait cesser d’être un champ de batailles. En homme de mer qui regarde le ciel, Vogel a travaillé sur la cosmographie quand les explorateurs de la Renaissance n’avaient ni cartes ni boussole. En homme de paix, il a aussi réfléchi sur la violence. Et voilà qu’il se retrouve à essayer de tirer d’affaire ceux que la violence de l’histoire jette à l’eau. Le bateau de demain.  Pour pouvoir mener à bien une mission dont il ne tire aucun revenu, Vogel a créé une petite boîte de conseil. Il intervient auprès d’une association qui fait du coaching pour demandeurs d’emploi et leur explique comment il a réussi à mettre à flot sa structure maritime. De l’intérêt serpentin qu’il y a à se mordre la queue… Karin, sa femme de toujours, est infirmière. Leurs 4 enfants sont adultes. Récemment, ils ont vendu la grande maison de Göttingen et se sont installés à Berlin. Ils se promettaient des évolutions seniors de préretraités prêts à tout et intéressés par beaucoup. Et puis, SOS Méditerranée a tout bouleversé. Il ne sait trop de quoi demain sera fait. Si la caisse de bord sonne le creux, il pourra toujours retrouver un commandement au long cours. Il aime le large, moins l’éloignement qu’il impose. Et puis, il y a les vagues d’actualité qui se fracassent, et l’urgence en exigence. 1957  Naissance à Hambourg.  1975  Premier embarquement.  1983  Devient historien.  2000  Embarque à nouveau.  2005  Capitaine.  2014  Démission.  2015  Création de SOS Méditerranée.  8 juin 2017   Tous sont vivants  (Les Arènes).", "theme": "france"}