{"title": "«J’étais persuadé qu’on allait aller au sommet...»", "newspaper": "Liberation", "author": "Fabrice Drouzy", "date_publi": "03/07/2017", "content": "Attention spolier!  Pour les lecteurs qui n’auraient pas suivi l’expé chroniquée en direct l’année dernière sur note site Montagne, rendez-vous directement le 6 juillet à 20h55 sur la chaîne Voyage. L’expédition 2016,  chroniquée en direct pour  Libération , s’est achevée brutalement un matin quand une avalanche a balayé le dernier camp d’altitude avec tout le matériel prévu pour le sommet. Un an après, François Damilano nous présente un très beau film intimiste sur cette aventure hors norme. Rencontre. La montagne L’alpinisme n’existe pas sans récit. Mais les récits peuvent prendre des formes bien différentes… La première forme, c’est le récit de voyage, le topo, que nous ont légué les premiers grands explorateurs et sur lesquels l’on continue à travailler; puis la littérature, la photographie et enfin le film qui est une des formes de récit pour ramener la montagne aux gens, dans la vallée. Après, on peut essayer de faire passer plein d’émotions, plein de messages différents… Le film Ce qui est peut-être le plus difficile aujourd’hui dans les films d’expéditions, c’est… de ne pas faire de films d’expéditions! Ce type de documentaire existe depuis les années 30. Donc, ce que j’essaye de faire depuis que j’ai décidé de passer derrière la caméra, il y a une dizaine d’années, c’est de tirer un fil particulier. Sur le K2, je voulais tirer le fil de la très haute altitude et raconter cette bulle si particulière des 24 dernières heures, quand on tente le sommet dans le monde de l’hypoxie… Après l’avalanche, j’ai dû m’adapter et trouver autre chose  (lire la chronique envoyée par François au lendemain de l’événement) . Finalement, j’ai travaillé, non pas sur le renoncement mais sur cette balance entre l’abnégation de l’effort et l’acceptation du destin. Ou comment les alpinistes gèrent cette frontière psychologique un peu particulière… Le destin, la mort… Evidemment, cela me travaille depuis toujours en tant qu’alpiniste, pour avoir été confronté à plusieurs accidents, plusieurs drames. L’actualité récente avec la disparition d’Ueli Steck (le 30 avril 2017 au Népal sur les pentes du Nuptse) nous rappelle que les alpinistes sont toujours sur ce fil rouge. Là encore on peut s’interroger sur la part du hasard et du destin. D’autant que je revendique un alpinisme «en conscience»; je ne m’en remets pas aux éléments, je pense que les montagnes ne sont que des tas de cailloux et des tas de neige -c’est ma philosophie, tout le monde n’a pas la même approche -, ce qui veut dire que ce n’est que mon action qui va entraîner ce qui m’arrive… Alors quand, au camp, on a l’impression que c’est le destin qui nous envoie l’avalanche à la veille du sommet, on se pose la question. Un certain nombre d’écrivains et de penseurs de notre pratique estiment que c’est dans le rapport à la mort que se joue l’alpinisme. J’ai tendance à souscrire à cette opinion. Ensuite, une fois qu’on a accepté ça, qu’est ce qu’on fait de cette réalité-là pour survivre, surtout quand on a décidé d’en faire notre métier. On est tout le temps dans un discours paradoxal. On alimente l’héroïsation, mais en même temps on la dénonce. On fait la dramaturgie des gens qui meurent en montagne. Moi-même, alors que j'aime évoquer un alpinisme heureux, dans mes films, dans mes livres, je tire la ficelle du risque… L’avalanche Ce qui était étrange, c’est la manière dont on a vécu, nous, l’avalanche. Elle aurait pu nous emporter. Emporter plein de vies sur la montagne… A 24 heures près, c’est un drame absolu puisque l’on aurait été dans le camp balayé. Mais on n’y était pas et on a juste vécu ça comme un incident, ça n’a rien changé à notre motivation… Et alors que les gens à l’extérieur, nos proches, par empathie, nous disaient  «vous avez eu de la chance, le principal c’est d’être vivant, revenez vite…» , nous les himalayistes sur place, on a juste vécu une énorme frustration. On ne s’est pas dit  «on a eu de la chance»  mais bien le contraire!  «on n’a pas eu de chance…»  Les philosophes diront que c’est une aporie, une réflexion qui n’a pas lieu d’être parce qu’elle n’a pas de réponse en soi. J’aime bien cette notion. «Une frustration de dingue» Après l’avalanche, y aller ou pas? Dans ce cas, le cadre est particulier, car c’est une expédition encadrée par des guides, avec un guide manager resté au camp de base… Ce ne sont pas des grimpeurs individuels qui se gèrent tout seul sur la montagne. Il y a donc eu discussion et décision collective. Après, ce qui est amusant, c’est ce qui se passe dans la tête de chacun. Moi qui suis un observateur participant - et ce n’est pas la première fois que cela m’arrive dans ce genre de situation -, mon premier réflexe serait de me désolidariser de l’expé et de me dire  «je suis capable, en tant que guide et en tant qu’himalayiste, de tenter le sommet».  Mais je forme un binôme avec Sophie que je filme. Et elle répond assez rapidement que, compte tenu du matériel personnel perdu dans l’avalanche, elle renonce. Elle s’est fixé des limites (dans le film, en larmes, elle explique  «moi je ne veux ni me geler les doigts, ni me geler les pieds, alors comme j’ai rien, j’y vais pas…» ) Moi, je me pose la question avec Andreas, un autre guide. Tenter l’échappée belle? Mais alors nous aurions quitté notre rôle d’encadrant pour redevenir des performeurs, avec une autre prise de risques. Cela aurait été une autre histoire… Finalement nous ne l’avons pas fait. Mais quel déchirement! C’est d’autant plus frustrant que j’étais dans une dynamique, j’étais persuadé qu’on allait aller au sommet. Cela s’était tellement bien passé à l’Everest deux ans avant avec Sophie… D’ailleurs, je n’ai pas filmé tant que ça; je ne me suis pas tant que ça préoccupé de remplir mes cartes mémoires avec ce qui s’est passé avant. Ce n’était pour moi que des moments que je comptais utiliser en flash-back par rapport à ce que j’allais raconter là-haut. C’est d’ailleurs la deuxième couche que je me prends sur la tête à ce moment. Car non seulement l’alpiniste est frustré mais le cinéaste est abasourdi parce qu’il vient de perdre son sujet! Ajouter à ça la sidération, un peu d’hypoxie… Alors je m’assois, je me filme d’ailleurs à ce moment-là, il fait grand beau. Je viens de tout perdre (rires).   Et sur la chaîne Voyage… \n \n PROGRAMMATION SPÉCIALE  \n \n QUÊTE DES EXTRÊMES \n Tous les jeudis du 6 au 27 juillet à 20h55 et 21h50  sur VOYAGE \n Jeudi 6 juillet K2, UNE JOURNÉE PARTICULIÈRE   à 20h55 (1x60)   inédit À LA POURSUITE DES AURORES BORÉALES   à 21h50 (1x60)   Jeudi 13 juillet \n ON VA MARCHER SUR L’EVEREST   à 20h55 - (1x60)  inédit VERTICALE BORÉALE   à 21h50 (1x60)   Jeudi 20 juillet LES GARDIENS DES ALPES   à 20h55 (1x60) JADE OU LA VIE POLAIRE   à 21h50 (1x60)   Jeudi 27 juillet GUIDE À TOUT PRIX   à 20h55 (1x60) LE MONDE D’YVAN   à 21h50 (1x60)", "theme": "une saison a la montagne"}