{"title": "Mondial-2018: les Bleus écrasent les Pays-Bas (4-0), leadership retrouvé", "newspaper": "Liberation", "author": " AFP", "date_publi": "31/08/2017", "content": "C’est rafraîchissant, une orangeade au mois d’août: les Bleus ont humilié les Pays-Bas 4-0 jeudi, avec un doublé de Lemar et des buts de Griezmann et Mbappé, et récupéré leur première place de groupe en qualifications au Mondial-2018. Le 31 août 2017 restera comme une très belle journée pour le foot français: les hommes de Didier Deschamps ont retrouvé le chemin vers la Coupe du monde russe en signant leur performance la plus éclatante dans ces éliminatoires, et leur prodige Mbappé, à peine transféré de Monaco au PSG, a inscrit son premier but en sélection, pour sa cinquième cape. Journée faste, car dans le même temps, la Bulgarie battait la Suède (3-2), assorti - ironie de l’histoire - d’un but signé Kostadinov. Ce qui a permis aux Français de reprendre la première place avec trois points d’avance sur les mêmes Scandinaves qui les avaient surpris en juin (2-1). Les Bleus disposent d’un calendrier favorable en vue de l’unique place directement qualificative, avec la réception du modeste Luxembourg dès dimanche à Toulouse, puis un voyage en Bulgarie et la réception du Belarus. La Suède, elle, a encore un match à domicile (face au Luxembourg) et surtout deux déplacements, au Belarus et aux... Pays-Bas. Après une saison en demi-teinte où le leader offensif des Bleus était passé à côté des grands matches, on a retrouvé Griezmann, blonds cheveux mi-longs au vent. Alerté par Sidibé, il s’est appuyé sur Giroud pour s’infiltrer dans la surface, ajuster son plat du pied et battre Cillessen (14e). Dans les minutes suivantes, «Grizou» s’est sacrifié pour enrayer une contre-attaque adverse et a écopé d’un carton jaune (17e). Une manière de prendre ses responsabilités, en patron. Et il a offert une passe décisive à Lemar. Lemar récompensé «L’équipe de France pourrait aligner trois bonnes équipes côte à côte, ce n’est pas notre cas» , avait dit jeudi , Dick Advocaat. Et la classe d’écart pressentie par le sélectionneur néerlandais s’est vue. Ces Pays-Bas-là étaient plus proches des grands absents de l’Euro-2016 que des beaux 3e du Mondial-2014. La domination française était flagrante en première première, où le jeu s’est quasiment cantonné dans la moitié oranje, même si les Bleus ne parvenaient pas à concrétiser cette mainmise en occasions nettes. C’était moins caricatural en seconde période, mais l’exclusion de Strootman (62e) a fait basculer le match vers une démonstration se traduisant sur le tableau d’affichage. Les joueurs expérimentés appelés à la rescousse côté néerlandais n’ont pas vraiment fait le travail. Robben n’a guère pesé, privé de ballon et plaçant mal sa tête (69e) et en trouvant la barre (90e) sur les deux seules occasions nette de son équipe, Sneijder n’a guère couru, remplacé à la pause, et Van Persie, rentré au bout d’une grosse heure de jeu, est resté fantomatique. Le débat du coup de froid suédois s’était focalisé sur les ailes occupées par Sissoko et Payet. Les deux absents ont été remplacés par Coman et Lemar, à leur avantage. Mais que dire de Lemar? C’était sa deuxième titularisation seulement en Bleu (6e sélection), mais le subtil Monégasque, qui affolait les rumeurs en ce dernier jour de mercato, donnait l’impression d’être là depuis longtemps. Et sa prestation aboutie s’est couronnée de ses deux premiers buts en Bleu: le but du 2-0, celui de la délivrance pourle Stade de France, d’une belle demi-volée du gauche (73e), puis un simple ballon poussé dans les cages sur une offrande de Griezmann (88e). Dès sa roulette zidanesque (14e), il a déployé son sens du jeu vers l’avant et la justesse de ses passes, pour une intégration réussie dans le collectif. Mbappé, première  Et Mbappé, entré pour le dernier quart d’heure à la place de Giroud, a soulevé les clameurs du public à chaque touche de balle, tentant des gestes de classe et une frappe (80e), et marquant à 18 ans d’une frappe sans contrôle pour donner au match des allures de gala (90e+1). Coman, sans être décisif, a souvent mis le feu sur son aile, tout en vitesse et élimination, mettant au supplice son vis-à-vis Blind, même s’il péchait dans le dernier geste. Quoique son centre-tir se dirigeait vers la lucarne si le gardien ne l’avait détourné en corner (39e), et quelques centres auraient pu mériter meilleur sort. Si Deschamps a conservé son 4-4-2, il a préféré Kanté au détriment de Matuidi pour épauler Pogba, qui a fait du Pogba. Et Kanté a brillé dans les tâches obscures, d’interceptions en jaillissements, dans ce registre qui l’a fait élire meilleur joueur du Championnat d’Angleterre la saison dernière.", "theme": "sports"}