{"title": "La Maison Blanche, une «garderie» : le républicain Bob Corker étrille Donald Trump", "newspaper": "Liberation", "author": "Isabelle Hanne", "date_publi": "10/10/2017", "content": "«Dommage que la Maison Blanche soit devenue une garderie pour adultes. Quelqu’un ne s’est de toute évidence pas présenté au travail ce matin.»  Ce tweet assassin, dirigé à l’encontre de Donald Trump dimanche, n’a pas été posté par un opposant en colère mais par Bob Corker, sénateur républicain du Tennessee, membre de premier plan du GOP et un temps vu comme potentiel secrétaire d’Etat de l’actuelle administration. Il est le résultat d’une passe d’armes qui, comme souvent avec le président américain, avait commencé le matin même sur Twitter. \n It’s a shame the White House has become an adult day care center. Someone obviously missed their shift this morning. \n— Senator Bob Corker (@SenBobCorker)  October 8, 2017 «Le sénateur Bob Corker m’a \"supplié\" de soutenir sa candidature pour sa réélection dans le Tennessee. J’ai dit \"NON\" et il a abandonné (en disant qu’il ne pourrait pas gagner sans mon soutien),  avait tweeté Donald Trump un peu plus tôt.  Il voulait également être secrétaire d’Etat, j’ai dit \"NON MERCI\". […] Pas étonnant que Corker devienne une voix négative et fasse barrage à notre grand programme. Il n’avait pas le cran de se représenter !» \n Senator Bob Corker \"begged\" me to endorse him for re-election in Tennessee. I said \"NO\" and he dropped out (said he could not win without… \n— Donald J. Trump (@realDonaldTrump)  October 8, 2017 La présidence, «un jeu de téléréalité» pour Trump Avant d’aiguiser ses couteaux sur Twitter, le sénateur du Tennessee, 65 ans,  avait d’abord répondu dans une interview au  New York Times , avec un ton à peine plus policé.  «Je sais de source sûre que chaque jour, à la Maison Blanche, le but est de contenir [Trump]» , attaque le président de la commission des Affaires étrangères du Sénat, et l’un des 52 élus républicains de la Chambre haute du Congrès.  «A l’exception de quelques personnes, la grande majorité de notre groupe sait très bien à quoi on a affaire , poursuit Bob Corker, parlant au nom du caucus républicain.  Bien sûr qu’ils ont conscience de la volatilité et des efforts extraordinaires fournis par son entourage pour essayer de le garder au milieu de la route.» «Il m’inquiète»,  lâche même le sénateur, qui affirme que les tweets présidentiels ont plusieurs fois mis en péril des négociations diplomatiques. Selon Corker, le président n’a pas les capacités intellectuelles adaptées au  «job» , qu’il vivrait comme un jeu de  «téléréalité».  Une inconséquence qui pourrait, selon le sénateur républicain, entraîner rien de moins qu’une  «troisième guerre mondiale». Bob Corker donne d’ailleurs une tout autre version que celle tweetée par le Président : ce dernier lui aurait, au contraire et à plusieurs reprises, réaffirmé son soutien, et tenté de le convaincre de briguer un troisième mandat aux élections qui se tiendront en novembre 2018. Sénateur du Tennessee depuis dix ans, il a en effet annoncé récemment qu’il ne se représenterait pas. «Protéger le pays du chaos» Libéré de cette échéance, Corker n’a plus besoin d’être adoubé par le président américain, qui aurait pu l’aider lors des primaires en lui apportant le soutien de sa base. Mais Corker avait déjà pris ses distances. En août, après les violences racistes de Charlottesville,  et les propos polémiques du Président,  il avait déclaré que Donald Trump n’avait  «pas encore réussi à démontrer qu’il avait la stabilité et les compétences nécessaires pour réussir»  dans ses fonctions. La semaine dernière, interrogé sur des propos prêtés à Rex Tillerson – il aurait traité Trump d’ «imbécile»  ( «moron» ) –, Corker avait dit aux journalistes que le secrétaire d’Etat était l’un des trois membres de l’administration, avec le ministre de la Défense Jim Mattis et  le chef de cabinet John Kelly , qui aidaient à  «protéger le pays du chaos» . Il avait prévenu de sa nouvelle liberté de ton, lors d’une interview début octobre sur la chaîne NBC :  «Désormais, j’ai quinze mois avec encore plus de liberté, d’une certaine manière, et je vais tout faire pour avoir le plus d’impact possible […] Je crois que je vais avoir plus d’impact les quinze prochains mois que je n’ai eu en dix ans»  au Sénat. Il n’est pas le premier républicain à critiquer, ouvertement ou non, le président américain. Ereinté par Trump, l’homme fort du Sénat, Mitch McConnell, avait seulement dit du bout des lèvres qu’il n’était  «pas fan de [ses] tweets» .  John McCain s’est, lui, plusieurs fois montré très critique . Avec deux autres sénatrices, il a fait capoter le vote du projet de loi pour l’abrogation d’Obamacare – Corker a également voté «non» à l’une des moutures du projet de loi, cet été. Fin août, McCain écrivait que le locataire de la Maison Blanche était  «mal informé»  et pouvait être  «impulsif dans sa parole et son comportement» . Ses critiques portaient néanmoins sur une défense du pouvoir législatif face à l’exécutif, quand celles de Corker dénoncent ouvertement la personnalité du président américain. A lire aussi Susan Collins, la républicaine qui donne du sursis à l’Obamacare Un «businessman venu à Washington pour régler des problèmes» Ainsi que l’indique son historique de vote , Bob Corker ne se situe ni dans la frange droitière du GOP, ni parmi les modérés. Ce natif de Caroline du Sud et républicain bon teint, au discours changeant sur le droit à l’avortement ou le climat, se définit comme  «conservateur fiscalement»  et voit le déficit comme  «la plus grande menace pour notre nation» . Comme Trump, qu’il avait soutenu pendant la campagne 2016, Corker a fait fortune dans la construction puis dans l’immobilier. Il est aujourd’hui multimillionnaire. Maire de Chattanooga, la quatrième ville du Tennessee, avant de devenir sénateur, Corker se présente lui-même, dans l’interview sur NBC, comme  «un businessman, venu à Washington pour régler des problèmes» . Avec sa voix traînante caractéristique du Sud américain, il affirme n’avoir  «jamais fait de la politique électoraliste» , et revendique un certain pragmatisme politique, se disant capable de  «travailler avec l’autre camp». «C’est évidemment nécessaire, je sais compter»,  insiste-t-il, faisant référence à la très courte majorité des républicains au Sénat. Le vote de Bob Corker, que Donald Trump s’aliène à coup de tweets, sera pourtant précieux pour espérer passer une réforme fiscale d’ampleur, soumise au vote la semaine prochaine au Sénat. Et Corker a prévenu : si elle  «ajoute un centime au déficit» , il ne la soutiendra pas. A lire aussi Réforme fiscale de Trump : «Un cadeau pour les plus riches, payé par la classe moyenne»", "theme": "planete"}