{"title": "A Colombey-les-Deux-Eglises, «De Gaulle doit se retourner dans sa tombe»", "newspaper": "Liberation", "author": "Tristan Berteloot", "date_publi": "10/11/2017", "content": "Ce jeudi 9 novembre, c’était l’anniversaire de la mort du général de Gaulle. Et comme tous les ans à cette date, une tripotée d’officiels se sont rendus à Colombey-les-Deux-Eglises, commune de Haute-Marne où l’homme est né en 1890 et mort en 1970, pour rendre hommage au fondateur de la V e  République. Sans doute parce que 2017 fut une année électorale, beaucoup de politiques avaient fait le déplacement, plus que d’habitude. De fait, ce jeudi, le petit cimetière de Colombey a eu par moments des allures de périphérique gaulliste aux heures de pointe, chacun se relayant tour à tour pour déposer sa gerbe de fleurs en silence, la plupart accompagnés de leur délégation personnelle. Une centaine d’anonymes, dont quelques journalistes, ont pu admirer le spectacle dans le froid automnal. On a vu entre autres le futur président de LR, Laurent Wauquiez, la secrétaire d’Etat auprès de la ministre des Armées, Geneviève Darrieussecq, la maire de Paris, Anne Hidalgo. Aussi – et surtout, parce qu’ils étaient venus en nombre –, une grosse poignée des représentants de ces droites radicales et «patriotes» qui se réclament du gaullisme : Karim Ouchikh, le président du  Siel , un mouvement souverainiste lié au  Front national  ; Gilles Lebreton, eurodéputé frontiste, venu avec une dizaine de militants tenir le rôle que l’ancien numéro 2 du FN, Florian Philippot,  occupait jusqu’à cet été , à savoir celui du gaulliste de service du parti d’extrême droite. A ce sujet, Lebreton s’est justifié ainsi :  «Habituellement, ce n’est pas quelque chose que l’on fait. Mais l’idée de ma venue était de fédérer tous les gaullistes du Front. C’est une démarche individuelle, même si je viens avec l’accord de Marine Le Pen.»  Puis d’ajouter :  «Ce n’est pas à qui est le plus gaulliste, il n’y a pas de concours» , avant d’opportunément foncer pour serrer la main de Philippot, qui passait par là, histoire de montrer aux caméras que le «gaulliste» qu’il est n’avait aucune dent contre le fondateur des Patriotes. «C’est le moment ou jamais de défendre la France» Un peu plus hostile de son côté, l’ex-FN s’était demandé plus tôt, au sujet de la venue de Lebreton, si  «le FN est devenu gaulliste ? Au moins, j’aurais servi à quelque chose» . Philippot était arrivé dans la matinée en minibus, peu après 11 heures, avec dans son sillage une trentaine de personnes, dont  Franck de Lapersonne , ce  «courageux»  comédien qui avait rejoint Marine Le Pen pendant la campagne présidentielle ; Maxime Thiébaut, un ancien de Debout la France, autre prise de guerre de Philippot après son départ du FN ; l’eurodéputée Mireille d’Ornano, qui a claqué la porte du Front comme Philippot cet été ; la vice-présidente des Patriotes Sophie Montel (elle aussi eurodéputée,  elle aussi ayant quitté le Front ) ; et le maire de Brachay, Gérard Marchand. Brachay , c’est cette petite commune de Haute-Marne où Marine Le Pen a pris l’habitude de faire sa rentrée politique tous les ans depuis 2014. Parce qu’elle a fait de Brachay une vitrine de  «la France des oubliés»  dont elle se veut l’avocate, mais aussi parce que le village de 55 habitants votait jusque-là FN à 90%. En s’affichant aux côtés de Philippot, le maire de Brachay officialise son rapprochement d’avec les Patriotes, parce qu’ «on est dans le creux de la vague»  et que  «c’est le moment ou jamais de défendre la France» … ce que le FN n’est plus capable de faire, selon lui, car  «au niveau national, on est complètement délaissés».  Marine Le Pen va devoir se trouver un nouveau symbole. A lire aussi, notre reportage à Brachay, en septembre A Brachay, Marine Le Pen en terrain connu Renaud Camus dépose une gerbe. (Photo Laurent Troude pour Libération) A Colombey-les-Deux-Eglises, on a aussi vu Renaud Camus, le théoricien du « grand remplacement », cette supposée substitution de la population française «de souche» par les immigrés extra-européens, les églises par les minarets et les charentaises par les babouches. L'«écrivain» a été applaudi par des badauds quand il sortait du cimetière, ce qui a permis à Karim Ouchikh, qui l’accompagnait, de lâcher quelques mots au groupe de fans :  «On essaye de défendre le combat du général de Gaulle»,  mais comme on n’est plus en 40,  «notre rôle est de réactualiser ses combats» . Là, une femme, dans un groupe de trois sexagénaires, a dit à Camus :  «Bravo, vous avez le courage de le dire.»  Et un type de répondre que  «les Français sont trop lâches, quand tu vois une fille se faire agresser dans le métro, personne bouge. A Fréjus au moins, les gars n’ont pas peur des représailles» . Dialogue : «TV Libertés  [média qui se dit de \"réinformation\", ndlr]  donne beaucoup d’instructions, notamment sur l’histoire, avec des infos vraies. – Les médias, c’est une mafia, c’est que des sionistes. C’est une secte d’Illuminatis. – Ça, c’est sûr. – Moi je suis très russophile, j’adore Poutine. Je suis allé souvent en Russie et là-bas, le niveau de vie a été multiplié par deux. – Eux, au moins, ils ont pas l’invasion musulmane. – Je suis pour qu’on fasse comme la Suisse pour l’économie, et comme Israël pour la sécurité. – Moi je suis pour interdire l’islam. Fermer les frontières, pourquoi ? Ça serait les laisser avec nous, on serait enfermés avec eux. Je suis pour un grand nettoyage, un grand embarquement, comme Milosevic. – L’islam, c’est grave. Vous vous rendez compte du Bataclan ? On a peur maintenant. Il va y en avoir d’autres, des Bataclan.» « De Gaulle doit se retourner dans sa tombe»,  a soufflé dans sa barbe un   journaliste d’un canard local, et l’une des femmes a soupiré :  «Bon, il arrive Nicolas ?» Oui, il arrive, Nicolas. (Photo Laurent Troude pour Libération) Elle parle, bien sûr, de  Nicolas Dupont-Aignan , le «gaulliste social» qui se revendique aussi de l’union des patriotes. Jeudi, l’homme s’est un peu fait attendre. Il est arrivé vers 12h30, un peu après le départ de Philippot, accompagné d’une centaine de militants de Debout la France venus en bus pour l’occasion. L’image de son arrivée – un Dupont-Aignan calme, fermé, presque monacal, emmenant son énorme groupe sur la tombe du général de Gaulle – a fait dire à certains qu’au jeu du plus gaulliste, c’était lui qui gagnait. Mais quelques jours avant l’événement, Dupont-Aignan, qui vient honorer  «le Général»  tous les 9 novembre depuis 1997, ce qui en fait de loin le plus assidu de tous, avait prévenu la presse qu’il ne se déplaçait pas à Colombey pour  «faire de la politique» . A la place, il a dit, grand seigneur :  «Je ne suis pas là pour donner des leçons de gaullisme. Le gaullisme appartient à tout le monde.»  Et, au sujet de De Gaulle, humble :  «Nous sommes face à un géant de l’histoire, et face à un géant, il faut être à la hauteur».  Puis le souverainiste a ajouté que  «le gaullisme, c’est un esprit de résistance, d’indépendance de la Nation, un respect du peuple et un humanisme» . Là, le type qui parlait de Milosevic a lancé :  «Et pas une autoroute entre Alger et la France !» La sortie du cimetière de Nicolas Dupont-Aignan a été saluée par quelques applaudissements dont ceux de Jean-Noël, 66 ans, retraité trapu et sympathique avec un gros manteau et un béret sur la tête. L’homme a couru derrière Dupont-Aignan pour se faire dédicacer son dernier livre-programme,  Mon agenda de président :   100 jours pour tout changer , écrit pendant la campagne  dans l’optique d’une victoire  qui n’est jamais arrivée. Comme on a prêté notre stylo à Jean-Noël, on a eu le droit de voir la dédicace :  «Pour Jean-Noël, amitiés, Nicolas Dupont-Aignan.»", "theme": "france"}