{"title": "Apple à quitte ou double avec son nouvel iPhone", "newspaper": "Liberation", "author": "Christophe Alix", "date_publi": "12/09/2017", "content": "Dix ans après la sortie du premier iPhone et presque 1,2 milliard d’unités vendues, Apple peut-il encore relancer le marché désormais stagnant des smartphones ? Et ce, avec un mobile aussi cher qu’un ordinateur ?C’est la question à plusieurs milliards de dollars qui agite le monde de la Tech au moment où l’entreprise cotée la plus chère de la planète (815 milliards de dollars de capitalisation boursière, soit plus de 679 milliards d’euros) sort la dernière version d’un appareil qui a révolutionné une industrie devenue aussi mature que mondialisée. Une sortie pas comme les autres dans la mesure où l’entreprise de Cupertino, qui inaugure à cette occasion l’amphithéâtre Steve-Jobs (1 000 places) de son nouveau siège social en forme de soucoupe volante, doit prouver qu’elle est encore capable d’innover alors que sa dernière grande nouveauté, l’iPad, date maintenant de 2010. Comme toujours à l’approche d’une présentation du géant américain, les rumeurs et vraies-fausses fuites se sont multipliées. Mais le secret, cette fois, a été sérieusement éventé via une source interne qui a divulgué des détails cruciaux sur le nouvel iPhone aux sites communautaires 9to5Mac et MacRumors. Très haut de gamme avec un prix jamais atteint autour du millier de dollars (835 euros), le nouveau modèle premium de la marque à la pomme est baptisé «iPhone X» à prononcer «10» en l’honneur des dix ans du mobile. «Effet de nouveauté» Doté d’un écran dernier cri Oled et d’une façade arrière en verre plutôt qu’en métal, il peut se recharger sans fil. Autres changements, son activation se fait via un système en théorie infalsifiable de reconnaissance faciale, grâce à une deuxième caméra, et il n’est plus doté du fameux bouton rond habituellement situé sous l’écran. Enfin, son écran est sans bord, afin d’assurer à ses utilisateurs une surface de visionnage maximale. «Ce modèle ne réinvente pas l’iPhone, mais il se distingue suffisamment des anciens pour créer un véritable effet de nouveauté,  estime Thomas Husson, analyste des marchés mobiles et digitaux pour le cabinet Forrester.  Il n’y a pas vraiment d’innovation de rupture, mais on voit bien que les usages, notamment avec les nouvelles fonctions 3D en réalité augmentée, évoluent pour s’insérer dans une logique d’objet connecté.»  A côté de ce nouveau modèle-anniversaire, Apple sort également deux autres versions plus classiques dans la lignée des modèles précédents, les iPhone 8 et 8+, avec des batteries à la durée de vie plus longue et de plus grandes capacités de stockage. Apple amplifie ainsi une stratégie premium qui a toujours été la sienne, en s’aventurant cette fois sur le territoire du luxe, avec un nouveau modèle de smartphone qui coûte aussi cher que le prix d’entrée de gamme de ses ordinateurs Mac Book Air. De quoi renforcer les marges et, espère la société, doper le marché des renouvellements d’appareils dans les pays pourtant déjà suréquipés. Dépendance de la marque à ses téléphones De quoi également provoquer un rebondissement de ses ventes de mobiles à court terme qui, pour la première fois en 2016, avaient reculé avec des résultats décevants en Chine, pays qui pèse de plus en plus dans l’équation des ventes. De la deuxième place du marché, Apple a rétrogradé à la sixième place avec la montée en puissance des géants locaux comme Huawei ou Oppo. Or, à la différence de ses concurrents comme Samsung aux activités bien plus diversifiées, l’iPhone reste plus que jamais la vache à lait du constructeur dont la dépendance à ses téléphones s’est amplifiée depuis l’arrivée de Tim Cook à la tête de l’entreprise. En 2016, elles ont représenté 63,5% du chiffre d’affaires en volume contre 42% lorsqu’il a pris les rênes de l’entreprise, en 2011. Confrontée à la stagnation d’un marché des smartphones, qui ne devrait croître que de 3,3% sur la période 2016-2021 avec une croissance de l’ordre de 3% pour les appareils Apple, la multinationale californienne s’est déjà employée depuis plusieurs années à s’ouvrir à de nouvelles gammes de produits. Ce fut le cas avec les montres Apple Watch, lancées en 2011, et dont la nouvelle version présentée aujourd’hui se connecte de manière autonome aux réseaux mobiles sans plus passer par un iPhone. Mais ces nouveaux produits, parmi lesquels on trouve également les casques audio haut de gamme Beats rachetés en 2014, ou la nouvelle enceinte connectée Homepod, ne représentent guère qu’un peu plus de 5% de ses revenus contre 11% pour les ordinateurs et 8% pour les tablettes, désormais sur le déclin. En attendant le nouveau produit miracle qui relancerait ses ventes côté hardware, Apple parie surtout sur la vente de services (App Store, Apple Music, Apple Pay, iCloud, etc.) associés au milliard d’appareils Apple en circulation et qui ont connu une forte croissance l’an dernier. Avec 25 milliards de dollars de recettes, en hausse de 22%, ces services constituent aujourd’hui son segment le plus dynamique et sa deuxième source de revenus. Apple, dont le nouveau modèle d’AppleTV est compatible avec la diffusion de programmes en 4K (ultra haute définition) nourrirait également de grandes ambitions dans le streaming vidéo. Marqueur de réussite sociale dans les pays émergents Le  Wall Street Journal  indiquait en août que la société allait débourser 1 milliard d’euros pour produire, comme Amazon ou Netflix, des contenus originaux. Et pourquoi pas procéder à des acquisitions d’envergure dans ces domaines des services et de la production de contenus, grâce à sa colossale trésorerie, estimée à 219 milliards d’euros ? De quoi voir venir et surtout sortir d’une dépendance à l’iPhone, qui n’en reste pas moins une formidable cash machine. Après le trou d’air de 2016, le chiffre d’affaires généré par ce téléphone, devenu dans les pays émergents un marqueur de la réussite sociale, selon la théorie de Satish Meena, un analyste indien, le troisième achat de smartphone des consommateurs indiens est toujours un iPhone après un premier essai avec un modèle Androïd bon marché, et un second de moyenne gamme. Les ventes ont de nouveau été à la hausse sur les trois premiers trimestres de 2017. Résultat, les revenus globaux du fabricant à la pomme n’ont cessé de grimper mois après mois et ont même accéléré (+3% au premier trimestre, +5% au second et +7% au dernier) avec un cours de bourse qui a fait un bond de 50% sur un an. Même si la société est à la recherche de relais de croissance, on a connu pire.", "theme": "futurs"}