{"title": "Harcèlement sexuel : sidération et non-dits", "newspaper": "Liberation", "author": "Cécile Daumas", "date_publi": "19/10/2017", "content": "Le dernier en date à tomber est le pape du show-biz québécois, juré de l’émission  La France a un incroyable talent.  Mercredi soir, Gilbert Rozon a annoncé sa démission, «suite à des accusations d’agressions sexuelles» - une enquête serait en cours. Du roi du rire canadien au nabab de Hollywood, le producteur Harvey Weinstein, les profils se ressemblent: des hommes de pouvoir connus pour aimer les femmes et valorisés en tant que tels jusqu’à ce qu’elles parlent… Etre harcelée est habituellement vécu dans la solitude. Ce que montrent ces affaires à travers la planète, c’est la répétition d’une mécanique commune. Le harcèlement prospère sur les inégalités de pouvoir entre hommes et femmes à tous les niveaux. Il crée un état de sidération chez les victimes, joue sur l’ambiguïté de la notion de consentement (ne pas dire clairement «non» est ce dire «oui»?), se nourrit de règles de séduction d’un autre âge (l’homme chasseur et la femme proie). Ce n’est pas seulement une histoire de mauvaise rencontre, mais aussi le produit d’une société au fonctionnement encore profondément inégalitaire. Cécile Daumas Marie-France Hirigoyen «Weinstein, Baupin, DSK, le scénario est souvent le même» Du sentiment d’impunité de l’agresseur à l’emprise sur les victimes, le harcèlement joue sur des ressorts psychiques communs. Pour la psychiatre, il ne s’agit pas d’une histoire de sexe ou de séduction mais bien de rapports de force et de domination. Elle s’est fait connaître du grand public il y a bientôt vingt ans en publiant un livre devenu best-seller,  le Harcèlement moral  (la Découverte, 1998). A l’écoute de ses patients, la psychiatre Marie-France Hirigoyen a vu monter cette souffrance au travail, et l’a popularisée en la nommant d’une expression compréhensible par tous.  Lire la suite de l'article  Manon Garcia «Le mot consentir sous-entend une forme de passivité» La philosophe, spécialiste des questions féministes, montre l’ambiguïté de la notion de consentement qui évolue dans le champ du non-dit. Ne pas exprimer clairement son refus est-ce dire «oui» ? Manon Garcia a soutenu en juin sa thèse  Consentir à sa soumission. Un problème philosophique. Actuellement chercheuse en philosophie à l’université Harvard, elle estime que la conception tacite du consentement est inopérante dans le domaine sexuel. Ne serait-il pas plus pertinent d’adopter un discours volontaire et conscient du désir et de la volonté ?  Lire la suite de l'interview", "theme": "debats"}