{"title": "L’Europe de Macron passe par Berlin", "newspaper": "Liberation", "author": "Alain Auffray", "date_publi": "07/12/2017", "content": "Il conseille vivement aux sociaux-démocrates allemands de gouverner avec Angela Merkel, il rêve en même temps de faire voler en éclats les vieux groupes politiques au Parlement européen : en matière de recomposition, Emmanuel Macron paraît insatiable. A Berlin comme à Bruxelles, il voudrait voir se substituer au clivage droite-gauche, selon lui dépassé, une opposition entre néonationalistes et partisans de la refondation de l’Europe, telle qu’il l’a lui-même définie le 26 septembre lors de son discours à la Sorbonne. Bien conscient que ce projet pour le moins ambitieux pourrait donner quelques arguments à ceux qui instruisent son procès en arrogance, Macron ne veut pas laisser dire qu’il se mêle des affaires intérieures de l’Allemagne. Officiellement, Paris se contente d’observer la crise politique outre-Rhin avec bienveillance, en souhaitant qu’elle se dénoue au plus vite. Après la rupture des négociations entre la CDU de Merkel, les Verts et un Parti libéral-démocrate (FDP) pas franchement emballé par l’initiative européenne du président français, le porte-parole du gouvernement Christophe Castaner avait pris la peine d’indiquer qu’il ne se réjouissait pas de cet échec :  «Il ne faut pas laisser penser que cela serait une bonne nouvelle pour Emmanuel Macron» , protestait-il le 21 novembre. En réalité, le chef de l’Etat avait toutes les raisons de se satisfaire de l’abandon de Christian Lindner, le trublion du FDP aux accents protectionnistes, qui rendait possible la reconduction d’une coalition CDU-SPD, c’est-à-dire d’un gouvernement qui pourrait se dire, comme celui d’Edouard Philippe,  «et de droite et de gauche».  Après avoir martelé qu’il ne souhaitait pas gouverner, précisément parce que son parti, sanctionné par les électeurs, avait besoin d’une cure d’opposition à gauche, Martin Schulz a fini par se déclarer ouvert à de nouvelles discussions. Et il n’a pas caché, devant la presse allemande, qu’il avait reçu plusieurs coups de téléphone d’Emmanuel Macron l’encourageant fortement, au nom de l’idéal européen, à négocier un accord de coalition avec la chancelière. Schulz est un ardent soutien des propositions formulées par Macron à la Sorbonne, notamment sur la gouvernance de la zone euro. Il l’a redit jeudi devant le congrès du SPD  (lire page 10),  assurant que son parti ne pouvait se dérober à ses responsabilités. La refondation de l’UE, ciment de la grande coalition à Berlin ? Voilà qui crédibiliserait incontestablement la folle entreprise européenne de Macron et de ses «marcheurs». Dès le début de l’année prochaine, le parti LREM a prévu d’aller partout en Europe, à la rencontre de tous les partis, où qu’ils se situent sur les échiquiers politiques nationaux. Sur la base des propositions formulées à la Sorbonne, les macronistes rêvent de réunir une majorité de projet. Ceux qui gouvernent ensemble, à Paris et à Berlin, n’ont aucune raison de ne pas siéger ensemble au Parlement de Strasbourg, feront valoir les apôtres de la recomposition. Difficile, sur ce point, de leur donner tort.", "theme": "france"}