{"title": "EuropaCity : sortir de l’hypocrisie et de la caricature", "newspaper": "Liberation", "author": "Benoît Chang", "date_publi": "08/12/2017", "content": "Une enfilade de contre-vérités, beaucoup de mauvaise foi et un zeste de démagogie suffisent souvent à faire  une pétition publiée par  Libération . Comment ne pas signer un texte contre EuropaCity dénonçant l’hyperconsommation et le bétonnage de bonnes terres agricoles ? La grande distribution, Auchan en l’occurrence, alliée à un investisseur chinois, Wanda, ce sont deux diables pour le prix d’un. Pourtant, la réalité est rarement aussi simple que dans une tribune rédigée par des militants dont la noblesse apparente de la cause occulte la réalité des faits. De quoi parlons-nous exactement ? EuropaCity sera un nouveau quartier de Gonesse. Or, le Triangle de Gonesse n’est pas l’Eldorado que certains opposants à EuropaCity veulent dépeindre. Aujourd’hui, c’est une périphérie, comme la France a su en fabriquer beaucoup, à la marge des activités, des équipements, des intégrations sociales, à l’écart du développement humain et économique, ainsi que des innovations culturelles et environnementales. Si EuropaCity est sur le Triangle de Gonesse, c’est d’abord parce que ce constat – et la volonté d’y mettre fin – a été partagé par les élus du Conseil régional d’Ile-de-France qui ont voté, en 2008 puis en 2013, pour permettre son urbanisation. A l’époque, le compromis entre étalement urbain et création de transports et d’emplois avait été tranché, ouvrant à l’urbanisation 300 hectares des 700 du Triangle de Gonesse. Ce compromis avait été soutenu par une majorité composée notamment d’écologistes d’EE-LV dont certains aujourd’hui pétitionnent contre ce qu’ils avaient voté alors! Cette décision d’urbanisation était par ailleurs totalement alignée avec la volonté de l’Etat de construire la porte d’entrée internationale de la France en développant l’activité économique entre Roissy et Paris. EuropaCity sera un nouveau quartier de Gonesse mais aussi bien plus que cela. EuropaCity sera une nouvelle destination touristique, unique au monde, mêlant comme nulle part ailleurs du loisir, de la culture, du sport et des commerces. Une destination qui va accueillir plus de trente millions de visiteurs et renforcer la place de Paris dans la compétition entre les villes mondes. C’est parce que ce projet a une ambition mondiale qu’il crée une ambition nouvelle pour un territoire qui, apparemment, n’a pas le droit d’en avoir… Le projet EuropaCity permettra de désenclaver et d’apporter des emplois pour les habitants du territoire. La décision d’EuropaCity d’aller à Gonesse, en 2011, a immédiatement débloqué le projet de la gare de Gonesse, sur la ligne 17 du futur Grand Paris Express. Depuis des décennies, les habitants ne peuvent accéder aux zones d’emploi, celles de Roissy en priorité sans faire plus d’une heure et quart de trajet. En quelques minutes, ils seront bientôt à Roissy ou La Défense, deux des principaux pôles économiques de développement du Grand Paris. Mais les pétitionnaires n’en parlent pas. Ils ne parlent d’ailleurs jamais d’emploi. Même dans leur «contre-projet», dont ils sont bien incapables de dire quel impact social il aura. Parce que les quelques dizaines d’emplois proposés ne sont pas à la hauteur, et ils le savent parfaitement. Dans l’est du Val-d’Oise, où le taux de chômage des jeunes dépasse souvent 35%, EuropaCity apportera 10 000 emplois de proximité dont plus de 75% seront accessibles, après une formation, aux jeunes du territoire. Des emplois dans la médiation culturelle, la vente, les loisirs, le tourisme, etc. De vrais emplois dans des secteurs d’avenir. L’Etat a nommé un expert pour analyser nos hypothèses économiques et sociales. Il les a pratiquement toutes confirmées. Mais les pétitionnaires n’étaient pas là pour en discuter. Ils préfèrent les conclusions d’un commissaire enquêteur qui, sans jamais nous avoir rencontrés, sans connaître le dossier, conclut que le projet est en contradiction avec les objectifs de la COP 21. Pourtant, EuropaCity sera un écosystème urbain exemplaire de la transition écologique. A l’opposé de la caricature qui est faite de nous, nous co-construisons avec toutes les parties prenantes du territoire depuis plusieurs années, à commencer par les habitants qui sont extrêmement constructifs. 80% d’entre eux se disent d’accord avec le projet et depuis deux ans, nos équipes dialoguent avec eux quotidiennement. La concertation citoyenne est dans le camp du mouvement car rien ne serait pire pour le territoire et ses habitants que de ne rien faire par peur ou idéologie. Désormais, le choix est simple. On peut, sur le territoire de Paris Nord-Est, laisser s’entasser les entrepôts de logistique et d’e-commerce dans le plus grand désordre et offrir aux jeunes quelques emplois sans grand intérêt. On peut aussi laisser l’A1 s’engorger définitivement en 2030 faute d’avoir soutenu la ligne 17, pourtant conçue sous la forme d’un métro automatique non polluant. Mais on peut aussi décider de ne plus tirer sur des investisseurs qui, à l’ère d’Amazon et Alibaba, essaient de réinventer les lieux physiques d’échanges et d’inspirations de demain, qui essaient de réinventer le commerce physique et de trouver des solutions pour l’emploi. EuropaCity n’est pas un centre commercial. Cela n’a pas de sens dans le monde de demain. C’est un projet innovant qui peut aménager intelligemment et durablement un territoire et contribuer à renforcer l’attractivité touristique de Paris. On peut choisir de soutenir ceux qui entreprennent, qui font le pari de l’audace, de la co-construction et du potentiel d’un territoire. L’Etat et les élus sont les gardiens de l’intérêt général. La dignité d’accéder à l’emploi et à la mobilité en fait partie. Nous sommes nombreux, acteurs publics et privés, à vouloir participer à cette mission d’intérêt général. Nous avons pris le parti de transformer profondément un territoire oublié. Souhaitons que se dégage bientôt une nouvelle forme d’union nationale autour de ceux qui agissent concrètement.", "theme": "debats"}