{"title": "Mondial, Lafarge, Michael Flynn... Le point sur l'actu de ce vendredi", "newspaper": "Liberation", "author": "", "date_publi": "01/12/2017", "content": "Mondial.  La France a hérité d’un tirage aisé avec l’Australie, le Pérou et le Danemark dans le groupe C du Mondial-2018 (14 juin-15 juillet), selon le tirage au sort effectué au Kremlin à Moscou.  «Si ça peut être un autre que nous qui rencontre l’Espagne, c’est bien» , avait dit Deschamps mi-novembre. C’est dans le groupe B qu’il y aura un choc Portugal-Espagne (les autres équipes sont le Maroc d’Hervé Renard et l’Iran). ( Ici, faites vos pronos ) Etats-Unis.  L’ancien conseiller à la sécurité nationale de Donald Trump et personnage central de l’affaire russe, Michael Flynn, a plaidé coupable  d’avoir menti au FBI dans le cadre de cette enquête.  «Oui monsieur» , a répondu le général Flynn dans un tribunal fédéral de Washington, où il était présenté à un juge après avoir été inculpé jeudi par les services du procureur spécial Robert Mueller pour des déclarations  «fausses, imaginaires et frauduleuses» .  Lafarge.   L’enquête sur les activités de Lafarge en Syrie , soupçonné d’avoir indirectement financé le groupe Etat islamique, a pris une nouvelle tournure : un premier cadre a été mis en examen et deux autres, toujours dans le bureau des juges, risquent de l’être à leur tour. Après 48 heures de garde à vue, Bruno Pescheux, directeur de l’usine syrienne de 2008 à 2014, Frédéric Jolibois, qui avait repris la direction du site à partir de l’été 2014, et Jean-Claude Veillard, directeur sûreté chez Lafarge, ont été conduits vendredi matin au tribunal de Paris. Allemagne.  Le parti conservateur d’Angela Merkel (CDU) a indiqué être prêt à discuter avec les sociaux-démocrates d’un gouvernement «stable» pour sortir le pays de l’impasse politique, marquant ainsi sa préférence pour une coalition en bonne et due forme. Nouvelle-Calédonie.  Le gouvernement de Nouvelle-Calédonie est parvenu à élire son président après trois mois de blocage, grâce à une entente entre indépendantistes et non indépendantistes,   à moins d'un an du référendum d'autodétermination, prévu d'ici novembre 2018 . Cette sortie de crise intervient juste à temps pour l'arrivée du Premier ministre, Edouard Philippe, attendu à Nouméa dans la nuit de vendredi à samedi. TPIY.  L'autopsie du corps de Slobodan Praljak a débuté vendredi, deux jours après que le Croate de Bosnie  s'est suicidé en direct en buvant le contenu d'une fiole dans une salle d'audience du Tribunal pénal international pour l'ex-Yougoslavie (TPIY).  «Ce matin, l'autopsie du corps de Praljak a débuté. Deux experts croates sont présents en tant qu'observateurs, à la demande du TPIY» , a communiqué le parquet de La Haye sur son compte Twitter, ajoutant que  «le résultat (n'était) pas encore disponible.» ", "theme": "france"}