{"title": "L'ouragan Maria, «juste un mauvais moment à passer»", "newspaper": "Liberation", "author": "Willy Le Devin", "date_publi": "18/09/2017", "content": "Les Saint-Martinois sont d’étonnants philosophes. A quelques heures d’affronter un nouveau cyclone, on pourrait croire l’île tétanisée par l’angoisse. Au contraire, c’est plus résilients que jamais que les quelque 40 000 habitants attendent le dernier né des ouragans, Maria. Il faut dire qu’après Irma, évaluée à la force 5, Maria fait pâle figure avec son classement force 1.  «Que peut-il nous arriver de plus ? , s’esclaffe une dame, sourire jusqu’aux oreilles, dans la queue du Super U de Marigot.  C’est juste un mauvais moment à passer.» « Maria, c’est de la rigolade !» Dans les rayons du supermarché, l’heure n’est pas à l’état de siège. Chacun fait ses courses comme s’il devait revenir demain. Les rangées de pains et de conserves sont plus entamées que d’autres, mais personne ne se constitue de stock pour rester terrer des jours entiers.  «Maria ne devrait rester que quelques heures au-dessus de Saint-Martin» , assure Lyonel, 73 ans. Ce maçon, arrivé sur l’île en 1956 en provenance de Pointe-à-Pître, est une encyclopédie des cyclones. Il récite leurs noms et la date de leur passage les yeux fermés :  «Excepté Irma, le pire ouragan que l’île ait connu s’appelait Luis. Il est passé en septembre 1995 et ça avait duré 3 jours non-stop. Là, ça fait long. Avec ma femme et mes enfants, on était restés assis 72 heures dans le couloir de la maison à attendre que ça se calme. A côté, Maria, c’est de la rigolade !» Du côté des autorités, on émet tout de même quelques inquiétudes. Des vents de 150 km/h sont attendus, ce qui générera l’envol de nombreux débris.  «Des tôles sont éparpillées absolument partout sur l’île, et le ramassage des déchets n’a pas été effectué depuis Irma. Nous renouvelons donc nos consignes de confinement absolu. Circuler à pieds durant le passage de Maria sera extrêmement dangereux» , insiste un agent préfectoral. En conséquence, les opérations de déblayage vont se poursuivre jusqu’au dernier moment. Ce lundi après-midi, le travail des engins de terrassement a formé de gigantesques embouteillages. Maria promet des pluies torrentielles L’autre sujet de préoccupation tient à la nature même de Maria. A la différence d’Irma, cyclone essentiellement venteux, Maria promet des pluies torrentielles. Jusqu’à 400 millimètres d’eau pourraient s’abattre sur Saint-Martin selon les prévisions.  «Les familles dont les maisons n’ont plus de toits risquent de se retrouver en extrême difficulté» , craint Alain, volontaire des pompiers de l’urgence internationale (PUI). Lundi, ONG et sécurité civil s’affairaient pour installer des bâches aux foyers les plus vulnérables. Quant à l’armée, elle a déchargé 70 tonnes d’eau minérale sur le port de Galisbay, via ses deux frégates, Ventôse et Germinal, en prévision de l’interruption du pont aérien avec la Guadeloupe.", "theme": "france"}