{"title": "Attentat de New-York: ce que l'on sait", "newspaper": "Liberation", "author": "", "date_publi": "01/11/2017", "content": "La capitale économique des Etats-Unis a connu mardi son premier attentat mortel depuis le 11 septembre 2001.  Les faits Le chauffeur d’une camionnette a fauché des cyclistes et des passants mardi à Manhattan, faisant huit morts dont six étrangers et 11 blessés, dans le premier attentat meurtrier à New York depuis 2001. Le véhicule a remonté à contresens une piste cyclable et le couloir de promenade la longeant sur plus d'un kilomètre au sud de Manhattan, le long de la rivière Hudson, dans le quartier de Tribeca, à proximité de Ground Zero, le site dédié à la mémoire des victimes des attentats du 11 septembre 2001. Le véhicule a fini sa course dans un bus scolaire. Le conducteur est alors sorti de la camionnette en criant Allah Akhbar («Dieu est grand») selon plusieurs médias. Il brandissait un fusil à air comprimé et un fusil de paint-ball. Les policiers ont tiré sur lui et l’ont appréhendé. L’attaque a eu lieu juste après 15 heures locales (21 h en France) où se pressaient de nombreux cyclistes et passants, par une belle journée ensoleillée, en cette période de la Toussaint où New York accueille toujours beaucoup de touristes. Beaucoup étaient déjà déguisés pour fêter Halloween et participer au grand défilé costumé qui se tient chaque année à Greenwich Village. Défilé qui a eu lieu plus tard comme prévu, mais avec des mesures de sécurité renforcées.     Les victimes Les cinq Argentins qui ont été tués étaient originaires de la ville de Rosario et  «formaient un groupe d’amis qui fêtaient le 30e anniversaire de la fin de leurs études à l’Ecole polytechnique de cette ville» , a indiqué à Buenos Aires le ministère des Affaires étrangères. Un autre Argentin qui faisait partie du groupe a été blessé lors de l’attentat. Le président argentin Maurico Macri s’est déclaré «profondément affecté».  «Nous renouvelons notre appel à la paix, afin d’en finir avec ces horreurs»,  a-t-il dit. La Belge tuée, originaire de Roulers, dans les Flandres, visitait New York en compagnie de sa soeur et de sa mère, a indiqué le chef de la diplomatie belge Didier Reynders. Les deux autres victimes seraient américaines. Les pompiers ont fait état de 11 blessés hospitalisés, dans un état «sérieux» mais pas critique parmi lesquels figurent trois Belges.   Le conducteur L’identité du suspect n’a pas été diffusée par les autorités. La police a simplement indiqué qu’il avait 29 ans et qu’elle ne recherchait pas d’autre suspect. Selon plusieurs médias américains, il s’agirait de Sayfullo Saipov, un Ouzbek habitant dans le New Jersey, où la camionnette avait été louée. Il disposait d’un titre de séjour permanent, la «carte verte», et travaillait comme chauffeur pour Uber, selon le  New York Times , qui précise qu’il avait déjà «été sous le radar» de la police. Selon plusieurs médias, une note dans laquelle il prêtait allégeance à Daesh a été retrouvée dans le véhicule. Les réactions Le maire de New York, Bill de Blasio, a tout de suite qualifié cette attaque d'«acte lâche de terrorisme», sans parler de jihadisme.Le maire démocrate, qui joue sa réélection dimanche, a demandé aux New-Yorkais d’être particulièrement vigilants et de signaler toute anomalie.   Le président américain Donald Trump a lui évoqué sans attendre l’organisation Etat islamique (EI) et a ordonné un renforcement du contrôle des étrangers souhaitant entrer aux Etats-Unis.  «Etre politiquement correct, c’est bien mais pas pour ça» , a tweeté le président.  «Nous ne devons pas permettre à l’EI de revenir ou d’entrer dans notre pays après les avoirs vaincus au Moyen-Orient et ailleurs. Assez!» , a déclaré Trump sur Twitter. Si la piste jihadiste était avérée, ce serait la première fois que Donald Trump est confronté à un attentat de ce genre d’une telle gravité depuis son arrivée à la Maison Blanche. «Nous savons depuis septembre 2001 que nous sommes une cible» mais «nous allons vivre nos vies et n’allons pas laisser le terrorisme l’emporter» , a déclaré Andrew Cuomo, gouverneur démocrate de l’Etat de New York. Il a annoncé des mesures de police renforcées dans la très touristique capitale financière américaine. La police a appelé toute personne détenant photos ou vidéos de l’attaque à les lui transmettre. Le One World Trade Center, gratte-ciel érigé sur le site des tours jumelles détruites le 11 septembre 2001, devait être illuminé toute la nuit en rouge-blanc-bleu, en honneur de «la liberté et de la démocratie.» Et sur les réseaux sociaux, beaucoup se promettaient de ne pas céder face au terrorisme sous le mot-clef #NYCstrong (New York fort).", "theme": "planete"}