{"title": "Laetitia Avia, macronista", "newspaper": "Liberation", "author": "Guillaume Gendron", "date_publi": "07/06/2017", "content": "Laetitia Avia, 31 ans, est une inconnue très médiatique. Matinales radio, télés tardives : depuis quelques semaines, la candidate de La République en marche (LREM) papillonne de micros en micros aux côtés des ténors du Palais-Bourbon, dont elle n’a ni les décennies d’intrigues ni l’onction des urnes. Symbole de la  «société civile»  macronienne, l’avocate d’affaires a pris le train En marche comme on saute dans un Uber. Il y a six mois, l’Assemblée, elle n’y songeait même pas. Aujourd’hui, elle se présente dans la 8  e  circonscription de Paris, dans l’est de la capitale. Avec de bonnes chances de détrôner la sortante socialiste, Sandrine Mazetier.  «Je fais partie des quatorze accrochées à un croc de boucher»,  dit cette dernière, ce qui donne une idée de sa sérénité. Quatorze, comme le nombre des premiers candidats dévoilés par En marche, dont Laetitia Avia, dès le mois d’avril. La vitrine du mouvement, les plus belles synthèses du macronisme, les  «nouveaux visages»,  appelés à remplacer les bouilles trop vues et trop élues, censés faire advenir le  «Nouveau Monde»  tels les pèlerins du  Mayflower.  La néophyte le répète dès qu’elle passe sur les ondes, elle n’a que faire d’une  «carrière en politique» . Elle veut simplement  «faire le job pour Macron»,  afin que Bonaparte 2.0 reboote le système. Dans les meetings, elle déroule son profil comme si elle était son propre prototype dans une conférence TED, forte de son parcours imparable, de la banlieue aux cabinets d’affaires, à l’ombre de cette méritocratie française et du jupitérien néoprésident. Du côté de Bercy, cœur de sa circo, dans un café un peu hype car doublé d’une boutique design, c’est par là, ou plutôt par lui, qu’on commence. Elle a connu Macron il y a presque dix ans. Elle sort à peine de Sciences-Po, où l’a repérée le puissant avocat star du droit boursier, Jean-Michel Darrois. Celui-ci la propulse secrétaire générale de la commission censée redéfinir les professions juridiques. Emmanuel Macron est un des rapporteurs. Pendant les neuf mois d’auditions, l’énarque est intrigué par la poigne de cette très jeune femme noire qui en remontre aux sénateurs, ex-ministres et technocrates en tout genre. Chaque hiver, ils s’échangent leurs vœux et, par mails, elle le tient au courant de son évolution, couvée par Darrois, jusqu’à l’ouverture de son cabinet en 2016.  «Macron suivait, il m’encourageait»,  dit-elle. Toutes ces années, elle l’appelle « Rapporteur Macron»,  même quand il est ministre. Jamais Emmanuel et encore moins Manu. Quand il lance En marche, en avril 2016, elle envoie un nouveau mail, poussée par son mari,  «un ingénieur qui fait des drones».  Elle propose son aide, sans trop savoir  «où ça allait, le mouvement, tout ça».  Là encore, ascension express. Elle finit par intégrer la très stratégique commission nationale d’investiture, machine à fabriquer des candidats aux législatives. Seul souci, parmi les aspirants, moins de 15 % de femmes. On lui fait comprendre qu’il faut y aller. Elle prend conscience que jusqu’alors, elle  «s’autocensurait».  Mais le  «syndrome de la bonne élève qui fait toujours ce qu’on lui dit de faire»  la pousse à se jeter à l’eau. Pourtant, elle dit n’avoir jamais ressenti de sentiment d’imposture.  «C’est plus un problème de déficit d’ambition. Alors que c’est tout sauf un gros mot.» D’ambition, elle en a peu manqué pourtant. Troisième enfant d’une fratrie de quatre, elle est la première née en France. Ses parents se sont connus au Togo, au lycée. Le père, qui prétend être  «le meilleur pied gauche de Lomé»,  a tenté de faire son trou dans le football en Italie. Il finit par fabriquer des Minitel en France. Son épouse, sage-femme, le rejoint. Faute de reconnaissance de son diplôme, elle trime comme aide-soignante. Lui perd son emploi. La famille, « très soudée, pas politisée, persuadée qu’on sort de sa condition par le travail»,  déménage de cité en cité dans en Seine-Saint-Denis. Les filles réussissent à l’école. Sciences-Po lance les conventions ZEP. Elle fait partie des heureuses élues. Les premiers mois rue Saint-Guillaume sont un calvaire :  «C’était les débuts de la téléréalité, on nous appelait \"la ZEP Academy\".» Elle demande à être réorientée, la direction de Sciences-Po décide l’inverse. Elle sera l’ambassadrice du programme. Visites dans les lycées, interviews dans la presse, voyages. Autant de shoots d’ego, mais toujours cette impression de jouer un rôle,  «la Parisienne ou la banlieusarde»,  selon le côté du périph. La fusion des facettes se fait à l’étranger, lors de son année d’études à Toronto. Aujourd’hui, celle qui a voté Bayrou en 2007 et Hollande en 2012, se dit ravie de ne plus avoir à choisir entre droite et gauche. Logiquement, ses modèles sont anglo-saxons, libéraux et, à ses yeux, presque apolitiques. Condoleezza Rice d’abord, faucon bushiste,  «une femme si solide, pas une mèche de travers».  Puis Sheryl Sandberg, numéro 2 de Facebook, à laquelle elle a piqué son credo :  «La décision la plus importante pour votre vie pro, ce sera le choix de votre compagnon.»  Le mot «féministe» l’a longtemps  «embêtée»  mais, depuis qu’elle est  «en marche»,  elle l’endosse enfin,  «sans être une Femen».  Membre de plusieurs groupes de réseautage rassemblant les élites de la diversité, dont le Club XXI e  siècle, elle croit à l’entraide communautaire -  «une façon de pallier l’absence de carnets d’adresses»  - et au mentorat.  «Elle a réussi à faire son trou dans un milieu très bourgeois, loin de ses origines. Elle a envie de rendre ce qu’elle a reçu»,  juge Adrien Perrot, son associé.  «Avocate, elle ne défend pas la veuve et l’orphelin, elle est plutôt dans la fusion-acquisition,  dit en souriant Mazetier.  Pas inutile, quand on voit l’OPA hostile lancée par En marche sur le PS !»  Pas de hobby,  «seulement une passion : le droit».  Et un vice : lire les débats parlementaires in extenso sur le Net. Elle imagine que  «ce qui met les gens dans la rue, c’est le manque de pédagogie».  Seule folie : se payer des allers-retours à Londres pour assister à des comédies musicales. Depuis son engagement politique, elle n’a plus de  «disponibilité intellectuelle»  pour lire, et trouve pathétique qu’il lui ait fallu deux mois pour venir à bout du dernier Elena Ferrante. Elle garde la foi des premiers appelés, se félicitant  «de la bienveillance»  célébrée par le mouvement. Sur les marchés et les réseaux sociaux, elle goûte à la rudesse de la politique locale.  «On véhicule l’idée que j’appartiens au monde de la finance, on recycle des GIF de Kim Kardashian s’éventant avec des billets en apposant mon nom !»  A son compte, elle se verse 3 200 euros net mensuel, après charges, et rappelle que, contrairement à ses adversaires des partis établis, elle a dû faire un prêt personnel de 35 000 euros pour se lancer.  «Ils pourraient au moins respecter le risque qu’on prend.»  Et d’ironiser :  «Finalement, le rassemblement, je le fais déjà : ils sont tous contre moi.»  C’est aussi ça, le macronisme. 29 octobre 1985  Naissance à Livry-Gargan (Seine-Saint-Denis).  2003-2008  Sciences-Po Paris.  2008  Rencontre Emmanuel Macron.  2017  Candidate LREM aux législatives.", "theme": "france"}