{"title": "Des dates et de notre horizon", "newspaper": "Liberation", "author": "Laure Murat", "date_publi": "04/10/2017", "content": "Le théoricien de la littérature Gérard Genette avait prétendu un jour que n’importe quel livre pouvait être résumé en une phrase. Un petit malin lui avait alors demandé d’appliquer son principe à  la Recherche du temps perdu…  Mais à malin, malin et demi, et le grand Genette répondit sans mollir :  «Le petit Marcel devient écrivain.»  Et toc. Peut-on appliquer un aussi ludique défi à l’histoire en remplaçant les mots par les dates ? Si je voulais par exemple donner du  «long XIX e  siècle»  (l’expression est de l’historien Eric J. Hobsbawm) une image immédiate, instantanée, j’inscrirais dans une colonne - française, européenne, occidentale : 1789, 1830, 1848, 1870-1871, 1914. Soit quatre révolutions et deux guerres qui scandent une durée et donnent une forme aux bouleversements politiques. Car les dates ont, entre autres, cette fonction involontaire : rendre intelligible la temporalité et le chaos grâce aux outils simples de la chronologie. Fixes, elles ne sont pas inflexibles. Quand le XX e  siècle s’est-il achevé ? A la chute du mur de Berlin en 1989 ou le jour de l’effondrement du World Trade Center, le 11 septembre 2001 ? C’est selon. Bornes et marqueurs du temps, les dates sont les signes commodes qui situent un basculement, une rupture ou un recommencement. Certaines dates ont leur magie propre. Elles recèlent une puissance évocatoire qui se passe de commentaires.  Independence Day  (traduit par  Indépendance  pour le public français) de Richard Ford ne nécessite pas de sous-titre pour comprendre qu’il s’agit d’une référence historique au 4 juillet 1776.  14 Juillet,  d’Eric Vuillard, peut se passer d’accoler l’année, implicitement contenue dans le jour de la prise de la Bastille. Les dates doivent aussi compter avec la puissance des superstitions. La perspective de l’an 1 000 fit trembler le monde du calendrier grégorien, celui-là même qui a été menacé d’un bug informatique cataclysmique en 2000. Mais l’Apocalypse n’eut pas lieu, pas plus au premier qu’au deuxième millénaire. Comme avait dit Borges à sa mère, angoissée à l’idée d’atteindre un jour l’âge fatidique de 100 ans :  «Tu sais, maman, le système décimal, ce n’est qu’une convention…»  Las ! elle mourut, prudente, à 99 ans. La littérature d’anticipation, a fortiori dystopique, aime les dates.  2001, l’odyssée de l’espace,  admirablement rendu par Stanley Kubrick en 1968, a prévu l’apothéose de l’ordinateur ;  1984,  de George Orwell, écrit en 1948 (d’où l’inversion de deux derniers chiffres) et publié l’année suivante, l’ère de la post-vérité. Les prophéties sont rarement riantes. La dernière en date (si je puis dire), élaborée non plus par les écrivains mais par les chercheurs, a fixé le sommet de nos malheurs à 2050. Avez-vous remarqué le nombre de fois où l’on entend ou lit l’expression «à l’horizon 2050» ? Sur le Net, à la télévision, dans les journaux, les colloques ou les conversations, le mitan du XXI e  siècle est devenu la borne suprême. A l’horizon 2050 donc, on nous promet pêle-mêle : la disparition de la banquise, l’épuisement des ressources pétrolifères, l’appauvrissement de la biodiversité, une augmentation de 50 % de gaz à effet de serre, une pénurie d’eau maintenant 40 % de la population mondiale dans des  «bassins hydrographiques soumis à un stress hydrique élevé»,  une multiplication par deux des décès prématurés dus à la pollution atmosphérique pour atteindre six millions de morts, tandis que la population vivant en aire urbaine aura atteint 6,3 milliards d’individus, contre 750 millions un siècle auparavant… Les  «maladies du vieillissement»  auront augmenté de façon alarmante avec, notamment, 115 millions de personnes atteintes de démence sénile, contre 36 millions aujourd’hui. Les ouragans, sous l’effet du changement climatique, auront augmenté de 300 % en puissance, créant des ravages inimaginables. Devant un si riche avenir, les milliardaires américains se mobilisent en se construisant des bunkers imprenables, remplis de victuailles et d’hectolitres d’eau, signent à prix d’or des contrats de cryogénisation (congélation du corps dans l’hypothèse d’une résurrection), et placent leurs espoirs dans l’intelligence artificielle afin d’assurer la survivance de leur cerveau. Car 2050, c’est aussi une série de progrès phénoménaux avec, entre autres, le développement spectaculaire des énergies propres et renouvelables, des organes artificiels ou des techniques de reproduction, la baisse de la mortalité infantile et de l’illettrisme. Pas plus que l’avenir n’est l’objet premier de l’histoire, la prophétie, métier des voyantes, n’est la vocation de l’historien, qui s’efforce de conceptualiser et modéliser le temps. Il y a un an, un professeur d’histoire de l’American University, Allan J. Lichtman, se faisait pourtant connaître pour avoir prévu l’élection de Donald Trump, selon une méthode en treize points, fondée sur l’analyse de toutes les présidentielles depuis Lincoln. L’équation est troublante, surtout lorsqu’on sait que Lichtman ne s’est jamais trompé depuis 1982. Sa dernière prédiction ? La destitution de Donald Trump. Parmi les huit raisons avancées, outre les relations avec la Russie et les batailles légales dans lesquelles le magnat est engagé, Lichtman conçoit l’optimiste possibilité d’une destitution pour  «crime contre l’humanité»,  basée sur le refus du Président d’agir contre le changement climatique. Soit la rançon d’être à jamais rivé à «l’horizon 1950» et d’aller, en somme,  contre l’histoire,  comme on dit. Cette chronique est assurée en alternance par Serge Gruzinski, Sophie Wahnich, Johann Chapoutot et Laure Murat.", "theme": "debats"}