{"title": "Les proches de la victime Legouad sortent de cinq ans de silence", "newspaper": "Liberation", "author": "Mathilde  Rossigneux-Méheust ", "date_publi": "04/10/2017", "content": "Mohamed Farah Chemsedine Legouad, 23 ans, militaire de carrière, a été abattu, dans le dos, le 15 mars 2012 par celui que sa famille appelle simplement «Merah». Pendant plus de cinq ans, sa mère et ses six frères et sœurs ont décidé de ne jamais répondre aux diverses et trop nombreuses sollicitations des médias. Pour eux, ces années ont été des années suspendues,  «à attendre» . Quand d’autres, comme la mère d’Imad Ibn Ziaten, ce militaire également abattu, ont choisi de s’engager dans la vie publique pour survivre à la douleur (le documentaire  Latifa, le cœur au combat  sort d’ailleurs aujourd’hui), la famille Legouad s’est regroupée autour de Meyzieu où repose Mohamed, a beaucoup parlé, beaucoup réfléchi et a collégialement décidé, à l’ouverture du procès, de s’exprimer enfin pour rendre hommage à leur fils et à leur frère, mais aussi pour sortir de la stupeur qui ne l’a pas quittée depuis 2012. Pudeur Dès le premier jour d’audience, Radia Legouad, une des sœurs de la victime, a livré à France Info un témoignage aussi sobre qu’émouvant sur les qualités morales de son frère et les attentes de la famille. Mercredi, trois des sœurs de Mohamed et sa mère ont accepté de parler à  Libération . Durant une suspension d’audience, regroupées devant la cour d’assises, elles sont revenues sur les raisons de leur silence : la pudeur familiale, le désir d’échapper aux jugements de valeur et surtout le chagrin, immense, qu’elles partagent. L’une des sœurs, qui souhaite rester anonyme, évoque aussi « la difficulté de maîtriser les codes de communication»,  une autre note la complexité de s’intégrer dans la construction d’un événement médiatique qui dépasse ceux qui le vivent et étouffe les émotions. Radia, quant à elle, souligne leur incompréhension face à un meurtre où l’assassin et la victime ont le même âge, la même confession et le même prénom. Enfin, pas tout à fait, justement : les trois sœurs insistent à l’unisson sur le  «vrai nom»  de leur frère, ces prénoms presque jamais cités en intégralité alors qu’elles y tiennent : Mohamed Farah Chemsedine. Désormais, le cœur de leur préoccupation est donc de donner une histoire, une visibilité et une identité à ce fils que leur silence a plongé dans l’anonymat. Avec retenue, elles expliquent combien il a été douloureux d’être  «la sœur du militaire»  ou de  «la deuxième victime de Montauban»,  de ne jamais lire le nom de leur frère mais toujours celui de l’assassin. Pour elles, le procès est le  «moment ultime»  pour parler de lui et pour avoir des réponses, même si elles déplorent l’absence de Mohammed Merah dans le box de la cour d’assises spéciale. Elles considèrent vivre un  «moment historique»,  occuper non pas simplement une place, mais un rôle. D’abord celui d’en conserver la trace. A leur demande, leur avocat, M e  Olivier Morice, avait souhaité que les débats soient filmés ; les autres familles s’étaient ensuite associées à cette requête qui a été rejetée par la justice. Absurdité Cela ne les décourage pas. La famille a un autre combat : pratiquante, musulmane, elle souhaite faire entendre sa souffrance face à l’absurdité d’ «être doublement victime»,  victime des amalgames entre islam et terrorisme et du terrorisme lui-même. Finalement, le temps du silence a certainement servi à dompter le chagrin pour être capable, aujourd’hui, de trouver les mots et développer une force qui leur permet d’affronter une autre famille : celle de l’assassin de leur fils.", "theme": "france"}