{"title": "«Toucher à Jérusalem c’est toucher à Al-Aqsa, aucun Palestinien ne peut accepter ça»", "newspaper": "Liberation", "author": "Guillaume Gendron", "date_publi": "06/12/2017", "content": "Jérusalem, «H -7» avant la «Trumpocalypse», cette fois-ci délocalisée au Moyen-Orient.  Selon les médias américains, Donald Trump va annoncer mercredi, à 19 heures, qu’il reconnaît Jérusalem comme la capitale d’Israël , malgré les appels à la prudence quasi unanime de la communauté internationale, redoutant une énième flambée de violence dans le centre névralgique du conflit israélo-palestinien. Comme si la météo voulait forcer l’allégorie, une brume épaisse s’est abattue à l’aube sur la ville «trois fois sainte», avant que la pluie ne se mette à tomber dru. En conséquence, rares étaient les touristes ce matin à s’y hasarder, donnant à la vieille ville des airs de cité fantôme, plongée dans un calme électrique. Quelques signes ne trompent pas, comme ces policiers israéliens armés de flash-balls et pour certains cagoulés, plus nombreux que d’habitude et qui se frayent un chemin dans les étroites ruelles marchandes. Aussi, ces camions de télévision américains aux logos connus autour du monde, garés devant la porte de Damas, pendant que les présentateurs brushingués enchaînent les duplex. Pourtant, une fois entrée dans la vieille ville par le côté arabe, on a l’impression de vivre un jour comme les autres. Dans un coin, un groupe de vieux Palestiniens rient en jouant au tavla, le backgammon arabe, un peu plus loin, un groupe de jeunes femmes voilées débattent de la couleur d’un châle. «Cette ville a toujours été à nous» Sur l’esplanade des Mosquées, accessible bien plus vite que d’ordinaire faute de visiteurs (découragés par la pluie ou le contexte, voire les deux), un vieillard palestinien proposant des visites guidées élude tout commentaire politique :  «Jérusalem appartient à Dieu, pas à un homme indigne comme Trump.»  La plupart des habitants palestiniens de la vieille ville ne souhaitent pas s’exprimer sur une décision qui n’a pas été prise. La plupart espèrent un revirement, aussi improbable qu’il soit.  «Je veux l’entendre de mes oreilles, le voir de mes yeux»,  lance un jeune vendeur de bonbons. Sekin, une dentiste de Ramallah qui a obtenu un visa pour une journée shopping à Jérusalem, botte en touche :  «Jérusalem est dans mon cœur, quoi qu’en disent les Américains ou les Juifs.»   Dans un coin du souk Al-Qattanine, au pied l’esplanade des Mosquées, Abou Sada al-Had, 40 ans, parfait anglophone, répond à tous les journalistes qui défilent carnet à la main, assis à côté du stand à jus géré par sa famille depuis trois décennies. Il se méfie du calme ambiant, prédit la tempête :  «Vendredi, après la prière, ce sera peut-être la troisième intifada. Je ne le souhaite pas, pour mes enfants comme ceux des autres. J’ai vu trop de morts dans ma vie. Mais toucher à Jérusalem, c’est toucher à Al-Aqsa. Aucun Palestinien ne peut accepter ça.»  Il voudrait que Jérusalem soit le corpus separatum imaginé par l’ONU au moment du plan de partition de 1947,  «une ville pour tout le monde, toutes les religions, avec des soldats étrangers, pas des Israéliens».  Comme beaucoup de Palestiniens, il est amer, en veut aux Egyptiens et aux Saoudiens  «qui nous vendent aux Juifs et veulent nous faire habiter à Abus Dis  [petite ville à côté de Jérusalem, envisagée comme future capitale palestinienne par un plan de paix parallèle attribué aux Saoudiens, mais réfuté par ces derniers, ndlr] ».  Mais aussi à «Abou Mazem» (nom honorifique donné à Mahmoud Abbas), « un homme qui n’aime pas se battre et qui s’est trop laissé faire par les Israéliens et les Américains». «Peuple indigène» Croisé au niveau de la porte de Jaffa, Yossi Cohen (le nom qu’il consent à donner), un rabbin ultraorthodoxe d’un yeshiva jérusalémite, s’inquiète aussi des conséquences de la déclaration de Trump :  «Je ne suis pas sûr que ça soit une bonne chose. Cela va seulement énerver encore plus les Arabes, alors que c’est très symbolique, l’ambassade ne va pas bouger réellement. Je ne sais pas si ça en vaut la peine.» A l’inverse, Mardochée dit ne pas craindre les réactions des Palestiniens. Bien qu’il vote aux élections américaines, cet Israélien à la double nationalité insiste sur le fait que sa seule identité,  «c’est d’être juif»  :  «Israël est ma maison, mon peuple, et Jérusalem ma capitale.»  Ce vingtenaire à lunettes et petite kippa tricotée, typique des nationalistes religieux, s’anime au fur à mesure de la discussion :  «Menahem Begin  [Premier ministre de 1977 à 1983]   disait qu’Israël est la capitale des Juifs depuis bien plus longtemps que Londres ne l’est pour le Royaume-Uni ou Washington pour les Etats-Unis. Je n’ai donc pas besoin de la validation de ses puissances récentes qui, par ailleurs, sont les vrais colonisateurs. Nous, au contraire, sommes un peuple indigène, Jérusalem a toujours été à nous.» Pour lui, le déménagement de l’ambassade a dix-huit ans de retard :  «Le Congrès l’a voté en 1995…»  La crainte de violences et de la fin du processus de paix ? « Les Arabes n’ont jamais compris qu’ils ne nous feraient jamais partir. Et puis, si c’est ça leur jour de colère, franchement…»  ironise-t-il au sujet de la torpeur du moment. Aux dernières élections, il n’avait pas voté Trump, avait préféré Hillary Clinton, qu’il voyait comme un faucon prêt à fondre sur l’Iran :  «Je regrette presque mon vote, absolument. Trump, finalement, sait nous surprendre agréablement.»  Un avis loin d’être partagé dans la cité millénaire.", "theme": "planete"}