{"title": "Blanquer se perd dans les rythmes scolaires", "newspaper": "Liberation", "author": "Marie Piquemal", "date_publi": "30/11/2017", "content": "INTOX .  «Quand je suis arrivé dans mes fonctions, sur mon bureau j’avais une étude de Depp  [Direction de l’évaluation, de la prospective et de la performance],  qui avait été commandée par ma prédécesseure et qui montrait de façon extrêmement documentée qu’il n’y avait pas d’impact sur la performance scolaire selon que l’on se trouve à quatre jours ou à quatre jours et demi.»   Le ministre de l’Education nationale, Jean-Michel Blanquer,  lundi sur France Inter. DÉSINTOX . La situation était assez incongrue, limite drôle. Lundi, quelques heures après son intervention sur France Inter, Jean-Michel Blanquer était attendu à un colloque sur les rythmes scolaires, où des chercheurs présentaient leurs derniers travaux sur le sujet. Le ministre avait envoyé pour le représenter un chercheur de la Depp, ce service du ministère chargé de mener des études et évaluations, que citait le ministre dans son interview le matin même. Au pupitre, Olivier Cosnefroy attaque par un préambule :  «La Depp est là pour faire des constats, toutes nos publications sont disponibles en ligne. »  Puis:  «Sur la réforme des rythmes scolaires, la Depp n’a pas proposé une étude d’impact global. Pour cela, il aurait fallu pouvoir comparer avec un groupe témoin resté à quatre jours.» Le chercheur de la Depp explique donc avoir seulement comparé les effets sur les apprentissages des élèves des différentes organisations du temps scolaires proposées sur quatre jours et demi : entre les communes qui ont opté pour deux après-midi plus courtes que les autres, par exemple, et celles qui ont concentré les activités périscolaires le vendredi après-midi… Une journaliste dans la salle lui demande :  «Vous n’avez donc pas comparé les effets de la semaine de quatre jours par rapport à celle de quatre jours et demi ?»  Réponse :  «Oui, c’est bien cela.»  Mais alors, la déclaration du ministre ce matin… Le chercheur, embarrassé :  «Il faut poser la question à la personne concernée.»  Interrogé, l’entourage de Blanquer renvoie sans se démonter sur l’étude, et souligne plusieurs passages comme :  «L’étude portant sur les apprentissages des élèves […] ne mesure que des effets d’une ampleur très limitée  [selon les différentes organisations sur quatre jours et demi, ndlr] , largement inférieure aux effets des variables sociales ou culturelles.» François Testu, chronobiologiste de la première heure et à l’origine de ce colloque, soupire. Il a beau se répéter que  «les scientifiques sont là pour dégager des données» , sans se mêler du politique, quand même, cette situation l’exaspère :  «Aucun scientifique ne vous dira que la semaine de quatre jours est la meilleure solution.»  Il cite plusieurs recherches qu’il a lui-même menées, notamment à Roanne (Loire) et Mulhouse (Haut-Rhin), et dit en perdre son latin  «à force» . Il farfouille dans ces documents, en ressort une photocopie du  Quotidien du médecin  :  «En 1994 déjà, un appel de chercheurs : \"Semaine des quatre jours à l’école, le réquisitoire de spécialistes des rythmes\".»  Il parle sommeil, rythmicité journalière, vigilance en classe, capacité de concentration et bien-être de l’enfant. Au passage, il explique aussi que l’Observatoire des rythmes et des temps de vie des enfants (Ortej), qui a organisé ce colloque lundi, a été créé il y a quatre ans pour justement arriver à faire entendre la voix de la recherche scientifique dans ce débat récurrent… Loupé.", "theme": "desintox"}