{"title": "Référendum en Catalogne, attaque à Marseille, mort d'Edmond Maire... le point sur l'actu du week-end", "newspaper": "Liberation", "author": "", "date_publi": "01/10/2017", "content": "Marseille.  Un homme  a attaqué et tué deux femmes avec un couteau à la gare de Marseille  ce dimanche. Il a été abattu par des militaires. La section antiterroriste du parquet de Paris s’est saisie de l’enquête. Catalogne.  La police espagnole est intervenue en  force dimanche en Catalogne pour empêcher la tenue du référendum d’indépendance  interdit, en s’emparant d’urnes et en fermant des bureaux de vote. Ces opérations ont entraîné des heurts avec des partisans du scrutin et fait de nombreux blessés. A lire notre édito :  la défaite de Mariano Rajoy . Foot.  Une barrière du stade d'Amiens s'est effondrée en plein match samedi soir, faisant 29 blessés. Lille venait d’ouvrir le score à Amiens quand l’accident est survenu dans la tribune réservée aux fans du Losc à la 16e minute du match. Les supporters de Lille se sont pressés pour fêter le but contre une barrière, qui a cédé. La commission de discipline de la Ligue de football professionnel a annoncé qu' elle ouvrirait une instruction jeudi. Syndicalisme.  Edmond Maire, dirigeant emblématique de la CFDT de 1971 à 1988 et artisan du «recentrage» de la centrale syndicale,  est décédé dimanche à l’âge de 86 ans   «des suites d’une maladie» , a annoncé sa famille. Aviation.  Un super jumbo A380 d ’Air France qui assurait la liaison Paris-Los Angeles , a dû se poser en urgence au Canada samedi en raison d’une importante panne sur l’un de ses quatre moteurs, sans dommages pour ses 520 occupants. Theresa May.  Alors que la réunion annuelle des conservateurs s’ouvre à Manchester, la Première ministre britannique tente, difficilement, de  reprendre la main face aux multiples attaques contre son autorité . Trump.  Le président américain Donald Trump a estimé dimanche que négocier avec la Corée du Nord était  «une perte de temps» , au lendemain de la révélation par Washington de  «lignes de communications»  avec Pyongyang.  La piste de la défaillance mécanique est, pour l'heure, privilégiée. Et aussi : - L’ancienne cadre d’EE-LV Sandrine Rousseau était sur le plateau de Laurent Ruquier samedi pour évoquer son livre, «Parler». Et elle a été  violemment attaquée par les chroniqueurs  Christine Angot et Yann Moix. - L’ancien ministre  Philippe Richert (LR) a annoncé samedi qu’il quittait la présidence de la région Grand Est , au cours d’une conférence de presse à Strasbourg.  - Journaliste et producteur,  André Campana est mort ce samedi à 77 ans . Il avait secoué la télévision des années gaullistes et renouvelé la démocratie participative. - Le Conseil national du PS a p ris acte du départ du premier secrétaire, Jean-Christophe Cambadélis , et décidé de maintenir la direction collégiale installée en juillet, avec en charge  «l’administration et l’animation politique» . - L’emblématique président du RC Lens  Gervais Martel a quitté ses fonctions de président directeur général  du club pour n’être plus que président du conseil d’administration, a annoncé le club samedi par communiqué.  - Les joueurs  ont l’obligation d’être debout durant l’hymne américain a averti la NBA , la ligue nord-américaine de basket-ball, vendredi, refusant que certains imitent les footballeurs américains ayant mis un genou à terre en signe de protestation contre le président Trump. - O.J. Simpson, un des détenus les plus célèbres des Etats-Unis qui avait été acquitté du meurtre de son ex-femme en 1995 avant d’être condamné en 2008 pour vol à main armée,  est sorti de prison dimanche , en liberté conditionnelle. ", "theme": "france"}