{"title": "La mise au point de l'auteur de la photo d'un militaire et d'une enfant à Saint-Martin", "newspaper": "Liberation", "author": "", "date_publi": "13/09/2017", "content": "Un militaire qui tient dans ses bras une enfant à l’aérogare de Saint-Martin, île ravagée par l’ouragan Irma : c’est la photo postée lundi par Matthieu Mondoloni, reporter à France info, sur son compte Twitter. \n Au bien nommé aérogare de l’espérance à Grand-Case, les évacuations se poursuivent  #SaintMartin   pic.twitter.com/IKhNw6v8HL \n— Matthieu Mondoloni (@M_Mondoloni)  11 septembre 2017 Le sourire du militaire, la tendresse qui semble se dégager de l’instant, la joliesse des couleurs : tout concourait à rendre ce cliché remarquable – et il a été aussitôt remarqué par de nombreux internautes, qui l’ont partagé, même si Mondoloni lui-même  ne l’estime  «pas si réussi» . «Ni le militaire, ni la petite n’ont «posé» Mais, dans un contexte où  la responsabilité de l’Etat est mise en cause  et où des habitants de Saint-Martin se sentent  considérés comme des citoyens de troisième zone , cette photo est aussi devenue instantanément un objet politique. Aux yeux du professeur d’histoire et chroniqueur à France info Thomas Snegaroff, c’est un cliché  «que l’on préfère aux polémiques» , ce qui peut être interprété comme une forme de mépris envers les personnes ayant soulevé la question – bien réelle – de l’action ou de l’inaction des pouvoirs publics, mais aussi du choix d’apporter une réponse prioritairement militaire à cette catastrophe naturelle.  Son tweet  a été massivement relayé, nettement plus que celui de Mondoloni. Une telle interprétation ne pouvait qu’appeler, en réponse, des tweets dénonçant une vision colonialiste (le «sauveur» militaire blanc à la rescousse de la petite fille noire). Et de nombreuses critiques ont reproché au cliché de faire partie d’une opération de propagande militaire et gouvernementale.   \n Polémiques de? Si on parle de la manière dont l'État n'a PAS su (voulu?) géré cette catastrophe. C'est pas une polémique c'est un SCANDALE.  https://t.co/Qa6VOMWYNK \n— Maggie (@gotttheblues)  September 12, 2017 Matthieu Mondoloni s’en est défendu mardi soir, dans  un fil Twitter à lire ici .  «J’ai pris cette photo de façon instantanée. Ni le militaire, ni la petite n’ont \"posé\"» , a-t-il expliqué.  «Oui ce soldat était ému, heureux, d’aider cette petite fille et sa famille à entrer dans l’aérogare. Oui, comme beaucoup d’habitants, ils ont sans doute dû attendre des heures sous le soleil avant de pouvoir entrer. Oui, les militaires que j’ai vus dans cette aérogare font tout ce qu’ils peuvent pour aider et sont souvent tristes de ne pouvoir faire plus.»  Et le journaliste d’ajouter :  «Ce genre de débat stérile me semble tellement loin de ce que vivent TOUS les gens (habitants, secours, militaires, etc.) ici, très, très loin.»", "theme": "france"}