{"title": "Guadeloupe : Maria fait 2 morts et 2 disparus ", "newspaper": "Liberation", "author": "", "date_publi": "18/09/2017", "content": "L’ouragan Maria a fait deux morts, deux disparus et des «dégâts sérieux» en Guadeloupe, et  se déchaîne désormais sur Porto Rico  après avoir tué au moins sept personnes en Dominique. Cet ouragan de catégorie maximale 5 a causé la mort de deux personnes, selon le préfet de Guadeloupe Eric Maire : outre une personne, qui  «n’a pas respecté les consignes de confinement»  et a été tuée par la chute d’un arbre, une autre est  «tombée en bord de mer». Etat de «catastrophe naturelle» Deux autres sont portées disparues après le naufrage d’un bateau au large de la Désirade. L’ouragan a aussi  causé des «dégâts sérieux» en Guadeloupe , a indiqué mercredi soir le Premier ministre Edouard Philippe.  «La quasi totalité des bananeraies de l’île»  a été  «affectée»  par l’ouragan et la  «production est totalement interrompue»,  a-t-il ajouté. L’état de «catastrophe naturelle» sera «signé samedi», selon le chef du gouvernement. Le Premier ministre a également annoncé qu’il se rendrait à Saint-Martin, dévasté par Irma,  «à la rentrée des classes de la Toussaint»,  objectif affiché pour une reprise des cours dans des conditions normales. D’ici là, les  «élèves scolarisés pourront d’ores et déjà être accueillis dans un certain nombre d’établissements de façon évidemment provisoire à compter du 25 septembre» , a-t-il précisé à l’issue d’un Comité interministériel pour la reconstruction de Saint-Martin et Saint-Barthélemy. Télécommunications chaotiques La ministre des outre-mer Annick Girardin, arrivée mardi en Guadeloupe, a assuré que le pont aérien et maritime allait reprendre pour acheminer secours et matériels à Saint-Martin. Malgré Maria,  «il n’y a pas de remise en cause du hub logistique à partir de la Guadeloupe»,  a-t-elle assuré.  «Dans les deux ou trois jours qui viennent, les choses seront rentrées dans l’ordre en Guadeloupe» , a assuré la ministre, qui s’est rendue dans la journée aux Saintes, une des petites îles avec la Désirade et Marie-Galante, particulièrement touchées. La Guadeloupe, où les télécommunications restaient chaotiques, est redescendue en vigilance jaune.  «De nombreux axes routiers sont infranchissables et des inondations dans le sud rendent difficile le rétablissement de la circulation» , a cependant précisé l’Intérieur. A Pointe-à-Pitre,  «plus d’un mètre d’eau»  a été constaté à certains endroits et l’accès au port est impossible. Le Premier ministre a évoqué un  «fonctionnement du CHU dégradé».  Au total, 70 000 personnes étaient encore privées d’électricité mercredi mais l’aéroport de Pointe-à-Pitre a cependant rouvert.", "theme": "planete"}