{"title": "Au Mexique, du plomb pour le youtubeur narco", "newspaper": "Liberation", "author": "François-Xavier Gomez", "date_publi": "25/12/2017", "content": "Il a fait s’esclaffer pendant plus d’un un an tout le Mexique et le Chicanoland (les plus de 40 millions d’habitants des Etats-Unis d’origine mexicaine). La rigolade a pris fin le 18 décembre dans une mare de sang : José Luis Lagunas Rosales, 17 ans, surnommé «le Pirate de Culiacán», a été abattu de quinze balles de fusil-mitrailleur dans un bar de Tlaquepaque (Etat de Jalisco). Les vidéos où cet adolescent enrobé balance des litanies d’insultes et de grossièretés cumulent des dizaines de millions de vues sur YouTube, sur des chaînes telles que  Humor Mexicano  ou  Hot Spanish Vlogs . Installé à Culiacán, capitale du Sinaloa et plaque tournante du trafic de drogue dans le nord du Mexique, Lagunas était laveur de voitures quand un de ses amis l’a filmé, ivre et incapable de tenir debout. La popularité virale de la vidéo le fait inviter dans tous les bars et discothèques de la ville, en toute illégalité puisqu’il est mineur. Et plusieurs groupes de musique  banda,  spécialisés dans les chansons à la gloire des barons de la drogue, l’invitent dans leurs clips: Los Titanes de Durango, La Ventaja, Ultimo Escuadron… El Pirata passe alors à un niveau supérieur de notoriété. Il pose entouré de filles dévêtues à bord de 4 × 4 flambant neufs, arbore des chemises italiennes voyantes et exhibe le signe ultime du mode de vie tapageur des narcos : promener un tigre tenu en laisse. Ses protecteurs: l’influenceur Beto Sierra (1,5 million d’abonnés à sa chaîne Youtube) et le sulfureux producteur musical Josué Balderrama qui gère la «carrière» du pirate à partir de l’été 2017: deux heures de présence dans un lieu public se monnaient 30000 pesos (1300 euros).  Avec sa montre en or et son ami Beto Sierra. Capture Youtube Mortelle petite phrase Brandir des armes ou plonger le nez dans une poudre blanche, le jeune homme ne recule devant aucune provocation. Il y a quelques semaines, en titubant, il lance, filmé par un smartphone :  «A Mi El Mencho me pela la verga.»  Traduction:  «El Mencho me pèle le jonc»  mais aussi  «Je m’en bats les couilles d’El Mencho.»  Or la cible du Pirate n’est pas le premier venu: Nemesio Oseguera Cervantes est le parrain du cartel Jalisco Nueva Generación. De l’avis général, la petite phrase lui a coûté la vie. Avec son air bonasse et ses extravagances, Lagunas, décrit par certains comme déficient intellectuel léger, est devenu le bouffon dans la cour des rois du narcotrafic. Qu’un tel personnage ait acquis en quelques mois une célébrité nationale, dont les bons mots devenaient instantanément des expressions à la mode, illustre l’ampleur de l’infiltration de la culture narco dans les habitudes et l’imaginaire des Mexicains. Infiltration dont les exemples sont nombreux. Les  narcocorridos , ces chansons qui présentent les trafiquants comme des héros populaires, sont omniprésentes dans les bus, taxis et commerces. Les mêmes personnages se retrouvent dans des centaines de films fauchés et hautement rentables, produits pour le marché vidéo. Les séries à succès comme  la Reine du Sud, Narcos  ou  El Chapo  en constituent les versions «de luxe» .  Il existe même une narcolittérature, qui joue sur la fascination pour la pègre, avec les excellents polars d’Elmer Mendoza (1), les thrillers métaphysiques de Yuri Herrera (2), ou les sagas addictives de l’Américain Don Winslow (3). José Luis Lagunas Rosales a rejoint les 26 000 morts violentes de l’année au Mexique liées au trafic de drogue. Et, sauf surprise, l’enquête sur son assassinat rejoindra les 95% d’affaires criminelles jamais résolues par la justice. (1)  Balles d’Argent  (Gallimard),  L’Epreuve de l’Acide  (Métailié) (2)  Trilogie de la Frontière  (Gallimard) (3)  La Griffe du Chien  et  Cartel  (Points-Seuil)  ", "theme": "planete"}