{"title": "Accueilli par une manifestation en Guyane, Emmanuel Macron déclare qu'il n'est pas «le père Noël»", "newspaper": "Liberation", "author": "Alain Auffray", "date_publi": "27/10/2017", "content": "Décidément non, ils ne l’ont pas compris. Si Emmanuel Macron espérait que les Guyanais lui sauraient gré de venir expliquer de vive voix comment il entendait respecter les engagements pris par son prédécesseur dans le cadre des  «Accords de Guyane» signés en avril dernier , il a dû très vite déchanter.  «Je ne suis pas venu faire de grandes promesses en l’air. Vous ne croyez plus aux promesses du père Noël»  a commencé le chef de l’Etat jeudi, lors de la première prise de parole de ce déplacement qui doit se conclure samedi matin par un discours à l’occasion des assises de l’outre-mer. Le moins que l’on puisse dire, c’est que le président «marcheur» n’a pas été récompensé de la franchise dont il prétendait faire preuve. Jeudi soir, quelques heures après son arrivée, une manifestation organisée par le collectif qui a animé le mouvement social du printemps (Pou Lagwiyann Dekolé, pour que la Guyane décolle en créole) a dégénéré à Cayenne devant les grilles de la préfecture. Quelques centaines de personnes, jeunes et moins jeunes dont beaucoup de femmes, manifestement décidés à en découdre, exigeaient d’être reçues le soir même par le chef de l’Etat. L’entourage de ce dernier, retenu à quelques centaines de mètres de là dans la résidence du préfet pour un dîner républicain, avait fini, sous la pression, par accepter le principe d’une rencontre le lendemain matin. Les «grands frères» débordés «Pas d’accord» , avait répondu la foule conduite par quelques dizaines de «grands frères», ceux-là mêmes qui avait lancé en mars la révolte contre l’insécurité et la délinquance. Parce que certains d’entre eux souhaitent protéger leur anonymat, en particulier les fonctionnaires, ces hommes à la carrure souvent impressionnante ont pris l’habitude de porter des cagoules noires qui leur donnent une allure plutôt inquiétante. En raison du très large discrédit des élus locaux, ces grands frères ont quasiment fini par les remplacer comme expression légitime de la volonté populaire. Mais jeudi soir, ce fut à leur tour d’être débordés par une base allergique à toute négociation ou compromis. Dans les rues de Cayenne, ils sont tous persuadés que le chef de l’Etat se prépare à ne pas tenir la promesse des «Accords de Guyane». Ils veulent en engagement ferme sur trois milliards d'euros et ils ont bien noté que le chef de l’Etat, lui, insistait plutôt sur le premier milliard du plan d’urgence investi dans des équipements collectifs. Macron est beaucoup moins précis sur les deux autres milliards demandés, dont il veut lier le déblocage à la définition de projets précis par les Guyanais eux-mêmes. C’est donc sur le champ, jeudi soir et non pas vendredi matin, que Macron devait recevoir les Guyanais en colère. Puisque le président ne semblait pas vouloir l’entendre, ils ont renversé une première barrière de sécurité sur la place de la préfecture, puis une seconde jusqu’à ce que quelques dizaines de gendarmes mobiles affectés à la protection de la préfecture se retrouvent littéralement coincé entre la foule et l’entrée du bâtiment.  «Dé-ter-mi-nés ! Dé-ter-mi-nés !»  scandaient les manifestants en agitant le drapeau jaune et vert frappé d’une étoile rouge. «C’est beau, le réveil du peuple» Après un dernier  «ultimatum» , les plus déterminés – hommes et femmes, ces dernières souvent plus radicales – ont entrepris de  «charger»  comme ils s’étaient promis de le faire. Ecrasés derrière les barrières métalliques, les gendarmes se sont dégagés en arrosant copieusement la place de gaz lacrymogènes, marquant le début d’une longue séquence de charges entrecoupées de face-à-face dans le centre-ville de Cayenne, le tout sous la surveillance d’un hélicoptère de la police braquant un projecteur sur les manifestants. «C’est beau, le réveil du peuple»  confiait l’un d’eux, Yvan-Michel, qui ne voit plus aucune raison de faire confiance aux politiques, pas plus à Macron qu’à d’autres  «car ici, il n’y a pas d’élus, il n’y a que des bouffeurs»  dit-il encore.  «Cette nuit, ça va brûler»  croyait pouvoir prédire jeudi soir un retraité de Cayenne, Sergio, soulignant que les jeunes de «La Crique», quartier de la ville renommé pour son florissant trafic de cocaïne, avait manifestement  «pris de quoi rester en forme» . Mais le pacifique Sergio comprend et salue même, lui aussi, la révolte. Révolté, il l’est lui-même quand il décrit  «l’état désastreux»  de l’hôpital de Cayenne ou quand il peste contre ces chaussées défoncées, dont certaines ont été réparées à la hâte avant la visite présidentielle.  «On est le département les plus riche de France et on est le plus pauvre»  s’indigne le retraité, exprimant une certitude largement partagée qu’avec son sol si riche en or, la Guyane serait prospère si elle n’était pas pillée pas ses exploiteurs. Une note aux relents «colonialistes» Dans un curieux mélange de bonne humeur et d’exaspération, la manifestation a d’abord été pacifique, animée de chants célébrant une  «Guyane de toutes les couleurs»  marchant  «main dans la main sur le chemin de l’amitié» .  «Macron vini bwè di lo»  («Macron vient boire de l’eau») chantaient des femmes hilares en tête du cortège. Allusion à une désormais fameuse note sanitaire diffusée par l’Elysée recommandant aux membres de la délégation de ne pas boire l’eau du robinet. Ultrasensibles à tout ce qui pourrait être interprété comme une marque de mépris, certains élus guyanais avaient décelé des relents  «colonialistes»  dans cette note dans laquelle l’Elysée ne veut voir qu’une maladresse. Ces mêmes élus s’étaient émus mercredi de ce que, à peine posé sur l 'aéroport Felix Eboué, le chef de l’Etat ait prévu, sans prendre le temps de les rencontrer, de s’envoler de nouveau en hélicoptère au-dessus de la jungle amazonienne pour rejoindre Maripasoula, ville fluviale enclavée dans le haut-maroni. Il leur semblait, en outre, que l’urgence et la gravité des problèmes de la Guyane accommodaient mal de la longue séquence que le président devait consacrer vendredi, en compagnie du président de la commission européenne Jean-Claude Juncker, à la «Conférence des présidents des régions ultra-périphériques». Une pédagogie ratée Après avoir menacé de boycotter la visite présidentielle, les maires de Guyane ont obtenu d’être reçus par Macron de retour à Cayenne jeudi soir après un après-midi dans la région du Haut-Maroni. Aux fins fonds de la jungle amazonienne, à Maripasoula, Emmanuel Macron a voulu montrer qu’il n’était pas de ceux qui cédaient aux facilités démagogiques, comme tant de responsables de «l’ancien monde». Il entendait en faire la démonstration dans cette ville fluviale, enclavée à deux jours de pirogue de la côte, qui cumule tous les handicaps de la région : sous-équipement endémique notamment dans le domaine de l’éducation et de la santé, fléau de l’orpaillage qui empoisonne l’eau et favorise la criminalité, trafic de drogue et immigration massive en provenance du Suriname, le très pauvre voisin, sur l’autre rive du Maroni. Il a promis de tenir toute une série d’engagements précis – construction d’un internat d’excellence puis d’un lycée et d’un stade, moyens supplémentaires contre les orpailleurs et les clandestins. Mais pour le reste, il a martelé qu’avant de mettre des milliards d'euros, il fallait  «un projet pour la Guyane»  et qu’il appartenait aux Guyanais de le définir.  «Je ne suis pas le Père Noël, parce que les Guyanais ne sont pas des enfants»  a-t-il même ajouté. Loin d’y voir la promesse d’une nouvelle ère dans leurs relations avec Paris, les manifestants guyanais en ont aussitôt conclu que les engagements pris par l’Etat ne seraient pas tenus. La pédagogie macronienne visait précisément à démontrer le contraire.", "theme": "france"}