{"title": "A Marseille, jusqu'à 14 ans de prison requis contre les patrons présumés d'une «multinationale» du cannabis", "newspaper": "Liberation", "author": "Stéphanie Harounyan", "date_publi": "09/11/2017", "content": "C’est probablement le procès de l’un des plus lucratifs trafics de cannabis de la ville qui se joue depuis dix jours devant le tribunal correctionnel de Marseille. Vingt-sept prévenus, du guetteur aux têtes de réseau, près de 300 000 euros saisis lors des arrestations en 2015… Il aura fallu une année de surveillance policière, doublée de nombreuses écoutes, pour amener devant les juges toute la chaîne de «travailleurs» du plan stups de la cité des Lauriers, au nord de la ville. Un véritable «supermarché de la drogue», une «multinationale» du trafic de cannabis a souligné mercredi la procureur Sophie Couillaud, à l’occasion d’un réquisitoire incisif qui intervient après dix jours de débats tendus. La représentante du parquet a requis des peines entre huit mois avec sursis et quatorze ans de prison ferme pour les «propriétaires» présumés de l’affaire : deux frères, Djoussouf et Oukoutoub Ahamada, que la police marseillaise considère comme les chefs du clan des «Blacks», l’une des deux bandes qui se disputent le trafic de drogue sur la ville.  «Le réseau des Lauriers, ce n’est pas une petite entreprise familiale,  a encore souligné la procureur.  On est dans une logique entrepreneuriale avec division du travail et maximisation des profits. » Deux équipes de «salariés» Au-delà du profil des prévenus, l’audience, dense, a surtout permis de révéler la mécanique quasi pro du réseau. Les surveillances policières ont permis d’établir que deux équipes de «salariés» se relayaient sur le réseau : de 9 heures à 17h30 pour la première, jusqu’à 2h30 pour la seconde. Chacun son rôle, chacun sa place. Les guetteurs, mobiles ou fixes, étaient postés autour du bâtiment B de la cité. Les vendeurs, eux, travaillaient au premier étage de la tour. Le timing est serré : avec des pics de 93 clients à l’heure les bons jours, ils n’avaient que 45 secondes à 1 minute à consacrer à chaque visiteur. Côté logistique aussi, tout est prévu. Les repas sont commandés par les responsables dans les snacks du quartier, des barils d’essence sont stockés pour les scooters des guetteurs et un local technique de la tour avait été annexé pour stocker du matériel, comme des compteuses à billets ou des brouilleurs de balises. «Net d’impôts» Face aux écoutes et aux images, la plupart des prévenus n’ont pu que reconnaître leur participation, livrant parfois des détails. L’un des «contremaîtres» du réseau, Karim El Khefif, a ainsi expliqué aux juges que son rôle était d'« éviter les bouchons de clients, de faire en sorte que tout le monde soit en place, et qu’au niveau de la sacoche  [où se trouvent la drogue et l’argent, ndlr],  il ne se passe rien ». C’est aussi lui qui tenait les livres de compte. Les documents saisis lors des interpellations donnent une idée de l’ampleur du trafic : 50 000 euros de chiffre d’affaires journalier, ont estimé les enquêteurs, le point de vente pouvant accueillir jusqu’à 900 clients par jour.  «On peut estimer le chiffre d’affaires annuel à environ 15 millions d’euros,  a encore calculé la procureur,  et avec une marge considérable puisqu’on est net d’impôts ! » «Pour récupérer son courrier» Placés par les policiers au sommet de cette juteuse pyramide, les frères Ahamada, eux, ont nié toute implication durant le procès. « Je suis en prison pour rien », a clamé à la barre lundi Oukoutoub Ahamada. Si dans les surveillances on voit régulièrement le jeune homme de 29 ans revenir au quartier, où il n’habite plus depuis quelques années, c’est uniquement  «pour récupérer son courrier»  à son ancienne adresse. Lors de leurs auditions, les autres prévenus ont d’ailleurs pris soin de systématiquement le dédouaner, tout comme son grand frère Djoussouf, alias «Sénateur». Question de réputation : pour les enquêteurs spécialisés, comme pour le milieu, les Ahamada seraient à la tête du clan des «Blacks», qui mène une guerre sanglante à leurs ennemis jurés, le clan des «Gitans», pour la mainmise du trafic marseillais. Une guerre qui, selon la police, aurait fait plusieurs dizaines de morts ces dernières années. Si les frères Ahamada n’ont jamais été condamnés pour meurtre, quatre membres de la fratrie sont mis en examen pour un triple homicide en 2009. En 2016, un non-lieu général avait été prononcé, mais il avait été réformé l’année suivante par la cour d’appel qui a saisi un nouveau juge d’instruction. De quoi alimenter la thèse du complot, avancé par Oukoutoub.  «Des gens très puissants essaient de nous faire porter le chapeau,  a-t-il plaidé devant le tribunal.  Ils n’ont pas réussi dans l’affaire du meurtre, alors ils essaient dans le stup.»  Son grand frère Sénateur sera encore moins disert.  «Le plus prudent de tous»,  a relevé la procureur, pour qui son implication dans le réseau ne fait aucun doute.  «Le défi de ce procès, c’est de mettre en liquidation la société Ahamada qui génère trafic et économie souterraine et entraîne son sillage de morts»,  a-t-elle martelé. Les audiences se poursuivent ce jeudi avec les plaidoiries de la défense, avant la mise en délibéré du jugement vendredi.", "theme": "france"}