{"title": "Les forains dans la rue : «Ça ne sera pas la même chose dans dix jours»", "newspaper": "Liberation", "author": "Emmanuel Fansten, Sylvain Mouillard", "date_publi": "12/09/2017", "content": "A la tête du cortège de la manifestation contre la réforme du code du travail, le contraste a quelque chose de surréaliste. Alors que des jeunes encagoulés et masqués lancent les premiers mots d’ordre anticapitalistes en remontant le port de l’Arsenal, des clowns, deux géants et des danseuses brésiliennes animent le stand de l’Intersyndicale foraine, dont les gros bras se mettent à entonner  la Marseillaise  devant des militants de Lutte ouvrière éberlués.  «C’est la première fois que je participe à une manif mélangée comme ça , raconte Audebert, 38 ans, roi de la pomme d’amour et du nougat à Nantes, arrivé en train dans la matinée.  Tout le monde défend ses propres intérêts mais l’union fait la force. On n’est pas venu pour faire la guerre, on n’est pas des casseurs. On va se battre jusqu’au bout pour défendre nos métiers et s’il faut tout bloquer on le fera. C’est pas dur, on l’a déjà fait.» Photo Boris Allin. Hans Lucas pour Libération Contrairement au reste des manifestants, qui défilent contre les ordonnances Penicaud, les forains dénoncent une ordonnance d’avril 2017, imposant aux municipalités des appels d’offres pour tous les lieux publics d’animation.  «Cette loi serait la mort de notre métier face aux grands groupes comme LVMH ou la Compagnie des alpes , affirme Eugène Coignoux, président du syndicat national forain, présent aux côtés de sept autres syndicats.  On a bloqué toutes les villes de France aujourd’hui. C’est un petit pèlerinage gentil mais ça ne sera pas la même chose dans dix jours. On est solidaires de la CGT, ce sont des travailleurs comme nous.» «Nous avons la capacité de mobiliser 100 000 camions» Un message unitaire également relayé par Marcel Campion, porte-parole de l’Intersyndicale foraine et  auteur de l’appel à manifester , qui harangue ses troupes en donnant les premiers chiffres du jour. Plus de 10 000 camions mobilisés dans une centaine de villes, des opérations escargots à travers toute la France et le même son de cloche qui remonte dans chaque préfecture : les forains sont en colère. On est encore loin de la paralysie totale annoncée, mais ce n’est qu’un début assure Campion.  «Pour l’instant, c’est un semi-blocage. Mais nous avons la capacité de mobiliser 100 000 camions , prévient-il.  Le préfet nous a proposé de constituer une délégation pour être reçus cet après-midi par le ministère de l’Intérieur, mais nous avons refusé. Désormais, c’est le Premier ministre ou le président de la République. Personne d’autre.» Photo Boris Allin. Hans Lucas pour Libération Adepte du rapport de force, Marcel Campion a toutefois pris soin de limiter les blocages pour éviter de se mettre à dos l’opinion publique. Reste à savoir jusqu’où la greffe peut prendre dans la rue avec les opposants à la loi travail. Au fil de la manifestation de mardi, les nombreuses reprises de  la Marseillaise  ont fini par provoquer des huées en tête de cortège, certains militants autonomes traitant les forains de  «fachos» . Marcel Campion dénonce des amalgames et relativise certaines accointances. Le soutien de Florian Philippot, un des seuls à avoir pris ouvertement la défense des forains ?  «Une vieille histoire. Il adore la fête foraine.»  La présence visible de Marine Le Pen lors de la dernière Foire du Trône ?  «Tous les candidats à la présidentielle étaient invités. Je n’y peux rien si c’est la seule à avoir répondu présent.»  En pointe de la contestation, Marcel Campion préfère insister sur la  «convergence des luttes»  et a déjà annoncé son intention de venir grossir les rangs du prochain cortège dans une dizaine de jours.  \n Avec nos amis forains mobilisés contre la  #LoiTravailXXL   pic.twitter.com/1LuZszxLky \n— Florian Philippot (@f_philippot)  12 septembre 2017", "theme": "france"}