{"title": "De la tech jusque dans les wawas", "newspaper": "Liberation", "author": "Sibylle Vincendon", "date_publi": "07/11/2017", "content": "Au salon Batimat, qui se déroule à Villepinte (nord-est de Paris) jusqu’à vendredi, l’ambiance a changé. Il y a deux ans, cette manifestation professionnelle était le bureau des pleurs. C’est fini.  «La reprise est là, tirée par la construction de logements neufs»,  explique Guillaume Loizeaud, directeur du Mondial du bâtiment, nouveau nom-chapeau des salons Batimat, Idéobain et Interclima. La rénovation augmente elle aussi, mais il reste encore  «à faire décoller le marché de la transtion énergétique».  Ça va venir. Longtemps traditionnel, le métier innove.  «A chaque édition, vous voyez des produits à peine sortis de la \"recherche et développement\" et, deux ans plus tard, vous les retrouvez dans les catalogues»,  dit Guillaume Loizeaud. Il cite l’exemple des systèmes de stockage d’électricité, compléments indispensables de l’autoproduction par le solaire.  «En 2015, un seul industriel en proposait un. Aujourd’hui, vous en avez dans les trois salons. Et pour la prochaine édition, je suis sûr qu’on verra partout des systèmes de recharge pour les voitures électriques.» Cela étant, le secteur du bâtiment n’a pas encore vu arriver le nouvel acteur qui bousculera toute la répartition des profits, comme cela s’est passé dans l’aérien (le low-cost) ou la musique (Spotify). Pourtant, la multiplication des immeubles connectés aux smartphones va générer une valeur que les maisons ne produisaient pas jusqu’à présent : des données. Nul doute que les Gafa (Google, Apple, Facebook, Amazon) seront là pour en profiter. Face à cette intrusion montante de la connectivité, les grosses boutiques du métier - les Bouygues, Vinci, Eiffage - ont compris qu’il valait mieux intégrer les nouveaux entrants plutôt que de les combattre. Velux, leader mondial de la fenêtre de toit, s’est allié avec la start-up Netatmo pour mettre au point un modèle qui se ferme automatiquement quand la pluie menace.  «On est sortis de la période de gadgétisation pour être au service du quotidien»,  estime Loizeaud. Exemple : le détecteur de fuites d’eau de Grohe, qui perçoit la fuite (bien sûr), envoie l’info sur le smartphone et… coupe l’eau. Le filtre à air revient par la fenêtre Dans le temps, quand on voulait renouveler l’atmosphère d’une pièce, on ouvrait la fenêtre. Schüco, fabricant d’ouvertures en tous genres, entend mettre fin à cette funeste habitude. Sa Ventolife intègre le filtre à air dans l’huisserie. La vidéo du dispositif montre une baie vitrée donnant sur un paysage lourd de pollution, et tandis que d’affreuses particules noires se cognent au carreau, un petit jet d’air vert pomme pénètre dans la pièce. Mieux, ça marche aussi dans l’autre sens, contre les pollutions de l’air intérieur, expulsées dehors. Depuis trente ans qu’on isole les maisons en bouchant toutes les prises de froid, on a fait croître toutes les pollutions intérieures. La société affirme que ses filtres sont si efficaces qu’il n’est pas nécessaire de leur ajouter d’autres dispositifs de purification de l’air. Les toilettes pensantes Le Watertune est, d’après son fabricant, le monégasque Siamp, le  «premier WC équipé d’un cerveau» . A savoir, un système électronique qui  «perçoit tout».  Grâce à ses capteurs placés dans le bol, il détecte l’arrivée d’un individu sur la lunette, puis il analyse, dixit la notice,  «le contenu de la cuvette (liquide et solide)»,  ajuste le volume de la chasse en fonction de ce qu’il y trouve (de 1,5 à 6 litres), estime la consommation d’eau, en fait des statistiques quotidiennes ou mensuelles. Un vrai petit tableau de bord avec, en prime, un  «système apprenant»,  des habitudes des usagers on suppose… Le WC cérébré ne sait, hélas, pas gérer les odeurs. Mais la maison a prévu un astucieux branchement sur la ventilation mécanique contrôlée car, écrit-elle,  «entre parfums artificiels entêtants et produits d’entretien à l’efficacité limitée, les solutions adoptées restent jusqu’à présent peu convaincantes». Dans le lavabo, la chasse est ouverte Métropole, présenté à Batimat par Vitra Bad, est un  «lavabo autonettoyant».  Comment advient ce miracle ? Grâce à  «une chasse de lavabo».  L’eau est projetée dans la vasque, suit une rigole, tournicote élégamment et fignole le travail grâce à un produit nettoyant prélevé dans un réservoir. L’opération consomme 0,8 litre d’eau. Comme on n’a jamais mesuré le rinçage après coup d’éponge, on peine à juger de l’économie d’eau engendrée par le dispositif, à supposer qu’on ne joue pas avec continuellement. En revanche, sur l’économie d’efforts, c’est clair. La piscine pour se baigner sur l’eau La Mobipool offre la fraîcheur du plan d’eau et de la baignade en pleine nature sans la menace de l’infâme staphylocoque doré. Cette invention de Desjoyaux se dit en effet  «la première piscine flottante au monde».  Le kit est vendu avec ses pontons, ses accès, ses accessoires et, telle une embarcation, la piscine flotte à la surface du lac. Pas vraiment fait pour la houle et les grandes marées, mais idéal pour les gestionnaires de campings en bordure de plan d’eau. Seule question : cette greffe d’eau turquoise à la californienne est-elle bien l’amie du paysage solognot ? Une fine couche d’hygiénisme Après avoir supporté des millénaires de crasse sans broncher, l’humanité n’accepte plus que les germes se développent à leur guise. Metalskin Medical est  «un matériau suractif antibactérien».  Comment ça marche ?  «Composé d’un alliage de cuivre (92 % minimum) et de liants polymères de haute qualité»,  le produit  «s’applique en fine épaisseur sur tout matériau et transforme tout ou partie d’un objet en surface antibactérienne active très efficace».  Il faut dire que, côté clients, ce sont plutôt les hôpitaux qui sont visés. Les phobiques de la vie courante s’en tiendront, eux, à Mr. Propre. Isolation : lin dans l’autre L’époque devient suspicieuse. Elle se méfie des isolants dont les noms commencent par «poly» et qui ont été fabriqués avec moult pétrole. Les produits  «biosourcés»  gagnent tranquillement des parts de marché, même si  le Moniteur,  leader de la presse bâtiment, admet que, faute de chiffres, on ne peut que supposer que  «les produits d’origine végétale représenteraient aujourd’hui 10 % du marché de l’isolation».  Dehondt Composites, qui travaille le lin dans tous les sens, en a glissé au milieu d’un panneau d’isolation «sandwich». Pour ce Nattex Panel, la firme a décroché une médaille. C’est le sens de l’histoire. Mur anti-ondes et anti-mobile Marre des ondes de radiofréquence, autrement dit celles des antennes de téléphonie mobile qui ont tellement mauvaise presse ? Le turc AKG Gazbeton prétend avoir inventé avec Emiblock le bloc  «en béton cellulaire qui permet d’absorber les ondes radiofréquences reconnues comme dangereuses pour la santé humaine selon l’Organisation mondiale de la santé».  Pas moins. Pour les spécialistes, le produit  «a été développé pour absorber les ondes radiofréquences dans la gamme de 0-3 GHz, qui est la gamme d’ondes de fréquence de communication sans fil utilisée dans le monde pour GSM, 3G, 4.5G et wi-fi» . La fiche technique ne dit pas comment le mobile arrive à fonctionner dans cet environnement contrôlé… L’urinoir lâche la bride L’urinoir est rarement pensé comme un objet de haute technologie, et c’est une erreur. Geberit, spécialiste incontesté des wawas, se retrouve distingué par les trophées de l’innovation pour son Urinoir Preda, dont  «la conception sans bride de rinçage facilite l’entretien et permet d’éviter les odeurs désagréables».  Dans un urinoir, comme dans la cuvette des toilettes d’ailleurs, la bride est ce repli qui évite les éclaboussures mais abrite aussi toutes les saletés. Entre la détection par infrarouges de la jambe de l’utilisateur et le rinçage top, le modèle entend répondre à l’ambiance hygiéniste de l’époque. La porte rapporteuse     Valente Sécurité a inventé  «la porte qui vous dit tout».  Tout ? Security Connect  «alerte en cas de chocs violents, squatting (sic), porte maintenue ouverte. Elle peut également chauffer le hall de l’immeuble et donner des informations de maintenance préventive telles que le comptage…»  dit la fiche technique. Qui entre, qui sort : tout est stocké, en principe pour savoir quels sont les besoins d’entretien.  «La fonction chauffage est particulièrement intéressante car la dispersion de la chaleur est quasi instantanée et permet d’enlever les radiateurs [des halls d’immeuble] souvent vandalisés.»  Bref, un vrai cerbère qui raconte tout (et se souvient de tout).", "theme": "france"}