{"title": "Non, Brigitte Macron ne va pas coûter 200 000 euros par mois aux Français", "newspaper": "Liberation", "author": "Pauline Moullot", "date_publi": "09/10/2017", "content": "INTOX.  Selon plusieurs sites d’extrême droite et/ou de  fake news,  Brigitte Macron coûterait 200 000 euros par mois aux Français. Cette «information» a été publiée sur un blog, celui de  «Doc Jean-No» , cet été, et a été notamment reprise par le site d’extrême droite  la Gauche m’a tuer , et plus récemment encore par  En-bref.fr . Ce dernier article a été partagé plus de 200 000 fois. Pourtant, ce calcul est très approximatif. On y lit que son équipe  «d’environ»  cinq collaborateurs devrait coûter 75 000 euros par mois, que sa voiture de fonction coûtera 45 000 euros (alors même qu’il est précisé que  «cette voiture sera partagée avec celle du président» ), que sa coiffeuse et sa maquilleuse coûteront 15 000 euros et ses frais de représentation sont estimés à 50 000 sur la seule foi d’un élu républicain qui aurait ainsi estimé son  «budget shopping» . Une somme d’estimations au doigt mouillé et de saillies sexistes. DÉSINTOX.  L’Elysée a publié le 21 août une  « charte  de transparence relative au statut du conjoint du chef de l’Etat» . Même si celle-ci reste peu détaillée, on y constate plusieurs choses qui contredisent le calcul ci-dessus. Premièrement, on y apprend que son équipe est composée d’un conseiller spécial qui  «assure la fonction de directeur du cabinet de Brigitte Macron» , d’un conseiller qui  «exerce la fonction de chef de cabinet»  qui sont mis à disposition par le cabinet du Président, et d’un secrétariat. Soit trois personnes, pas cinq. Ce qui nous a été confirmé par son directeur de cabinet Pierre-Olivier Costa. Cinq personnes, c’était le nombre de collaborateurs qui travaillaient pour Valérie Trierweiller du temps de son passage à l’Elysée. En 2013, le député LR Guillaume Larrivé avait posé une question au gouvernement sur le coût des collaborateurs alloués à Valérie Trierweiller. La réponse,  publiée au Journal officiel , précise qu’elle disposait de cinq collaborateurs pour un coût total de leurs salaires net de 19 742 euros. On est donc très loin de 75 000 euros pour cinq collaborateurs estimés par «Doc Jean-No». La réponse affirmait aussi  «à titre de comparaison»  que Carla Bruni disposait de huit collaborateurs,  ce qui amenait leur rémunération mensuelle nette globale de 36 448 euros . «A celle-ci s’ajoutaient tous les mois les facturations de deux prestataires externes assurant pour la première dame la gestion d’un site internet pour un montant de 25 714 euros, soit une dépense mensuelle totale de plus de 60 000 euros.»  Le chiffre de 75 000 euros pour trois personnes est donc vraiment douteux. Par ailleurs, plusieurs articles de presse assurent que  l’équipe «courrier»  de la première dame a été renforcée. En fait, selon son cabinet, cinq personnes qui travaillaient déjà au courrier de la présidence ont été affectées plus spécifiquement à l’ouverture de celui de Brigitte Macron, qui recevrait 140 à 170 lettres par jour. Brigitte Macron dispose en effet d’une voiture et d’une équipe de sécurité mise à sa disposition par le Groupe de sécurité de la présidence de la République (GSPR). Mais le budget du GSPR est le même que sous François Hollande, précise le cabinet de Brigitte Macron. Il comptait 62 personnes en 2016. Quant aux frais de coiffure et de maquillage, ils sont aussi partagés avec ceux d’Emmanuel Macron. L’Elysée n’a pas communiqué le détail de ces frais mais  le Point  a révélé fin août que la maquilleuse d’Emmanuel Macron avait coûté  26 000 euros en trois mois . Un poste de dépense qui  «a vocation à être réduit significativement» , avait précisé l’Elysée, face au tollé suscité par ce montant. Mais même si ce poste restait aussi élevé, 15 000 euros rien que pour Brigitte Macron, ce n’est pas crédible. Surtout, Brigitte Macron  «ne dispose pas de frais de représentation» . On peut donc oublier les frais de  «shopping»  de 50 000 euros imaginés par l’auteur de l’article. Pierre-Olivier Costa est formel :  «Le président et sa femme achètent leurs propres tenues.»  La charte rappelle par ailleurs que la première dame ne dispose d’aucun budget propre, mais que  «les moyens financiers nécessaires à l’exercice de cette fonction figurent dans le budget de la présidence».  Pour 2017, ce budget a été décidé sous François Hollande, il est resté stable depuis 2014 à environ 100 millions d’euros. Le budget 2018 devrait donc détailler les moyens alloués à la conjointe du président. Enfin, la Cour des comptes établit tous les ans un rapport sur les coûts de fonctionnement de l’Elysée. Celui de 2016 est disponible  ici . C’est donc lors de la publication du budget 2018 et du rapport de la Cour des comptes que l’on saura plus précisément combien «coûte» Brigitte Macron. S’il est difficile d’évaluer ce montant précisément en l’état, on peut affirmer malgré tout que la somme de 200 000 euros est surestimée.", "theme": "desintox"}