{"title": "Angela Merkel accepte de limiter le nombre de réfugiés en Allemagne\r\n", "newspaper": "Liberation", "author": " AFP", "date_publi": "09/10/2017", "content": "Angela Merkel a accepté dimanche pour la première fois un objectif de plafonnement annuel du nombre de réfugiés acceptés en Allemagne, cédant à la pression de sa famille politique conservatrice qui réclamait un durcissement après les récentes élections législatives. Un projet de compromis conclu lors d’une réunion de crise à Berlin entre l’Union chrétienne-démocrate (CDU) que préside la chancelière et son allié bavarois CSU, prélude à des négociations avec d’autres formations pour trouver une coalition gouvernementale, parle d’un objectif à l’avenir de 200 000 par an, selon un document obtenu par l’AFP. «Nous voulons parvenir à ce que le nombre de personnes accueillies pour raison humanitaire ne dépasse pas 200.000 par an»,  souligne le texte accepté par les deux formations. Elles espèrent ainsi résoudre un conflit qui les opposent depuis deux ans. Angela Merkel et le président de la CSU Horst Seehofer veulent présenter lundi en milieu de journée à Berlin lors d’une conférence de presse les détails de leur compromis, obtenu après une dizaine d’heures de tractations. Il y est aussi question à l’avenir de regrouper les nouveaux demandeurs d’asile dans quelques centres bien localisés le temps que leurs dossiers soient traités, alors qu’ils sont aujourd’hui répartis dans des foyers dans tout le pays. Une concession non négligeable Un accord sur le cap de la politique migratoire allemande dans les années à venir au sein de la famille conservatrice d’Angela Merkel constituait un préalable indispensable à la formation du futur gouvernement de coalition, suite aux législatives de fin septembre.  Reste à savoir ce qu’en penseront les deux autres partis avec lesquels des discussions vont prochainement s’engager pour former cette coalition majoritaire: les libéraux, et surtout les Verts, partisans d’une politique migratoire la plus ouverte possible. La CSU bavaroise, qui dénonce depuis deux ans la décision d’Angela Merkel de laisser entrer plus d’un million de demandeurs d’asile en 2015 et 2016, exigeait une inflexion de la chancelière pour participer au futur gouvernement. La chancelière a finalement accepté une forme de plafonnement «light»: pas de limitation stricte mais un objectif annuel. Il porte ainsi sur les flux de réfugiés que pourra contrôler le gouvernement, comme ceux arrivant via les quotas de demandeurs d’asile de l’UE ou les regroupements familiaux. Le principe du droit d’asile n’est pas remis en cause.  Et Angela Merkel veut se garder une marge de manœuvre sur les chiffres en cas de crise humanitaire majeure, comme la guerre civile en Syrie. Mais en acceptant un objectif chiffré, alors qu’elle s’y était toujours refusée en jugeant une telle limite irréaliste, Angela Merkel a fait une concession politique non négligeable à l’aile droite de sa famille politique. Elle était il est vrai sous intense pression depuis les législatives, remportées par son parti mais avec le pire score enregistré depuis 1949 (32,9%). Ce résultat décevant, combiné à l’entrée en force de l’extrême droite de l’AfD à la chambre des députés, fragilise fortement la chancelière à l’orée de son quatrième mandat. Virage à droite Ses détracteurs donnent de la voix au sein même de sa formation. Ils l’ont accusée d’avoir, par sa politique centriste et généreuse en faveur des réfugiés, fait fuir les électeurs conservateurs vers la droite nationaliste anti-immigration. La CSU et l’aile droite de la CDU réclament qu’Angela Merkel occupe aussi  «sa place à la droite du centre» .  Samedi, un congrès de l’organisation des jeunes de la CDU a vu plusieurs militants critiquer ouvertement la politique d’Angela Merkel. Le chef de cette organisation, Paul Ziemiak, a exigé  «de nouvelles figures»  à la tête du parti et un  «virage plus conservateur».  «Nous devons clairement énoncer nos erreurs: il est évident qu’une partie de nos électeurs ne se sentent plus suffisamment représentés», a-t-il expliqué. Ces discussions sont menées avec en toile de fond la tenue à venir le 15 octobre d’une élection régionale en Basse-Saxe à haut risque pour la CDU: après avoir été longtemps donnée en tête dans les sondages, le parti est désormais au coude-à-coude avec les sociaux-démocrates (SPD).", "theme": "planete"}