{"title": "L’amitié et l’art de la dispute", "newspaper": "Liberation", "author": "Sonya Faure, Cécile Daumas", "date_publi": "13/09/2017", "content": "Elle :  «Tu ne m’énerves pas, Alain, c’est beaucoup plus grave que de l’énervement.»  Lui :  «Cette accusation, je l’avoue, elle ne me met pas en crise, elle me met en pétard.»  Entre eux, la dispute arrive sur tous les sujets ou presque. Elle :  «Alain, de moi à toi, c’est énorme que tu sembles t’approprier cette parfaite muflerie.»  Lui :  «\"Les bras m’en tombent des pieds\" comme on dit à Constantine.»  Elle a 83 ans, il en a quinze de moins. Elisabeth de Fontenay et Alain Finkielkraut, la philosophe et l’académicien essayiste, ont échangé pendant une année des lettres, tour à tour tendres, rageuses, toujours érudites.  En terrain miné,  publié chez Stock, retrace l’itinéraire d’une amitié houleuse idéologiquement, entamée il y a près de quarante ans. Une intellectuelle de gauche, dont le souci de ceux qui n’ont pas la parole (malades mentaux, enfants, animaux…) a marqué les travaux, face à un  «ultra»,  comme elle le qualifie, en référence aux «ultras» de la Restauration française.  «Ultra-républicain, ultra-technophobe, ultra-occidental»,  écrit-elle en début de livre, bridant ses mots pour ne pas le froisser d’entrée de jeu. Il refuse qu’on le qualifie «d’antimoderne», il est pourtant étiqueté «néoréac», décliniste, jouant des peurs de l’immigration et de l’islam. Un homme dont toute la gauche intellectuelle ou presque ne veut plus entendre parler. Alors, pourquoi dialoguer avec lui ?  «Pourquoi le XX e  siècle est-il jonché d’amitiés mortes ?»  se demande-t-il en écho. La leur a survécu, malgré les profonds différends sur l’égalité, la question sociale, l’accueil des migrants, le féminisme. Sans doute parce qu’au contraire de la camaraderie, qui se brise quand on n’a plus rien à faire ensemble, l’amitié tient davantage à ce que nous sommes qu’à ce que nous faisons ou pensons  (lire page 25).  Ce livre, c’est aussi une mise à l’épreuve de leur amitié. Elle :  «Ces entretiens dévoileront jusqu’à quel point toi et moi pouvons dire \"nous\", et avec qui.» En terrain miné  pose aussi une autre question : pourquoi, en ce début de XXI e  siècle, a-t-on l’impression de ne plus pouvoir s’entendre ? Dans l’actuel débat d’idées éruptif, épidermique, violent, excommunicateur, le livre entend montrer qu’un échange est encore possible.  «On peut discuter avec un conservateur»,  affirme Elisabeth de Fontenay. Même avec Finkielkraut, donc, auteur de  l’Identité malheureuse,  lamento sur l’effacement de la culture française et de la civilisation européenne vendu à 100 000 exemplaires (Stock, 2013) ; intellectuel par lequel le scandale arrive régulièrement, comme lorsqu’il laisse dire, dans son émission  Répliques  à France Culture, à l’historien Georges Bensoussan que  «dans les familles arabes en France […], l’antisémitisme, on le tète avec le lait de sa mère»  (poursuivi en justice, Georges Bensoussan a été relaxé). Les lettres de  En terrain miné ne sont pas datées. Pas de Trump ni de burkini, mais le dépassement de l’actualité par une réflexion philosophique portée par Elisabeth de Fontenay. C’est la force du livre. Elle, la philosophe dialecticienne, tente d’extraire son ami de sa vision pessimisto-réactionnaire de la société française. Ils citent Adorno, Péguy, Pic de la Mirandole ou Camus, comme on jette ses atouts. Surréférencé, leur texte est aussi un brillant hommage à  «ce qui les rassemble par-dessus tout»,  selon Alice d’Andigné, l’éditrice du livre : la langue, les auteurs.  «Ils savent être tributaires de ce qu’ils ont lu et de ce que l’école de la République leur a transmis.» Ils se rencontrent en 1981. Il vient de publier  le Juif imaginaire,  essai remarqué sur une judéité portée par le malheur, le souvenir et la Shoah. Elisabeth de Fontenay aime le livre, elle  «le convoque»,  dit-il en riant, à dîner à la brasserie le Balzar, rue des Ecoles, à deux pas de la Sorbonne où elle enseigne. Le début d’une amitié autour d’une identité juive et française commune, d’un attachement au modèle universaliste, laïque et républicain qu’aujourd’hui tous deux estiment menacé. Ils se retrouvent aussi sur le constat d’une époque qui aurait perdu le sens de la langue et de la culture, succombant à l’illusion du  «mouvement à tout prix»  et du progrès techniciste - Elisabeth de Fontenay, spécialiste de la question animale, n’a pas attendu le véganisme pour savoir l’horreur de l’abattage industriel des animaux de boucherie.  Mais il y a les  «écarts»  d’Alain, sa défense d’intellectuels infréquentables - l’un d’entre eux surtout :  «Ton destin fatal, Alain,  écrit-elle,  il se nomme Renaud Camus,  [l’inventeur du \"grand remplacement\", condamné pour incitation à la haine contre les musulmans, lequel a rejoint Marine Le Pen, ndlr],  en tant que celui-ci est aujourd’hui le symbole et la réalité de ce dont, en mon nom propre et au nom de mes amis, je te fais reproche avec la plus grande véhémence.» Elisabeth de Fontenay dit qu’avec ce livre, elle a voulu  «sauver»  son ami. Elle dit aussi qu’elle n’y est pas parvenue. « C’était un peu le pari. Que même à gauche on se dise \"il n’est peut-être pas le salaud qu’on croit\",  témoigne François Azouvi, l’éditeur d’Alain Finkielkraut.  Même s’il dit s’en moquer, Alain serait content de regagner l’estime de sa classe politique d’origine.»  Certains de ses amis l’avaient mise en garde contre cette entreprise de réhabilitation. A accoler son nom à celui de Finkielkraut, elle risquait  «un salto mortale»,  une compromission irrémédiable, de passer elle-même pour une réactionnaire. Droite comme elle ne cesse d’être dans la vie, elle n’a pas lâché son ami. Elle :  «Je persiste à te résister.»  Lui :  «Chaque fois, j’ai souffert mille morts pour te répondre.» Finkielkraut-Fontenay «Ce qui te met hors de toi me met aussi hors de moi mais...» Egalité, question sociale ou migratoire: ils ont échangé leurs idées par écrit dans «En terrain miné», publié chez Stock. Ils ont accepté de se rencontrer en dépit de leurs caractères éruptifs. C’est une rencontre tendue. Elisabeth de Fontenay et Alain Finkielkraut sont amis depuis longtemps, mais redoutent au plus haut point la confrontation de leurs idées, la dispute de trop. Elle s’exprime en peu de mots, il n’a de cesse de dérouler ses obsessions, nation, baisse du niveau scolaire, disparition de la civilisation européenne.  «Ce qui est fatiguant avec Alain, c’est qu’il refait toujours le match»,  soupire-t-elle.  «Elle me cherche !»  s’agace-t-il. Rencontre. Qui a eu l’idée de ce livre qui vient de paraître chez Stock, cet échange qui reprend point à point vos profonds désaccords ? Elisabeth de Fontenay :  C’est moi. J’avais l’idée tout à fait idiote de «sauver» Alain. C’est raté, je vous le dis tout de suite… Mais je ne regrette pas l’entreprise car j’étais totalement indignée par ce que les gens dans la presse de gauche disaient de lui. En même temps, j’accepte mal qu’il signe un texte dans  Valeurs actuelles  et qu’il soit un intellectuel organique de  Causeur .  (Alain Finkielkraut lève les bras au ciel et soupire.) Vous vouliez sauver Alain Finkielkraut du regard des autres ou de lui-même ? E.d.F. :   En terrain miné,  le nom du livre, c’est à la fois un terrain miné entre nous deux et le terrain miné de nous deux avec le monde extérieur. Alain prend des positions tout à fait problématiques à mes yeux : en vrac, son refus de prendre en compte la question sociale, sa défense de la galanterie, sa volonté obstinée d’un retour en arrière face aux mutations de la famille, sa détestation du mouvement ou son pessimisme qui le pousse à penser que toute action politique est vaine… Mais je ne supporte pas qu’on traite Alain de maurrassien ou de barrésien. Il y a là un manque de respect pour son origine : on ne se conduit pas comme ça avec un homme qui a perdu ses quatre grands-parents en déportation. Quand on est français, on fait attention au terrible passé français. On se sait l’héritier de Vichy comme de la guerre d’Algérie. Je voulais avoir une franche dispute avec lui, mais dans l’amitié, dans le dialogue. Je veux montrer que nous pouvons parler avec un conservateur. Alain Finkielkraut :  Je n’ai jamais été indifférent à la question sociale, je défends l’égalité des chances et je ne vois pas quelle victoire ce serait pour les femmes que les hommes cessent de leur céder le pas. Dans  Valeurs actuelles,  j’ai simplement signé l’appel de Denis Tillinac contre la transformation des églises désaffectées en mosquées. Dans  Causeur  (dont la directrice est une amie), mon nom voisine avec ceux d’intellectuels aussi respectables que Paul Thibaud, Philippe Raynaud, Jean-Pierre Le Goff. Le communisme est mort, mais le sectarisme et les exclusives lui ont, hélas, survécu.  Lire l'intégralité de l'interview Quand l'ami passe de l'autre côté... par Robert Maggiori La camaraderie peut déboucher sur un sentiment plus fort, on pardonnera beaucoup alors à l’être aimé, jusqu’à un point de non-retour. Les amitiés entre camarades se brisent si adviennent de profonds différends - mais seulement parce que la camaraderie n’est pas l’amitié. Dans la camaraderie, ce qui compte, c’est ce que l’on fait ensemble, non ceux qui le font. Elle sourd d’une activité commune, scolaire, sportive, militaire, professionnelle, de tâches ou d’intérêts partagés, et naît, si on peut dire, de manière casuelle ou circonstancielle, entre autre par le hasard de l’alphabet : si Karim s’était appelé Zadir au lieu de Bachir, et s’il n’avait pas fait latin, il eût été mis dans une autre classe, un autre groupe, et ne serait jamais devenu mon camarade de lycée.  Lire l'intégralité de l'article", "theme": "debats"}