{"title": "Une pilule miracle contre le syndrome post-traumatique ?  ", "newspaper": "Liberation", "author": "Eric Favereau", "date_publi": "18/09/2017", "content": "«C’est très simple. Lors de la première séance, le patient écrit le récit de son trauma sur une ou deux pages, puis il lit ce récit devant un psychiatre ou un psychothérapeute. Une heure avant, il a pris un comprimé de propranolol. Ce processus se répète six fois sur six semaines. Chaque séance dure au maximum 20 à 25 minutes. Et c’est tout !» Q ui dit mieux ? C’est tout bête, c’est facile, et au final vous en avez fini  avec le syndrome post-traumatique… Comment ne pas s’en réjouir, et ne pas croire donc ce psychiatre, sorti tout droit de l’Université très sérieuse de McGil au Canada, qui s’exprime ainsi dans un entretien à  l’Obs  ? Depuis quelque temps, en tout cas, il est partout. Après un long reportage dans le magazine  Envoyé spécial,  un grand nombre de médias se sont en effet jetés sur sa molécule miracle : le propranolol, un bêtabloquant, hier très utilisé et aujourd’hui démodé dans ses indications cardiologiques. Certes. Mais peut-on être, pour autant, un tantinet sceptique sur cette pilule antitrauma ? D’abord, cette histoire tombe du ciel canadien. Alain Brunet, à l’origine de cet emballement, est depuis trente ans spécialiste du traumatisme à l’Université McGill de Montréal. C’est sa passion. C’est même sa vie. Superactif, il raconte dans un de ces nombreux entretiens : «Dans les semaines qui ont suivi les attentats du 13-Novembre, j’ai voulu partager le fruit de mon travail avec les professionnels de santé français. J’ai rencontré les dirigeants de l’AP-HP qui m’ont mis en relation avec le professeur Bruno Millet, psychiatre à la Pitié-Salpêtrière. J’ai présenté mes recherches et les articles que j’ai publiés…J’ai alors formé à cette thérapie 160 médecins d’une vingtaine de centres  hospitaliers.»  Et depuis a été lancé un essai clinique, qui est censé durer jusqu’en juillet 2018. Viol, accident de voiture  D’ordinaire, quand on lance un essai clinique, les investigateurs sont plutôt prudents, cachottiers, d’autant plus quand il s’agit du cerveau dont on maîtrise mal les mécanismes. Là, non. L’Assistance publique-Hôpitaux de Paris lui a ouvert grand les portes pour appuyer son essai. Que sait-on de la molécule en question ? Le propranolol est un bêtabloquant, c’est-à-dire qu'il ralentit la puissance cardiaque. En même temps, il aurait  « la propriété de bloquer certaines protéines du cerveau qui aident un souvenir émotionnel – les sensations associées à un événement précis – à se matérialiser»,  selon Alain Brunet. Qui ajoute :  «Au fur et à mesure des séances,  l’émotion associée à un événement traumatisant qu’on appelle souvenir émotionnel, s’efface peu à peu. Le patient se rappelle des faits, mais pas de la douleur, ni du stress ressenti.» Efficace donc, terriblement efficace ?   «Il marche sur 65% à 70% des patients»,  affirme ce chercheur.  «Et c’est très surprenant. Au bout de deux à trois séances, les personnes vont se rendre compte qu’il est de plus en plus facile d’évoquer l’événement traumatisant.»  Juste cette réserve :  «Nous ne pouvons pas expliquer pourquoi le protocole va marcher chez certains et pas chez d’autres.»  Autre élément positif, le propranolol se semble pas dangereux pour les patients, car prescrit depuis les années 1970 contre l’hypertension. « On connaît donc très bien ses effets» , assure le chercheur canadien.  «Là, il est utilisé pour ses effets secondaires.»  En plus, cette molécule arriverait à faire  le tri, entre les bons et les mauvais souvenirs, atténuant uniquement  «les souvenirs émotionnels»,  trop chargés.  Pour ce chercheur, tout devient possible. Car à ses yeux, ce choc émotionnel peut être ainsi d’origine variée : cela peut renvoyer à un choc violent, comme un attentat, un viol, un accident de voiture mais aussi un moment particulier de la vie comme une rupture amoureuse ou le décès d’un proche par exemple.  «A Montréal, j’ai une étudiante qui utilise ce protocole sur des personnes ayant subi une trahison amoureuse. Car il s’agit aussi d’un souvenir émotionnel»,  a ainsi raconté Alain Brunet.  «On peut imaginer l’utiliser également pour les personnes qui souhaiteraient arrêter de fumer en agissant sur le souvenir du goût du tabac par exemple. Cette découverte ouvre la porte à une nouvelle façon de soigner en psychiatrie.» «Spécialiste des TOC» Diantre ! Comment faire pour ne pas endosser les habits du grincheux, et plutôt se féliciter alors de cette arrivée dans la pharmacopée, sans trop s’attarder sur l’éthique bien bavarde de cet essai ? Lorsque l’on interroge le professeur Bruno Millet de l’hôpital La Pitié à Paris, qui corganise cet essai en France, il nous demande d’être indulgent.   «Je trouve le produit intéressant»,  insiste ainsi  Bruno Millet.  «Pour Alain Brunet, c’est l’histoire de sa vie. Quand il est venu en France, je lui ai ouvert tous mes réseaux. Sans restriction. Les gens qui souffrent de ce type de traumatismes, sont dans de vraies souffrances, et tenter de s’occuper d’eux ne me paraît pas inutile.»  Il ajoute néanmoins :  «Peut-être qu’avec la médiatisation, cela dérape un peu, mais dans ma pratique qu’est ce que je vois ? Cela marche, c’est en plus une prise en charge qui n’est pas chère. Et pour moi qui suis spécialiste des TOC (toubles obsessionnels compulsifs), ce qui m’intéresse beaucoup, c’est de comprendre les mécanismes de cette molécule.» En tout cas, pour les éternels sceptiques, il y a dans le panier venant des Etats-Unis l’ecstasy, qui se profile elle aussi comme pouvant agir contre le stress post-traumatique. Un traitement potentiel en cours d’essai, outre-Atlantique. ", "theme": "france"}