{"title": "Le patron de l’ONU demande l’«arrêt des opérations militaires» contre les Rohingyas", "newspaper": "Liberation", "author": "Laurence Defranoux", "date_publi": "29/09/2017", "content": "Ils étaient quatre-vingts, dont une cinquantaine d’enfants, à avoir pris la mer depuis les côtes birmanes, mercredi soir, en direction du nord et du Bangladesh. Jeudi, les pluies torrentielles et les vents violents ont eu raison de l’embarcation surchargée, qui s’est retournée à quelques dizaines de mètres du rivage après une nuit de cauchemar. Depuis, le golfe du Bengale n’en finit plus de charrier les corps. Soixante personnes seraient mortes, victimes d’un passeur sans scrupule et de la campagne de nettoyage ethnique menée par les autorités birmanes contre les rohingyas, les musulmans de l’Etat Rakhine. La situation n’en finit plus de s’aggraver dans cette partie du monde, une petite région qui comprend le nord de l’Etat Rakhine (Arakan) à l’extrême ouest de la Birmanie, et le sud du Bangladesh voisin, débordé par l’afflux d’un demi-million de réfugiés en presque cinq semaines.  Depuis le 25 août et la terrible campagne de répression  menée par les forces de l’ordre et les milices dans les villages rohingyas, des centaines de milliers de personnes se sont engagées sur les routes dangereuses de l’exil, rejoignant les 300 000 réfugiés qui vivaient déjà dans les camps bangladais. Un  «cauchemar humanitaire»,  a dénoncé jeudi le patron de l’ONU, Antonio Guterres, qui, pour avoir  dirigé durant dix ans le haut commissariat des Nations unies aux réfugiés , n’emploie pas les mots à la légère.  «Il n’y a rien eu de comparable, en termes de nombre de personnes arrivant sur un temps aussi court, depuis le Rwanda en 1994»,  estime pour sa part Christopher Lom, porte-parole de l’Office des migrations internationales. Nouveaux incendies Jeudi, lors de la première réunion publique du Conseil de sécurité sur la Birmanie depuis 2009, demandée par sept de ses quinze membres, Antonio Guterres a aussi demandé au gouvernement birman l' «arrêt des opérations militaires»  dans l’ouest de la Birmanie, un  «accès humanitaire»  dans la zone de conflit et  «le retour en sécurité, volontaire, digne et durable»  dans leurs régions d’origine des réfugiés ayant fui au Bangladesh. Malgré un appel lancé par une vingtaine d’organisations internationales, le nord de l’Etat Rakhine est toujours fermé aux humanitaires, aux observateurs de l’ONU et aux journalistes. Même la visite guidée de représentants de l’ONU promise par le gouvernement birman a été reportée de quelques jours,  «pour cause de mauvais temps». De l’aveu même d’Aung San Suu Kyi, la dirigeante birmane,  qui s’est exprimée sur la situation la semaine dernière,  la moitié des villages ont été incendiés. La campagne est orchestrée par l’armée et la police, en représailles à l’attaque de postes de police par une fraction rebelle rohingya le 25 août. Les témoignages font état de violences physiques, de viols, d’intimidation, qui ont jeté sur les routes la moitié de la population musulmane de l’Etat Rakhine, estimée à environ un million de personnes, sur les 3 millions d’habitants de l’Etat. Au moins 430 personnes sont déjà mortes. Et malgré les dénégations du pouvoir, les violences continuent. En plus des 30 000 réfugiés bouddhistes ou hindous décomptés au Bangladesh, des dizaines de milliers d’autres auraient fui vers le sud de l’Etat. Selon nos informations, des jeunes musulmans sont arrêtés et retenus sans raison. Mardi, des maisons hindoues étaient brûlées dans le centre de Maungdaw. Et jeudi soir, le village de Nyaung Pin Gyi, dans le district sud de Maungdaw, a été incendié à son tour par des miliciens et des garde-frontières. «Ni nettoyage ethnique ni génocide» Malgré tout, le pouvoir birman continue à nier.  «Il n’y a ni nettoyage ethnique ni génocide en Birmanie»,  a assuré au Conseil de sécurité Thaung Tun, conseiller birman à la sécurité nationale. A l’ONU, le représentant de la Chine, qui a d’importants intérêts économiques, notamment dans l’Etat Rakhine, a réitéré son soutien à Naypyidaw  «pour rétablir la situation»,  alors que l’ambassadeur russe assurait qu’il fallait être  « prudent»  avant de parler de  «nettoyage ethnique»  et de considérer que des  «terroristes incendiaient des villages». Après quelques jours où le flot des arrivants s’était tari, les réfugiés recommencent à affluer au Bangladesh, traversant la rivière frontalière ou affrontant la mer, ajoutant au chaos dans les camps détrempés par la mousson. Les autorités de Dacca, qui ont choisi de laisser leurs frontières ouvertes, sont débordées par la situation, l’aide internationale peine à nourrir et soigner tout le monde,  le chaos règne, les risques sanitaires et les besoins se font plus pressants chaque jour . Plus grave encore, aucune solution ne se dessine quant à la future situation des réfugiés.  Considérés comme  «étrangers illégaux»  dans leur propre pays, les Rohingyas n’ont pas non plus d’issue au Bangladesh, pays surpeuplé qui n’a pas signé la convention internationale sur les réfugiés. Et tant que la Birmanie n’assurera pas la protection des musulmans d’Arakan, le retour au pays est impossible.", "theme": "planete"}