{"title": "Jean-Claude Mailly: «Cette journée de mobilisation aura lieu»", "newspaper": "Liberation", "author": "Amandine Cailhol", "date_publi": "02/10/2017", "content": "Organiser une  «mobilisation» , sans renier la  «concertation»  : tel est l’équilibre, celui d’un  «réformisme militant» , trouvé par Jean-Claude Mailly, dans son  éditorial  publié ce lundi. Trois jours après la réunion du Comité confédéral national (CCN) – sorte de «Parlement» du syndicat –qui l’avait  mis en difficulté , le secrétaire général de Force ouvrière a réussi à faire tenir ensemble ces deux volets du syndicalisme, confronté à la réforme du code du travail. Une acrobatie subtile pour ne pas perdre la face. Pas de démission en vue, donc, pour le numéro un du syndicat qui reconnaît toutefois que les débats au sein de son syndicat ont été  «nourris et vifs» . Au contraire, pour ce dernier, loin de le pousser vers la sortie, la résolution adoptée par le CCN de vendredi a  «soulign[é] les principales positions et revendications»  portées par la centrale au cours des derniers mois. Mieux, ce même CCN  «a réalisé l’importance du travail effectué par la confédération»  par rapport au contenu des ordonnances. «Mesures inacceptables» Mais le CCN a aussi dit à Mailly que cela ne suffisait pas. Et qu’une mobilisation était nécessaire. Un scénario qui était, jusque-là, repoussé par le secrétaire général. Pressé par sa base, Mailly n’a donc plus le choix.  «Cette journée de mobilisation aura lieu , explique-t-il.  Nous prendrons donc contact avec les autres confédérations dans les jours à venir.»   Une victoire pour tous les militants FO, dont ceux de la Fédération Transport, qui appelaient à manifester depuis plusieurs semaines. Les mêmes que Mailly, qualifiait, en amont de la manifestation du 12 septembre, de  «grognons râleurs» . Prudent, le syndicaliste a toutefois accompagné son annonce de quelques nuances. Ainsi, cette journée d’action ne s’attaquera pas uniquement aux ordonnances Pénicaud, mais aussi aux  «autres risques qui se profilent» , tels que les réformes de l’assurance chômage, de la formation professionnelle, du  «service public républicain»  et des retraites. Même prudence, au chapitre des revendications : s’il accepte de parler de  «retrait» , seules sont visées les  «mesures inacceptables» , et non pas l’ensemble des ordonnances. Une  «question de dosage» , conclut le syndicaliste .", "theme": "france"}