{"title": "A Malte, la blogueuse anticorruption Daphne Caruana Galizia assassinée", "newspaper": "Liberation", "author": "Amaelle Guiton", "date_publi": "16/10/2017", "content": "«Cet escroc de Schembri était au tribunal aujourd’hui, plaidant qu’il n’est pas un escroc»  : le titre du dernier billet publié ce lundi à 14h35 par Daphne Caruana Galizia  (photo AFP)  sur son  «carnet»  en ligne,  Running Commentary , résume assez bien son style offensif. Une demi-heure plus tard, la journaliste et blogueuse de 53 ans a été tuée par une bombe placée sous sa voiture, alors qu’elle conduisait près de son village de Bidnija, dans le nord de Malte. En décembre, la version européenne du magazine  Politico  la faisait figurer dans son classement des  «28 qui font bouger l’Europe» . Et  la décrivait  comme  «un WikiLeaks à elle toute seule, en croisade contre l’opacité et la corruption à Malte» . L’an dernier, en plein scandale des Panama Papers, Caruana Galizia avait été en première ligne des révélations sur les sociétés offshore détenues par Keith Schembri, le chef de cabinet du Premier ministre travailliste, Joseph Muscat, et par le ministre de l’Energie, Konrad Mizzi. Cette année, au mois d’avril, elle avait cette fois accusé la femme de Muscat d’être la bénéficiaire d’une société-écran domiciliée au Panama, sur les comptes de laquelle un million de dollars auraient été versés par la fille du président azerbaïdjanais Ilham Aliyev. Le couple Muscat avait nié, accusant la journaliste d’avoir été manipulée par une lanceuse d’alerte russe. La justice n’en avait pas moins ouvert une enquête, et le gouvernement maltais avait convoqué des législatives anticipées – remportées en juin par les travaillistes. Jusqu’à 400 000 lecteurs Entre-temps, Daphne Caruana Galizia avait également dénoncé le lobbying de l’industrie du tabac en révélant que le vice-gouverneur de la Banque centrale de Malte, Alfred Mifsud, avait été rémunéré pendant plusieurs mois par Philip Morris au début des années 2010. En février, son compte bancaire avait été gelé sur demande du ministre de l’Economie, Christian Cardona ; un mois plus tôt, elle avait accusé ce dernier d’avoir visité une maison close alors qu’il était en voyage d’affaires en Allemagne. Et celle qui se définissait  auprès du  Monde  comme une  «journaliste d’opinion» , et assumait ouvertement sa proximité avec le Parti nationaliste (conservateur), s’était aussi fait des ennemis à droite après avoir accusé Adrian Delia, le nouveau leader de l’opposition, d’avoir un compte offshore à Jersey, alimenté, écrivait-elle, par l’argent d’un réseau de prostitution. Dans un pays que Reporters sans frontières place  47 e  dans son classement mondial de la liberté de la presse , où les poursuites judiciaires à l’encontre des médias sont courantes, Caruana Galizia pouvait attirer certains jours, selon  Politico , jusqu’à 400 000 lecteurs – presque autant que la population totale de l’île. Lors d’une conférence de presse, ce lundi, Joseph Muscat a dénoncé un acte  «barbare» ,  «une journée noire pour notre démocratie et notre liberté d’expression» .", "theme": "planete"}