{"title": "Au Zimbabwe, la soudaine ascension de «Gucci Grace», première dame assoiffée de pouvoir", "newspaper": "Liberation", "author": "Patricia Huon", "date_publi": "12/11/2017", "content": "Robert Mugabe est-il sur le point d’adouber son épouse pour lui succéder ? Le président zimbabwéen a provoqué un séisme au sein de son parti, la Zanu-PF, en limogeant, lundi dernier, son vice-président, Emmerson Mnangagwa. Une victoire pour la première dame, Grace Mugabe, qui a réussi à écarter son principal rival. «Pour se débarrasser d’un serpent, il faut le frapper sur la tête» , clamait-elle, la veille, tout de blanc vêtue, lors d’un rassemblement des jeunes du parti au pouvoir, à Harare. Grace Mugabe ne s’embarrasse pas de formules de politesse quand elle s’en prend à ses ennemis. La prophétie n’a pas tardé à se réaliser. Dès le lendemain, son époux, âgé de 93 ans, a démis de ses fonctions son bras droit, l’accusant de  «manque de loyauté» . La décision équivaut à un violent coup sur le crâne, potentiellement mortel politiquement, pour celui qui faisait figure de dauphin du chef de l’Etat. Emmerson Mnangagwa serait désormais exilé en Chine, disant craindre pour sa vie. Surnommé «le Crocodile», réputé pour sa pugnacité, il n’a peut-être pas dit son dernier mot. Contrairement à Grace Mugabe, l’ancien vice-président peut s’appuyer sur ses faits d’armes pendant la guerre d’indépendance, qui lui valent des soutiens au sein de l’armée, et parmi les anciens combattants, les puissants «War Vets», qui ont à maintes reprises accompli les sales besognes du régime. Mais pour l’instant, la voie semble ouverte pour la dame de fer zimbabwéenne. Harpie assoiffée de pouvoir Robert Mugabe, au pouvoir depuis 1980, a répété son intention de se présenter lors de l’élection qui doit se tenir l’an prochain. Mais le Président apparaît de plus en plus diminué, physiquement et mentalement, et les doutes augmentent sur sa capacité à assumer un nouveau mandat de cinq ans jusqu’au bout. Dans la lutte pour la succession, l’épouse du chef de l’Etat s’est métamorphosée, passant de discrète outsider que personne n’avait vu venir à harpie assoiffée de pouvoir. Et s’est frayé un chemin vers le devant de la scène. Grace Mugabe, 52 ans, n’était connue jusqu’il y a peu que pour son goût du luxe, qui lui a valu le surnom de «Gucci Grace». Une potiche dépensière et irritable, juchée sur des escarpins de créateurs italiens, de mauvais goût dans un pays où la majorité de la population vit dans le dénuement, mais sans grande influence. Jusqu’à ce qu’elle découvre un intérêt soudain pour la politique. Quand Dieu décidera que Mugabe doit mourir, nous présenterons son cadavre comme candidat sur les bulletins de vote. En 2014, elle se fait nommer à la tête de la ligue des femmes de la Zanu-PF. Foulard ou béret aux couleurs du parti sur la tête, elle clame sa loyauté indéfectible à son mari.  «Quand Dieu décidera que Mugabe doit mourir, nous présenterons son cadavre comme candidat sur les bulletins de vote , a-t-elle un jour lancé.  Les gens voteront pour le cadavre de Mugabe.»  Ou pour sa veuve. Grace Mugabe crache sa verve acide, qui vilipende les traîtres supposés à la nation… et vole de plus en plus souvent la vedette au «Camarade Bob» vieillissant. La mère des trois enfants du couple présidentiel se verrait bien remettre les rênes du pouvoir comme on se passe le sel à table, en famille, quitte à lui forcer un peu la main. Symbole de la corruption «Plus le président prend de l’âge, plus l’influence de sa femme sur les affaires de l’Etat grandit. Aujourd’hui, c’est elle qui gère de facto la présidence» , affirme Pedzisai Ruhanya, directeur de l’Institut de la démocratie du Zimbabwe, persuadé qu’elle a cependant  «conscience de ses limites et de son manque de popularité» . Si elle est acclamée lors des meetings de la Zanu-PF, où les enceintes diffusent le gospel  «Amazing Grace»  avant qu’elle ne prenne la parole sous les applaudissements, c’est un secret de polichinelle à Harare que celle qui a commencé sa fulgurante ascension comme secrétaire à la présidence n’est pas aimée du peuple. Beaucoup ne lui ont pas vraiment pardonné sa liaison avec Robert Mugabe, de quatre décennies son aîné, alors que celui-ci était encore marié à sa première épouse, Sally, décédée d’une insuffisance rénale. Ils lui reprochent surtout son train de vie extravagant, symbole de la corruption qui ronge le pays. Lorsque ses virées shopping dans les boutiques de luxe des capitales européennes – puis asiatiques lorsque les pays occidentaux ont imposé des sanctions au couple présidentiel – sont devenues légendaires, ses détracteurs l’ont affublé du sobriquet «Disgrace» («la honte»). Bulldozer Prodigue, Grace Mugabe s’est néanmoins assurée une retraite confortable : elle possède plusieurs villas et appartements à travers le monde, des entreprises, des fermes et des terres reçues dans le cadre de la réforme agraire après l’expropriation des fermiers blancs, et aurait empoché des millions d’euros après une vente illégale de diamants. Femme d’affaires sans complexe, qui soigne sa conscience philanthrope en finançant une école et un orphelinat dans la province rurale où elle a grandi, elle accumule les scandales et les coups de colère. Il y a trois mois, en Afrique du Sud, elle a été l’objet d’une plainte pour coups et blessures. Celle-ci a été déposée par une mannequin sud-africaine de 20 ans qui affirme avoir été frappée à coups de rallonge électrique par la première dame dans un appartement d’un quartier huppé de Johannesburg, où la jeune femme se trouvait en compagnie des deux fils Mugabe, eux aussi réputés pour leurs frasques. Le ministère sud-africain des Affaires étrangères a finalement botté en touche et joué la carte de l’immunité diplomatique, provoquant des réactions d’indignation en Afrique du Sud. L’épouse du «Vieux Lion» n’en est pas à sa première agression physique, cela a été le cas sur des journalistes à Singapour ou encore sur le personnel d’un aéroport en Malaisie. Tout aussi belliqueuse sur la scène politique, Grace Mugabe multiplie les sorties au vitriol. Sa tactique, plus proche de celle d’un bulldozer que d’un joueur d’échecs, semble pour l’instant lui réussir. Dans un stade, devant des milliers de soutiens, elle ne cachait récemment pas ses ambitions :  «Je dis à M. Mugabe, vous devriez… me laisser prendre votre place.»", "theme": "planete"}