{"title": "Etat d'urgence: «C’est uniquement une question de pouvoir que l’exécutif veut récupérer»", "newspaper": "Liberation", "author": "Julie Brafman", "date_publi": "24/09/2017", "content": "L’un d’entre eux parle d’un texte  «attentatoire aux libertés fondamentales».  Un second dénonce  «une réponse impulsive à un besoin de sécurité».  Sept des douze secrétaires de la Conférence sont venus dans les locaux de  Libération  pour expliquer leur hostilité au projet de loi organisant la «sortie» officielle de l’état d’urgence, qui sera examiné ce lundi en séance publique à l’Assemblée nationale. Elus à l’issue d’un prestigieux concours d’éloquence, ces jeunes avocats assurent, pendant un an, le cœur de la défense pénale d’urgence. Depuis 2015 et la vague d’attentats qui a frappé la France,  «la conférence est devenue une institution un peu spécialisée dans les affaires de terrorisme»,  précise M e  François Gagey. C’est ainsi que le 4 septembre, ils ont été auditionnés par la commission des lois de l’Assemblée nationale pour donner leur avis sur le projet de loi  «renforçant la sécurité intérieure et la lutte contre le terrorisme».  A ce moment-là, ils voulaient encore croire en  «une optique un peu constructive». Aujourd’hui, malgré leurs divergences politiques, ils sont unanimes pour critiquer le nouvel arsenal censé répondre à un  «péril imminent qui prend un caractère durable»,  pour paraphraser le propos introductif du texte. M e  Gabriel Dumenil résume leur position commune:  «On sort d’un état d’exception qui pouvait être nécessaire à un moment donné. Mais là, on pérennise les mesures de l’état d’urgence dans le droit commun.» «Despotisme doux» Dans le sillage du Défenseur des droits, Jacques Toubon, qui dénonçait  «une pilule empoisonnée»,  de la Ligue des droits de l’homme craignant de faire entrer le pays  «durablement dans un régime d’exception»,  des 500 chercheurs et universitaires qui avaient pétitionné contre  «une régression de l’Etat de droit»,  ou encore de l’éminente professeure de droit Mireille Delmas-Marty qui redoutait l’avènement d’un  «despotisme doux»,  les douze avocats s’alarment d’une mainmise de la justice administrative sur la procédure, au détriment du principe du contradictoire et des droits de la défense. Le texte ne prévoit une intervention du juge judiciaire qu’en ce qui concerne les perquisitions et les saisies. Rebaptisées  «visites domiciliaires»,  elles seront décidées par le préfet qui devra obtenir l’aval du juge des libertés et de la détention (JLD). Devant la commission des lois, les secrétaires de la Conférence avaient également farouchement défendu la présence du juge des libertés dans la procédure d’assignation à résidence (désormais élargie à la commune). Sans succès.  «Ce qui est inquiétant, c’est que les assignations sont beaucoup plus attentatoires à la liberté que la perquisition mais, cette fois, le JLD n’interviendra pas»,  déplore M e  François Gagey. Une fois encore, le terme restera dans l’ancien monde. Demain, il faudra parler de  «surveillances»  diligentées par le préfet après une validation du procureur. Quant aux recours, ils ne seront possibles qu’a posteriori, avec des  «délais extrêmement longs»  et une curieuse inversion de la charge de la preuve : ce sera à la personne mise en cause de démontrer qu’elle n’a rien fait. Ces deux mesures signent donc l’omnipotence du pouvoir exécutif, quasiment délié de tout contrôle du judiciaire et des garanties qui y sont rattachées.  «Globalement, avec ce texte, on passe du judiciaire à l’administratif, de la répression d’un acte commis à la répression d’un acte qui peut se commettre»,  insiste M e  Jérémie Boccara. Pour tous, la philosophie est claire et tient dans ces mots de M e  Fanny Vial :  «On rajoute du préventif au préventif.» Ce projet de loi n’est-il finalement qu’un simple habillage légal pour renforcer le pouvoir de l’exécutif ? Une énième loi antiterroriste élaborée dans l’urgence et l’émotion ? Les avocats considèrent en tout cas que  «les filets judiciaires étaient suffisamment larges»  pour s’en passer. Le code pénal liste déjà un grand nombre d’infractions qui peuvent être rattachées à une qualification terroriste,  «à tel point que cela ne permet pas de différencier des profils divers dans un contentieux de masse»,  explique M e  François Gagey. «Nous ne sommes pas dans l’angélisme» Les secrétaires citent à l’appui certains de leurs dossiers. Il y a cette jeune femme qui a renouvelé la demande de RSA de son frère parti en Syrie, et est désormais mise en examen pour «financement du terrorisme». Ou encore ce mineur  «qui a participé à une conversation internet où il se moquait d’un homme fiché S».  La  «blague potache»  s’est traduite par une mise en examen pour «association de malfaiteurs terroriste». M e  Gabriel Dumenil commente :  «La loi antiterroriste de 2016 permet d’ouvrir des enquêtes préliminaires sur des soupçons ou des faits extrêmement légers.»  Alors, selon eux, il est inutile de ratisser hors spectre judiciaire, tant il est déjà adapté à  la répression des actes préparatoires à une entreprise terroriste.  «C’est uniquement une question de pouvoir que l’exécutif veut récupérer,  analyse M e  Olivier Parleani.  Nous ne sommes pas dans l’angélisme ni le laxisme. Nous voulons simplement une situation juste pour tous.»  La promotion redoute surtout un  «effet cliquet»,  une volonté de légiférer  «toujours plus loin».  M e  Jérémie Boccara s’inquiète :  «Quelle sera la prochaine étape ? La détention ? Est-ce qu’un jour on va envisager une rétention administrative si l’on estime que quelqu’un représente une menace ?» Pour eux, le  «péril imminent»,  pour paraphraser le texte, est ailleurs. Là où personne ne regarde : en prison. Que vont devenir les détenus condamnés pour terrorisme lorsqu’ils auront purgé leur peine ? Comment penser l’après-carcéral ?  «Rien n’est prévu pour réintégrer ces gens dans la société, le projet de loi ne s’y intéresse pas. Or le danger est là !  déplore M e  Fanny Vial.  Mais parler de cela ou des conditions de détention qui sont parfois drastiques, ce n’est pas audible.»", "theme": "france"}