{"title": "Dieudonné condamné en appel à quitter la Main d'Or et à deux mois de sursis pour «La bête immonde»", "newspaper": "Liberation", "author": "", "date_publi": "08/11/2017", "content": "La cour d’appel a confirmé mercredi la condamnation du polémiste Dieudonné à deux mois de prison avec sursis et 10 000 euros d’amende pour des propos antisémites dans son spectacle  La bête immonde . Cette décision est tombée alors que, dans un autre dossier, la cour d’appel a ordonné l’expulsion de Dieudonné du théâtre parisien de la Main d’Or, demandée par les propriétaires de cette salle où il se produit depuis plus de quinze ans. Dans le spectacle  La bête immonde , présenté en 2014, le polémiste, fers aux pieds, déguisé en détenu de Guantanamo, avait discouru sur le rôle qu’il attribue aux juifs dans la traite des Noirs et ironisé sur le génocide commis par les nazis.  «C’est des gens qui ont une certaine compétence dans le dressage de nègres ; le commerce des esclaves c’était une spécialité juive au départ» , déclarait-il notamment. Ainsi que :  «Ça tranche avec l’image qu’on nous a inculquée à l’école, à la maternelle, à la crèche, du juif éternelle victime en pyjama à qui on a chouré un Picasso» . La cour d’appel a donc confirmé le jugement du tribunal correctionnel de Paris, qui l’avait déclaré coupable en mai 2016 des délits d’injure raciale et provocation à la haine. Il devra également verser 2 500 euros à chaque partie civile, dont SOS Racisme et la Ligue internationale contre le racisme et l’antisémitisme (Licra). Dans le dossier du théâtre de la Main d'Or, la décision de la cour d'appel confirme un jugement de septembre 2015. Elle est exécutoire, et peut donc être appliquée immédiatement. La justice condamne en outre la société de Dieudonné, Bonnie Productions, titulaire du bail, à payer 280 660 euros au titre d’arriérés selon l’avocate des propriétaires, Dominique Cohen Trumer. L’avocate de Dieudonné, Isabelle Coutant-Peyre, a pour sa part indiqué qu’elle envisageait un pourvoi en cassation. Mais celui-ci ne serait pas suspensif, et n’empêcherait donc pas une expulsion. Lors du procès, les propriétaires du théâtre, la SCI Passage d’Or, avaient mis en avant des infractions au bail.  Ils avaient relevé que lorsqu’ils avaient acquis les lieux en 2011, c’était la société Bonnie Productions, gérée par Dieudonné, qui était titulaire du bail. Or, l’exploitation de la salle semblait en fait relever des Productions de la Plume, gérée par sa compagne. En outre, Bonnie Productions avait été provisoirement radiée du registre du commerce en septembre 2013, pour cessation d’activité. ", "theme": "france"}