{"title": "Coupe de l'America : les Kiwis volent au vent", "newspaper": "Liberation", "author": "Didier Ravon", "date_publi": "27/06/2017", "content": "Il a eu 26 ans le 1 er  janvier, collectionne les titres mondiaux avec une rare précocité, et a déjà gagné deux médailles olympiques. Depuis lundi, il peut s’enorgueillir d’être le plus jeune barreur à inscrire son nom sur la Coupe de l’America, un trophée vieux de 166 ans. Peter Burling est cette pépite que toute la Nouvelle-Zélande attend et couve depuis Russell Coutts, lui aussi champion olympique, lui aussi barreur génial, et quintuple vainqueur (1) de ce pichet d’argent aussi kitch qu’imposant, ne voyageant par avion qu’en classe affaire flanqué de deux gardes du corps. À lire aussi  Coupe de l’America : règlement de comptes entre Américains et Kiwis Burling n’était même pas au CP et n’avait encore jamais mis les fesses dans un Optimist quand, en 1995, Russell Coutts et Peter Blake, héros au pays du long nuage blanc, ont conquis pour la première fois la Coupe de l’America. Ça leur a valu d’être anoblis. Depuis un mois, ce timide au visage de grand adolescent enduit d’écran total, muni d’une casquette sous le casque lui donnant un air de pensionnaire au poney club, pilote ce catamaran mi-bateau mi-avion, avec une incomparable dextérité. Petits prodiges Burling affole les statistiques et fait voler son catamaran de quinze mètres 100 % du temps d’une régate même quand le vent peine à atteindre 10 nœuds, soit 18 km/h. Il n’a fait qu’une seule vraie boulette dans la brise en demi-finale contre les Anglais, perdant le contrôle de l’engin qui s’est retourné comme une crêpe, mais cela ne l’a pas déstabilisé pour autant. Il y a quatre ans, l’ingénieur tout juste diplômé est repéré par Grant Dalton, mercenaire des tours du monde à la voile, à la tête du défi néo-zélandais. Après l’humiliante défaite face aux Américains à San Francisco – menant 8-1, les Néo-Zélandais s’étaient finalement inclinés 9-8 –, ce dernier a d’abord sauvé sa tête, puis viré l’essentiel du staff pour tout remettre à plat. Les quelques vétérans restés en odeur de sainteté, ont laissé leur place à bord à une poignée de petits prodiges, à charge pour eux de presque tout réinventer. Loups solitaires Les jeunes Kiwis en mode «loups solitaires» sont arrivés les derniers aux Bermudes, histoire de ne rien dévoiler. Ils ont refusé de signer le «Framework Agreement» avec les autres challengers, supportant mal l’évolution de l’épreuve et son format hybride. Ils ne la ramènent pas, prônent un fonctionnement horizontal et l’agrégation des compétences. Si un stagiaire a une idée lumineuse, celle-ci est testée dans la foulée. Ils adorent innover et la prise de risques est calculée mais fortement recommandée. Quand les quatre marins américains tournent les manivelles à la force des bras afin de produire l’énergie nécessaire pour actionner les commandes hydrauliques, les Kiwis pédalent sur des cadres de vélo, apportant un surcroît de puissance évident, et gardant les mains libres pour affiner l’assiette du bateau via des dizaines de boutons. Quand, au virement de bord, James Spithill le skipper du voilier américain, doit tenir en main l’écoute qui oriente la voilure tout en tournant le volant et actionnant une rafale de commandes, Peter Burling ne s’occupe que d’ajuster sa trajectoire avant de changer de bord, Glenn Ashby le skipper réglant l’aile sur une console type «Game Boy» et ses équipiers modifiant le rake (l’incidence) des foils. Ascendant psychologique Depuis 1851, la Coupe de l’America se gagne d’abord sur la vitesse. On dit que cette dernière rend intelligent, et ce n’est pas faux. La rapidité et la fluidité avec laquelle les Néo-zélandais manœuvrent sont sidérantes. Quant à ce barreur si zen, c’est à se demander s’il ne prend pas du Lexomyl au petit-déjeuner… Les Américains, installés aux Bermudes depuis trois ans, dotés d’un budget autrement plus conséquent, ont construit deux bateaux. Ils se sont mêlés aux qualifications des challengers ce qui leur permet d’attaquer la finale en menant un à zéro… Ils sont donnés favoris, bénéficient d’un ascendant psychologique évident après leur «remontada» historique il y a quatre ans, et jouent à domicile. Intouchables dans la brise, ils ne s’attendent pas à prendre une telle raclée. Dans un vent finalement mollasson, fébriles, dominés, impuissants, ils multiplient les erreurs notamment au départ, leur point fort. Grâce à la mise en scène télévisuelle, on sait désormais tout ce qui se raconte à bord, et les coups de sang entre le tacticien et le barreur confirment que rien ne va bien. De mauvaises langues prétendent que les Kiwis ont trafiqué leurs micros pour ne rien dévoiler de leurs échanges. De toute manière, ils parlent peu et gagnent. À la mi-temps de la compétition, les Yankees décrètent une réunion de crise, et mettent à profit les cinq jours d’interruption pour alléger leur catamaran, le doter de nouveaux foils – ces lames de carbone permettant d’extraire les coques de l’eau – et tenter de copier la machine des «Néo-zeds». À lire aussi  Coupe de l’America: les Français sortent, mais reviendront Mais ces derniers, encore commotionnés par la dernière édition qui leur tendait les bras, optimisent tout ce qui peut l’être, notamment sous la conduite du Français Guillaume Verdier, l’un des architectes du bateau ayant conçu les appendices, et que le monde entier s’arrache actuellement. Malgré un sursaut d’orgueil et une vitesse retrouvée chez le defender, les dernières manches ne sont qu’une formalité pour les Néo-zélandais. A Auckland, dont le décalage horaire avec les Bermudes est de quinze heures, la ville est totalement embouteillée en fin de nuit et les pubs assaillis au moment des régates. En voile comme en rugby, les «All Blacks» sont sur le toit du monde. Ils pourraient bien revenir à des voiliers plus classiques maintenant qu’ils ont de nouveau droit à modifier le règlement. (1) Deux fois pour la Nouvelle-Zélande, en 1995, puis pour la Suisse en 2003 et deux fois pour les Américains en 2010 et 2013.", "theme": "sports"}