{"title": "Les porcs sont-ils des hommes comme les autres ?", "newspaper": "Liberation", "author": "Mathieu Lindon", "date_publi": "20/10/2017", "content": "Si j’ai bien compris, c’est dorénavant l’hétérosexualité qui est un fléau social. Le scandale Harvey Weinstein, en mettant en lumière le sort fait aux femmes, s’applique cependant à une catégorie particulière et qu’on aurait crue privilégiée : les actrices. Et peut-être y a-t-il quelque chose de contre-productif à faire des stars l’avant-garde du combat contre harcèlement et agressions sexuels. S’il faut être une actrice réputée pour oser parler (et encore, bien tard), ça risque de ne pas donner un exemple tellement engageant aux caissières de supermarchés dont la carrière est encore plus fragile. D’autant qu’il y a sans doute des apprenties actrices qui n’ont jamais tourné, qui ont été blacklistées justement parce qu’elles ont refusé de coucher avec qui elles auraient dû : est-ce parce qu’elles avaient moins de talent que les autres qu’elles n’ont pas été au bout de leur vocation ? Parce que si on peut saluer le courage des actrices qui ont témoigné dans le  New York Times  et le  New Yorker  alors que Harvey Weinstein était une puissance incontestée, celles qui ont parlé après, quand il était à terre, font preuve d’une moindre témérité. Si Harvey Weinstein était un obstacle pour tourner (dès lors qu’on lui avait refusé son corps), peut-être aurait-on pu profiter de sa célébrité pour tenter de le disqualifier dans le milieu. A moins de supposer une solidarité de toute la profession et qu’une actrice ayant refusé de coucher avec un producteur ne trouverait jamais grâce aux yeux des autres. Mais il y a un autre inconvénient à cette supposition : l’amalgame. Ça jetterait un odieux soupçon sur toutes les stars féminines (et masculines aussi, on ne va pas nous faire croire qu’il n’y a pas un gay à Hollywood). «Nous sommes toutes des travailleuses du sexe, mais malgré nous» : c’est aussi une manière d’accorder un peu de reconnaissance (et moins de mépris) aux prostituées avec lesquelles les actrices regrettent d’être indûment prises par des prédateurs mal informés. «Non, c’est non» : tout le monde est d’accord et il n’y a certes pas à revenir dessus. Mais c’est l’ignominie du chantage que la victime elle-même en arrive parfois à ne plus dire non. On se retrouve dans une situation curieuse où c’est comme si les victimes voulaient mener une class-action contre les porcs. Est-ce la bonne stratégie ? Après tout, malgré ses propres turpitudes connues des Américains, Donald Trump est arrivé à la Maison Blanche. Allonger le délai de prescriptionaussi peut sembler à double tranchant en retardant exagérément l’éclosion de la parole : n’est-ce pas favoriser le lobby des psys ou celui des laboratoires ou des pharmaciens ou des débits de boissons ? L’idéal serait quand même que les victimes soient incitées à abréger leur martyre le plus rapidement possible. D’un autre côté, l’avantage de tarder, c’est qu’arrivé à la retraite on peut enfin régler ses comptes. Malgré tout, plus que la parole, ce qu’il faudrait libérer en premier, ne sont-ce pas les mains pour gifler et les genoux pour bien viser ? Mais, si j’ai bien compris, ce genre de scandale mondial se reproduit régulièrement (on a déjà eu DSK et l’affaire du Sofitel) dans l’indignation générale et enthousiaste : il faut croire que ça excite les médias - de même que les récits de viols excitent souvent ceux qui se prétendent simplement révoltés, et c’est sans doute aussi pourquoi les victimes hésitent à parler.", "theme": "chroniques"}