{"title": "LREM à l'heure de la restructuration", "newspaper": "Liberation", "author": "Nathalie Raulin", "date_publi": "06/10/2017", "content": "Pour La République en marche (LREM), c’est un revival. Déserté par les cadres qui avaient fait son succès après la victoire d’Emmanuel Macron, exsangue après deux campagnes (présidentielle et législative) tumultueuse, le parti macronien attaque sa nécessaire reconstruction.  «Notre mission, c’est de transformer le mouvement en un parti politique pérenne et ambitieux pour les prochaines échéances électorales»,  indique Arnaud Leroy, membre du triumvirat chargé de gérer la boutique jusqu’à la mise en place effective de ses nouvelles instances, le 18 novembre. A en croire la direction de LREM, l’intérêt citoyen ne se dément pas : le mouvement aurait ainsi enregistré 160 000 adhésions (gratuites et en un clic) supplémentaires depuis mai, portant à 383 000 le nombre de «marcheurs». Le peu de démocratie interne consacrée par les nouveaux statuts de LREM adoptés cet été n’aurait donc pas freiné les enthousiasmes.  «Les citoyens ont validé le dépassement du clivage droite-gauche. Ils demandent aujourd’hui de la culture du résultat,  avance la sénatrice Bariza Khiari.  Ils veulent du pragmatisme en politique, entrer dans cette nouvelle modernité que propose LREM.»  Un enthousiasme que certains relativisent en interne :  «Les adhésions, ça ne veut rien dire,  tempère un animateur de comité local.  Vous pouvez vous inscrire au parti mais pas vous désinscrire, sauf à envoyer une lettre recommandée ce que presque personne ne fait.» Tirage au sort Une objection balayée par la direction : mis en ligne jeudi soir, l’appel à candidatures lancé auprès des militants pour participer au tirage au sort et siéger au futur conseil national de LREM (le parlement du parti) a recueilli plus de 5 000 réponses en vingt-quatre heures.  «Le 23 octobre, le tirage au sort devra sans doute départager plusieurs dizaines de milliers de candidats»,  affirme le nouveau directeur général du mouvement, Stéphane Roques. Une affluence étonnante alors même que le poids de la base au sein du futur conseil national sera loin d’être déterminant : seul 25% des sièges lui sont accordés, les 75% restant étant répartis entre les élus LREM (pour l’heure des députés) et les 110 référents départementaux, sorte de préfets du mouvement, tous investis ou désignés par la direction. Avec les risques d’entre soi que cela suppose. Dans la liste des référents dévoilée jeudi, un cas surtout attire l’attention : Caroline Collomb, épouse du ministre de l’Intérieur, Gérard Collomb, ex-maire de Lyon, est désignée référente dans le Rhône. De quoi alimenter localement les soupçons de «népotisme».  «Nous avons choisi nos référents après consultation des comités locaux et des élus, en fonction de leur légitimité et des résultats obtenus,  se défend la direction du mouvement.  Les référents sont des bénévoles et c’est un sacerdoce d’assurer l’animation politique des territoires.»  C’est passer sous silence le tremplin pour la suite. En interne, on le confie :  «Les référents ont vocation à être candidats à tout à l’avenir.»  De quoi susciter bien des envies.", "theme": "france"}