{"title": "Face à la contestation, Muriel Pénicaud vante la «confiance» des investisseurs", "newspaper": "Liberation", "author": "Lilian Alemagna", "date_publi": "05/09/2017", "content": "La température de l’opposition à la loi travail ne sera donnée que les 12 et 23 septembre. Mais, rue de Grenelle, on a déjà changé le thermomètre concernant le taux de chômage. Mardi après-midi, dans un exercice de communication baptisé «les Rendez-vous de Grenelle», Muriel Pénicaud a mis en application ce qu’elle avait promis à son arrivée au ministère du Travail : ne plus commenter les chiffres livrés chaque mois par Pôle Emploi pour leur préférer les statistiques trimestrielles de l’Insee, qui mesurent le nombre de demandeurs d’emploi au sens du Bureau international du travail, et d’autres indicateurs économiques permettant, dixit Pénicaud, d’avoir  «une vision plus complète de la situation de l’emploi».  Ça tombe bien pour la com gouvernementale : les chiffres de Pôle Emploi ont de nouveau mesuré une hausse du chômage en juillet (+ 1 % sur un mois pour la catégorie A) quand l’Insee expliquait quelques jours plus tôt que le taux de chômage au deuxième trimestre 2017 (9,5 % des actifs) était revenu à son niveau de 2012. «Effet».  Mais la réforme du code du travail n’est jamais très loin : après avoir laissé débattre le directeur de l’Insee, Jean-Luc Tavernier, avec Xavier Timbeau, de l’Observatoire français des conjonctures économiques (OFCE), et Philippe Gudin, chef économiste Europe chez Barclay’s, Pénicaud profite d’avoir le micro pour défendre ses ordonnances devant les journalistes :  «Les réformes structurelles que nous sommes en train de faire, […] c’est maintenant qu’il faut les faire,  insiste-t-elle.  Dos au mur, c’est plus coûteux sur le plan social.»  La ministre fait référence aux réformes réalisées dans des pays du sud de l’Europe - en particulier l’Espagne - qui a vu les entreprises licencier dans la foulée. En France, elle en est certaine, ce ne sera pas le cas.  «Il y aura des effets.»  Comprendre : forcément positifs.  «Ça dépend beaucoup du comportement des acteurs»,  reconnaît-elle ensuite. Et si  «certains s’inquiètent»,  il faut selon elle  «prendre au mot»  les entrepreneurs. Pénicaud rapporte alors qu’elle a vu la veille des représentants d’entreprises étrangères :  «Les réformes en cours [sont] en train de débloquer des décisions d’investissement de leurs maisons mères. Les TPE-PME disent la même chose.» Et alors que le directeur des conjonctures de l’OFCE, Xavier Timbaud, la met en garde sur le danger d’une  «dégradation de la qualité des emplois»  - comme constatée ces derniers mois par l’Insee -, la ministre promet qu’elle sera  «attenti[ve]»  à la question et y va d’une autre justification :  «C’est pourquoi nous avons souhaité que les branches puissent négocier sur la gestion et la qualité de l’emploi» (lire aussi page 22). Priorité.  Les ordonnances n’ont pas encore été ratifiées et les manifestations contre sa réforme n’ont pas encore eu lieu que la ministre du Travail évoque déjà la suite : la réforme de la formation professionnelle et celle de l’assurance chômage. Muriel Pénicaud rappelle ainsi que le  «plan d’investissement»  à 50 milliards d’euros promis par Emmanuel Macron pendant sa campagne aura un volet  «compétences»  : 1 milliard d’euros pour les  «jeunes peu qualifiés éloignés de l’emploi»  et 1 milliard pour les  «chômeurs de longue durée faiblement qualifiés»,  était-il écrit dans le programme du candidat d’En marche. Dans le dossier de presse distribué par le ministère du Travail bourré de graphiques fournis par les services statistiques, Pénicaud s’appuie sur l’ «écart énorme d’accès à l’emploi en fonction du taux de qualification».  De quoi, insiste la ministre,  «renforcer la nécessité d’investir [dans] la formation professionnelle et l’apprentissage»,  dont le gouvernement veut faire une priorité des mois à venir. D’où le choix, martèle l’exécutif ces derniers jours, de baisser le nombre d’emplois aidés parce qu’ils ne seraient  «pas efficaces».  Ce qui,  «à court terme»,  ont précisé ses invités du jour, aura un impact sur la situation de l’emploi. Une partie de ceux qui devaient en obtenir un en cette rentrée scolaire se retrouveront dans les prochains chiffres de demandeurs d’emplois. Ceux de Pôle Emploi comme ceux de l’Insee.", "theme": "france"}