{"title": "Angela Merkel : la stature indéboulonnable", "newspaper": "Liberation", "author": "Johanna Luyssen", "date_publi": "21/09/2017", "content": "Rendons hommage à sa passion pour les mathématiques et commençons par les chiffres. En douze ans à la chancellerie, elle a connu cinq leaders du Parti social-démocrate (SPD), trois présidents américains, quatre présidents français, quatre Premiers ministres britanniques, cinq Premiers ministres grecs… Même pour l’Allemagne, sa longévité est exceptionnelle, surtout pour une femme politique. Pour le reste, rien n’est définitif. Tout est en demi-teintes. Tout est prudent. Angela Merkel maîtrise l’art de la nuance. Elle ne fait que cela. Elle appartient à la droite mais mène une politique au centre (c’est pour mieux écraser la gauche, mon enfant). Conservatrice, elle peut revendiquer d’avoir introduit le salaire minimum en Allemagne et le mariage gay - tout en votant contre ce dernier, par conviction personnelle. Elle est un symbole pour les femmes, mais pas une féministe. C’est une stratège habile, une tacticienne  «génialement machiavélique»,  dit d’elle la journaliste Marion Van Renterghem, qui vient de lui consacrer une biographie (1). Une femme politique dénuée d’idéologie mais pas de valeurs, on l’a vu lors de la crise des réfugiés en 2015 - et c’est ainsi que l’image de «Mutti», la mère Baltique, la chrétienne-démocrate bienveillante, a fait le tour du monde. Angela Merkel est un mystère. Un mystère prévisible. Elle fréquente peu la presse, distribue les interviews au compte-gouttes - nos confrères du quotidien de gauche  Die Tageszeitung (TAZ),  à Berlin, ont attendu quatre ans avant d’en obtenir une. Son apparente simplicité fascine. On ne compte plus les détails qui nous livrent l’histoire d’une femme sans façons, une citoyenne parmi 80 millions d’autres. En général, on les découvre lorsque les élections approchent. Il y a son appartement à Berlin, au bord de la Spree, qu’elle occupe depuis tant d’années, au lieu d’habiter la chancellerie. Joachim Sauer, son époux très discret, que Nicolas Sarkozy appela un jour  «monsieur Merkel»,  fatale méprise, erreur de débutant : elle a gardé le nom de son premier époux. On égrène volontiers son quotidien, qui semble banal, ou s’affiche comme tel : les meubles Ikea de sa datcha dans le Brandebourg, où elle passe ses week-ends et où elle prépare de la soupe de pommes de terre tout en pilotant l’Allemagne et l’Europe par SMS ; ses incursions au Lafayette Gourmet de la capitale pour acheter des fromages français ; elle, petite femme de 63 ans, poussant son chariot, comme tout le monde, dans un supermarché berlinois. Son film préféré ? Le même que celui de tas de gens de l’Est, bien sûr :  la Légende de Paul et Paula,  romance pop «made in RDA», film culte de 1973 qui raconte l’histoire d’amour d’un couple adultère (avec une fin tragique, naturellement, le comité de censure du studio d’Etat étant passé par là). Elle porte les mêmes vêtements encore et encore, qu’elle recycle vacances après vacances. Certains se gaussent, d’autres l’admirent. Lors des 20 ans de la réunification allemande, elle a raconté cette anecdote, toute simple elle aussi : la marque de son liquide vaisselle, Fit, est celle que les «Ossies» utilisaient en RDA. Cela ne coûte rien et veut dire beaucoup. Elle est comme les autres. Version fille de l’Est. L’enfant du pasteur Il y a quelque chose de «la force tranquille» dans sa campagne pour les législatives de dimanche.  «Pour une Allemagne où il fait bon vivre»,  disent les affiches électorales dans les rues du pays, montrant son visage rassérénant en gros plan. Un slogan indolent et qui n’engage pas à grand-chose. Une anecdote, en passant, en dit long sur sa manière de faire de la politique. Sa première campagne pour les législatives, afin de devenir députée CDU, elle l’a faite à Stralsund, en Mecklembourg-Poméranie-Occidentale, sur la mer Baltique. C’était en 1990. Elle est allée voir les pêcheurs de l’île de Rügen. Elle s’est assise parmi eux, elle les a écoutés. Il existe une photographie de cette rencontre, avec les pêcheurs mélancoliques fumant dans la lumière d’hiver et elle, regard bleu délavé, assise à la table de la cabane, nonchalante comme eux. L’un d’eux racontera à la journaliste Marion Van Renterghem :  «La Merkel a discuté deux heures avec nous. C’était la première fois qu’on voyait un politique. Celui qui veut discuter avec nous, il doit savoir boire du schnaps, et je dois dire qu’elle a bien tenu le coup.»  Les pêcheurs lui parlent alors de leurs inquiétudes : les quotas, le prix du poisson. Elle les quitte en leur disant :  «J’enregistre vos problèmes et je les emporte avec moi. Je ne peux rien vous promettre, mais je vais voir ce que je peux faire.»  Elle a été élue députée en 1990. Elle a été élue chancelière en 2005. Ils l’ont vue à la télévision, ils l’ont reconnue. En 2009, elle est revenue à Rügen. Un photographe du tabloïd  Bild  était là. Les pêcheurs lui ont dit qu’ils étaient déçus. Elle leur a répété cette phrase si simple, si profonde et si vide :  «J’emporte vos problèmes avec moi.»  Après son départ, les pêcheurs se sont dit :  «On ne peut même pas lui reprocher de nous avoir menti : elle ne promet rien !» Beaucoup attribuent son art consommé du compromis politique à son passé à l’Est, à la guerre froide, au Mur. On peut ainsi dérouler l’histoire d’Angela Merkel, fille de pasteur luthérien, aînée d’une famille qui fit, c’est peu banal, le voyage d’Ouest en Est afin d’atterrir en 1957, trois ans après sa naissance, à Templin, dans le Brandebourg. En RDA, il fallait être une anguille pour s’en sortir lorsqu’on était enfant de pasteur venue de l’Ouest. Ainsi, cette anecdote scolaire que raconte sa biographe Florence Autret (2) :  «Le métier de son père pourrait lui nuire dans certaines relations avec ses camarades et ses professeurs. Elle a appris toute jeune à biaiser. Quand on le lui demande, la petite Angela prend l’habitude de mal le prononcer. Elle répond en marmonnant \"Fahrer\",  ce qui veut dire \"chauffeur\", et non \"Pfarrer\",  le \"pasteur\". Elle peut ainsi passer inaperçue sans avoir à mentir vraiment.»  Le dossier de la Stasi sur son père, Horst Kasner, nous apprendra qu’il était considéré comme  «un adversaire de l’Etat des travailleurs et des paysans».  Mais, nuance, un adversaire venu volontairement en pleine dictature, devenu un notable qui bénéficiera de soutiens et d’un certain nombre de privilèges, notamment d’une Trabant. Angela Merkel est entrée en politique sur le tard, à 35 ans, après un doctorat en physique quantique. Elle vit alors dans le quartier de Prenzlauer Berg, dans la capitale. Nous sommes en 1990 et le Mur vient de tomber. A ce titre, que fait une Ossie protestante comme elle, le 9 novembre 1989 à 21 heures, alors que la ville exulte ? Elle sort du sauna avec une amie. Elle constate que le poste-frontière de la Bornholmer Strasse est ouvert. Alors, au lieu d’aller boire une bière comme d’habitude, elle se promène. Mais pas bien longtemps : il faut se lever tôt le lendemain.  «Et puis,  racontera-t-elle plus tard,  j’avais rencontré assez d’inconnus pour la soirée.» Ses débuts furent simples et sans panache. Elle a vu de la lumière, elle est entrée. Elle est travailleuse et brillante, patiente : cela suffit. Mais, à la faveur de la réunification qui approche et de la recomposition politique qui suit la chute du Mur, tout s’accélère. Angela Merkel entre à la CDU en Allemagne de l’Est et est rapidement propulsée porte-parole adjointe du gouvernement provisoire de Lothar de Maizière, du 12 avril 1990 à la réunification allemande, le 3 octobre. «La gamine de Kohl» Une histoire, encore. Une anecdote humiliante, cette fois. C’est avec Lothar de Maizière qu’elle effectue son premier voyage officiel à Moscou. Et si ce dernier est rassuré par le niveau de russe de la future chancelière, il l’est moins par ses tenues vestimentaires.  «Elle ne pouvait pas représenter la RDA dans la capitale de l’URSS avec des tenues pareilles !»  raconte-t-il des années plus tard à Marion Van Renterghem. Ainsi demande-t-il à son assistante :  «Sylvia, peux-tu dire à M me  Merkel de s’acheter des tenues plus décentes ? On ne nous laissera pas entrer au Kremlin si elle est habillée comme ça…»  Peu de temps après, Angela Merkel arrive au bureau en jupe et blazer à carreaux. Elle a obéi. Plus tard, lorsqu’elle sera ministre de Helmut Kohl, elle sera surnommée - le sexisme en politique étant une chose universelle -  «Kohls Mädchen» , «la gamine de Kohl». Une «gamine» qui saura très bien se faire parricide : des années plus tard, en 1999, elle dénonce dans une tribune publiée dans la  Frankfurter Allgemeine Zeitung  les pratiques financières de son mentor, empêtré dans un retentissant scandale politico-financier. Un acte d’un courage indéniable, un pari osé aussi, qui finira par la propulser à la tête de la CDU, puis à la chancellerie. On pourrait encore écrire mille anecdotes sur Angela Merkel, mais cela ne nous mènerait pas très loin. Elles pourraient nous surprendre, mais nous pourrions les comprendre. Comme sa vieille amitié avec Volker Schlöndorff, cinéaste aux antipodes de ses opinions politiques mais dont elle partage l’idéalisme. Ou ses relations avec les différents présidents français. La rumeur raconte que, incommodée par les accolades trop franches de Nicolas Sarkozy, elle aurait regardé des films avec Louis de Funès pour se familiariser avec le personnage. On pourrait aussi parler de sa connaissance affûtée mais dépassionnée des dossiers européens : Merkel est une Européenne de raison - sa priorité va aux intérêts allemands (lire pages 6-7) . De sa gestion de la crise des réfugiés, qui semble sincère, très humaine, et qui a suscité un regain mondial de popularité, après des années à être conspuée par les Etats européens brutalisés par l’austérité dictée par Berlin. Du trouble qu’elle jette sur les électeurs de son pays, comme ce garçon de gauche un peu désorienté qui nous a dit récemment :  «Même si j’ai toujours pensé qu’elle était homophobe, je me demande si je ne voterai pas pour elle, parce qu’elle a tout de même fait passer le mariage gay.»  On pourrait enfin détailler comment elle a, méthodiquement, détruit ses alliés politiques. Evoquer, aussi, cette récente chronique du  Spiegel,  titrée «la Mère de l’AfD»  (lire aussi pages 24-25),  qui s’interroge ainsi : qui est responsable de l’arrivée de l’extrême droite au Bundestag ? «La mère du monstre» Le journaliste Jakob Augstein écrit :  «La brutalité de la bourgeoisie, la précarisation des classes inférieures, la désillusion de nombreux Allemands en ce qui concerne la justice sociale et l’égalité des chances : tout cela a eu lieu pendant la chancellerie de Merkel. Et tout cela se trouve au berceau de l’AfD.»  Et il conclut par cette phrase très forte, voire violente, mais qu’on a pu déjà lire çà et là :  «Merkel est la mère du monstre.»  Car, tout occupée qu’elle était à éliminer ses adversaires et à créer un immense centre où gauche et droite sont interchangeables, elle a sans doute laissé l’espace social, économique et politique pour que grandisse un vote protestataire. On peut écrire des livres entiers sur cette façon qu’elle a de mener, en Allemagne comme en Europe, une sorte de paix froide. Concluons plutôt avec cette phrase tirée de ses entretiens autobiographiques,  A ma façon  (3), qui sonne comme une profession de foi, ou plutôt un vœu pieux, elle qui est née après 1945, mais derrière le Rideau de fer :  «Le plus important pour moi était de structurer ma vie et d’éviter le chaos.» (1)  Angela Merkel, l’ovni politique , de Marion Van Renterghem (Les Arènes). (2)  Angela Merkel, une Allemande (presque) comme les autres , de Florence Autret (Tallandier). (3)  A ma façon, entretiens avec Hugo Müller-Vogg , d’Angela Merkel (L’Archipel).", "theme": "planete"}