{"title": "Commémorer Mai 68 ? : «il n'est pas prévu de remettre le pavé d'or à Dany Cohn-Bendit», pour l'Elysée", "newspaper": "Liberation", "author": "Alain Auffray", "date_publi": "08/11/2017", "content": "A l’Elysée, la réflexion sur la politique mémorielle, c'est-à-dire les événements dont il convient d’envisager, ou pas, la commémoration, est confiée à Sylvain Fort, le «conseiller discours et mémoire» du chef de l’Etat. C’est donc lui qui pilote la réflexion sur l‘encombrante mémoire des événements du printemps 1968. Lui aussi qui a planché sur le discours que prononcera Emmanuel Macron vendredi au Hartmannswillerkopf, ce sommet des Vosges que les armées du Reich et de la République se sont disputé pendant toute la «Grande guerre». A sept reprises, le contrôle de ce sommet changera de main. Un combat symbolique qui fera 25 000 victimes. Avec son homologue allemand Franck-Walter Steinmeier, le chef de l’Etat inaugurera sur place un historial réalisé par un comité scientifique franco-allemand. «L’Etat doit prendre la main quand le passé ne passe pas»,  explique l’Elysée. Un siècle après la Première Guerre, et 70 ans après la Seconde, il subsiste dans la relation franco-allemande des restes de méfiance qui justifieraient pleinement la cérémonie de ce vendredi au Hartmannswillerkopf. L’an prochain, pour les cent ans de l’armistice, ce sont les nations belligérantes venues de tous les continents qui seront invitées en France, ex-champ de bataille planétaire. Ce sera le couronnement des travaux de «la mission du centenaire». Y aura-t-il aussi une mission du cinquantenaire de Mai 68 ?  «Il n’en a évidemment jamais été question» , proteste l’Elysée. De quoi et de qui convient-il de se souvenir ? Chaque année, sous la houlette du ministère de la Culture, une sélection de centenaire et de cinquantenaire d’événements jugés incontournables est établie par un «haut comité» chargé du recueil des célébrations nationales. L’exercice généralement consensuel avait fait polémique en 2011 quand il fut question de célébrer Louis-Ferdinand Céline, mort cinquante ans plus tôt. Le ministre de la Culture de l’époque, Frédéric Mitterrand, avait fait retirer du recueil le nom de l’auteur du  Voyage au bout de la nuit.  L’année suivante, on avait jugé plus prudent de changer le nom de ce recueil. Il est désormais question de  «commémorations nationales»  et non plus de célébrations. Shadoks Au programme de 2018, annoncé début 2017, sous le ministère d’Audrey Azoulay, il était prévu de commémorer les 50 ans de 1968, année des Shadocks, de  Belle du Seigneur … et aussi des fameux «événements». C’est donc assez naturellement que le «conseiller discours et mémoire» a engagé une réflexion sur cette question. En confirmant mi-octobre cette information, le journal  l’Opinion  a mis le feu aux poudres. A droite comme à gauche, on a aussitôt cru pouvoir dénoncer l’indécente récupération qui se préparerait. Avec son bon ami Cohn-Bendit et ses électeurs bobos, le banquier Macron s’apprêtait à célébrer cinquante ans de dérive libérale libertaire. A l’Elysée, on s’amuse plutôt de cette colère et de cette méfiance dont  Libération  s’est fait l’écho :  «Puisqu’il ne faut ni célébrer ni commémorer, on va redescendre d’un cran. Disons simplement : on va se rappeler…» A lire aussi Mai 68, Macron ne s’interdit rien Plus sérieusement, l’entourage du chef de l’Etat fait l’hypothèse que le souvenir de l’année 1968 s’imposera sans doute, et pas seulement en France, à la mémoire collective . «Qu’on se rassure, il n’est pas question de décorer Cohn-Bendit avec un pavé d’or ! Mais il se trouve que quelque chose est advenu il y a cinquante ans.» «Ni célébration, ni déploration ; ni Waterloo, ni Austerlitz.»  Il n’est pas question, assure l’Elysée, de glorifier cette année ni de la diaboliser en en faisant le début de la fin. Encore mois de s’approprier – ou de dire aux Français ce qu’ils doivent en penser. Mais il est légitime de s’interroger sur cette période de remise en question et sur le débat public dont elle fera probablement l’objet dans les mois qui viennent. L’Elysée se défend de vouloir piloter la mémoire nationale. Il n’en est pour le moment qu’à réfléchir et à consulter, à se poser des questions sans prétendre avoir les réponses. Alors que la génération 68 est toujours bien présente dans les mondes économiques et intellectuels, il s‘agit d’explorer des liens éventuels entre les aspirations de la France contemporaine et l’irruption sociale d’il y a cinquante ans. Peut-être conviendra-t-il de s’interroger sur la tension entre deux héritages antagonistes du monde contemporain : la constitution gaullienne de 58 et le puissant mouvement de contestation qui l’ébranlera dix ans plus tard. A défaut de réponse définitive, l’Elysée assure qu’il s‘agit pour l’heure de  «mesurer la présence de 68 dans la mémoire nationale».  On n’exclut même pas, en fin de compte, que cette réflexion débouche sur le constat que les Français, finalement, s’en désintéressent. La présidence de la République n’aurait, dès lors, aucune raison de réserver à ce cinquentenaire un traitement mémoriel particulier.", "theme": "politiques"}