{"title": "Plus de pauvres (un peu moins pauvres) et des riches... encore plus riches", "newspaper": "Liberation", "author": "Lilian Alemagna", "date_publi": "12/09/2017", "content": "«Aujourd’hui, la pauvreté ne progresse plus en France.»  Manuel Valls était allé un peu vite, il y a un an,  dans sa tribune Facebook, pour défendre la  «politique volontariste en matière de pauvreté»  de son gouvernement. Selon une note de l’Insee sur les  «niveaux de vie» ,  «en 2015, 8,9 millions de personnes viv[aient] sous le seuil de pauvreté»  (correspondant à 1 015 euros par mois pour une personne vivant seule). Résultat : le taux de pauvreté  «s’élève […] à 14,2% de la population, légèrement supérieur à celui de 2014 (14%)».  Certes, l’institut relève que l’écart étant si faible,  «on ne peut néanmoins pas conclure à une hausse du taux de pauvreté».  Mais, même stable, ce taux de pauvreté retrouve son niveau de 2012 après une baisse en 2013 (13,8%) et une hausse en 2014 (14%). Dans le détail, souligne l’Insee,  «66,2% des ménages bénéficiaires du RSA socle vivent au-dessous du seuil de pauvreté (+0,3 point en un an) et 42% des ménages qui perçoivent le minimum vieillesse (+0,3 point)» . Seule bonne nouvelle : les personnes les plus pauvres le sont un tout petit peu moins.  «Le niveau de vie médian des personnes pauvres augmente en effet davantage que le seuil de pauvreté»,  écrit l’Insee dans sa note :  «C’est, en partie la conséquence des mesures sociales ciblées sur les personnes pauvres»  prises dans le cadre des différents  «plans pauvreté»  des gouvernements Ayrault et Valls. Soit : une majoration de 9% du complément familial versé aux familles nombreuses les moins aisées, revalorisation de l’allocation de soutien familial réservée aux parents isolés qui ne perçoivent pas de pension alimentaire, revalorisation du RSA… «Dégradation» pour les personnes au chômage Par ailleurs, selon cette étude de l’Insee, si  «le niveau de vie s’améliore»  pour les personnes ayant un emploi, il  «se dégrade pour les chômeurs» , en repli de 1,2%.  «Cela s’explique par une augmentation du nombre de chômeurs auparavant ouvriers (+2%) ou n’ayant jamais travaillé (+1%). […] Il en résulte une baisse notable des montants d’allocations chômage perçues»,  peut-on lire. En revanche, précise l’Insee,  «les niveaux de vie repartent à la hausse après plusieurs années de baisse, l’augmentation étant particulièrement marquée pour les plus aisés» . Après une diminution de 2012 à 2014, les 10% des Français les plus riches  «augmentent significativement»  leurs conditions d’existence, même si elles restent inférieures à celles mesurées en 2011.  «Cette inversion de tendance peut s’expliquer par le dynamisme des salaires et des pensions , affirme l’institut.  L’augmentation est de plus en plus marquée à mesure que le niveau de vie s’élève.»  Certes, tempère l’Insee, les indicateurs mesurant les inégalités en France sont  «stables» , mais les proches de François Hollande auront du mal à plaider que le quinquennat de l’ex-président de la République aura été marqué par un recul des inégalités. Et ce même si l’Insee, il y a quelques mois, soulignait,  dans une autre étude  que les réformes fiscales et sociales mises en place en 2015 avaient joué en faveur d’une baisse des inégalités.", "theme": "france"}