{"title": "Jean-Baptiste Rivoire : «L’externalisation de la production permet un écrémage confortable»", "newspaper": "Liberation", "author": "Willy Le Devin", "date_publi": "28/11/2017", "content": "Grand reporter et ex-rédacteur en chef adjoint de  Spécial investigation,  Jean-Baptiste Rivoire dénonce  «la censure sourde»  générée par l’externalisation des sujets d’enquête. Il est aujourd’hui élu SNRT-CGT du comité d’entreprise de Canal +. Quel danger y a-t-il à supprimer les effectifs dédiés aux sujets d’investigation au sein des rédactions ? L’enjeu est celui de la perte du rapport de force. A Canal +, en 1999, nous avons créé l’émission  90 minutes.  A l’époque, Paul Moreira en assurait la rédaction en chef et les sujets d’enquête étaient définis au sein de l’équipe, composée de dix journalistes, sans que la direction de la chaîne y soit associée.  90 minutes  pouvait ainsi travailler en toute indépendance et ne se préoccupait que de logiques éditoriales.  Complément d’enquête  et  Envoyé spécial  sont des émissions bâties sur le même modèle. Or, quand il existe des pressions, seuls des journalistes salariés en CDI peuvent contrecarrer les velléités de censure. Avez-vous fait l’expérience de tentatives de censure ? J’ai vécu, à Canal +, l’exact scénario qui est aujourd’hui à l’œuvre à France Télévisions. A partir de 2004, des pressions ont été exercées par la direction de Canal + sur l’équipe de  90 minutes . Deux sujets liés à l’intervention de l’armée française en Côte-d’Ivoire suscitaient l’ire de la chiraquie et du ministère de la Défense. Je me souviens également qu’un portrait de Nicolas Sarkozy comme candidat crédible à l’élection présidentielle de 2007 a posé problème. Rodolphe Belmer et Bertrand Méheut  [les deux têtes de Canal + à l’époque, ndlr]  nous avaient contraints de reporter certaines diffusions, si bien que toute l’équipe était montée dans le bureau de Belmer pour taper du poing sur la table. Après discussion, il avait accepté de visionner les sujets sur la Côte-d’Ivoire et ceux-ci ont finalement été envoyés à l’antenne. On a gagné, mais au prix d’un bras de fer. Comment s’est soldé ce conflit ? La suite a été plus compliquée : en 2006,  90 minutes  a été supprimée. Pour avoir une plus grande influence sur le choix des sujets, la direction de Canal + a mis en place un «comité d’investigation» qui se réunissait environ tous les trois mois. Les rédacteurs en chef des émissions proposaient les sujets, qui étaient ensuite validés ou non par la direction. Cela permettait aux dirigeants de disposer d’un verrou, et de tuer dans l’œuf toutes les enquêtes jugées sensibles ou problématiques. A cela s’est ajouté le recours de plus en plus systématique à des producteurs privés. Ces derniers étant totalement dépendants du diffuseur en termes de revenus, ils proposent en général des sujets qu’ils savent compatibles aux attentes. Et quand bien même ils feraient preuve d’audace, le sujet ne leur est pas commandé. Ce modèle permet un écrémage très confortable en amont. Le patron de la chaîne se retrouve en quelque sorte directeur de la rédaction… Oui, or celui-ci raisonne plus volontiers selon des logiques commerciales, publicitaires et politiques. Lorsque le patron de la chaîne décide du contenu des émissions d’enquête, il est déjà trop tard.  ", "theme": "france"}