{"title": "En Israël, une satisfaction relative", "newspaper": "Liberation", "author": "Nissim Behar", "date_publi": "06/06/2017", "content": "Al’instar du ministre israélien de la Défense, Avigdor Lieberman, les responsables israéliens ne cachent pas leur satisfaction de voir l’Egypte, l’Arabie Saoudite, le Yémen et Bahreïn rompre leurs relations diplomatiques, commerciales et aériennes avec le Qatar, accusé de financer le terrorisme. Aux yeux des Israéliens, ce geste constituerait un premier pas vers l’officialisation de l’axe sunnite voulu par Donald Trump et avec lequel l’Etat hébreu espère collaborer contre l’Iran, le Hezbollah libanais, et l’Etat islamique. Mais surtout contre le Hamas, dont la direction politique est installée à Doha. Au début de la semaine, Benyamin Nétanyahou s’est d’ailleurs réjoui d’apprendre que le Qatar venait, sous la pression, entre autres, de l’Arabie Saoudite, d’expulser plusieurs cadres du Hamas installés chez lui. Parmi ceux-ci, Salah al-Arouri, le responsable de la branche armée de l’organisation islamiste en Cisjordanie. Un dur qui a passé quinze ans dans les prisons de l’Etat hébreu avant de s’installer en Turquie. Prié par Ankara de déguerpir en 2015, Al-Arouri s’est exilé au Qatar avant de se chercher une autre terre d’exil. Il se trouverait aujourd’hui en Malaisie. Ambassadeur.  Tout bénéfice pour Israël ? A priori, les déboires du Qatar servent les intérêts régionaux de Jérusalem. Sauf que l’état-major de Tsahal et les services de renseignements émettent de gros bémols. Car l’émirat joue depuis plusieurs années un rôle méconnu - mais important - de médiateur avec le Hamas, au pouvoir dans la bande de Gaza. Basé à l’hôtel Al-Mashtal de Gaza City, un cinq étoiles inauguré en 2011, Mohamed al-Emadi y dirige en effet officiellement le Comité qatari pour la reconstruction de la bande de Gaza. En réalité, il est l’ambassadeur officieux de l’émirat auprès du Hamas. A ce titre, il fait office de relais entre l’organisation islamiste, qui ne reconnaît pas  «l’entité sioniste» , et Israël, qui prétend  «n’entretenir aucun contact avec les terroristes».  La Qatar a commencé à jouer un rôle central à Gaza peu après l’opération «Plomb durci», en 2009. Ce rôle est devenu d’autant plus important que l’émir Hamad ben Khalifah al-Thani a déversé environ 500 millions de dollars sur Gaza, avant de s’y rendre en visite officielle en 2012. Depuis lors, l’émirat supplée régulièrement à de nombreux besoins de la population gazaouie. En finançant la construction de logements, en versant le salaire des fonctionnaires de l’enclave ou, comme ce fut le cas au début de l’année, l’achat de fuel pour la centrale électrique. Messages.  Mohamed al-Emadi joue évidemment un rôle central dans ce dispositif. Selon nos informations, il est aussi en contact régulier avec le général israélien Yoav Mordechai, le chef de l’Unité de coordination des activités gouvernementales israéliennes dans les territoires palestiniens. Cette discrète médiation qatarie permet à Israël et au Hamas de se faire passer des messages. Certains sont purement techniques et touchent à l’approvisionnement de l’enclave mais d’autres sont plus politiques. Ils servent notamment à faire baisser la tension lorsque des factions islamistes de Gaza tirent des roquettes sur le sud d’Israël.", "theme": "planete"}