{"title": "Le «Process», stratégie gagnante de la lose", "newspaper": "Liberation", "author": "Damien Dole", "date_publi": "03/01/2018", "content": "Abraham Lincoln disait :  «Donnez-moi six heures pour couper un arbre, je prendrai les quatre premières pour aiguiser ma hache.»  Cette citation par Sam Hinkie, l’ex-manager des Philadelphia Sixers dans sa lettre de démission en avril 2016, n’était pas superfétatoire. Surtout au vu de ce qu’a accompli Hinkie, qu’on résumait ainsi lors de son départ : faire perdre volontairement son équipe afin de s’engouffrer dans la faille perverse du système égalitaire de la NBA qui voit les plus mauvaises équipes avoir les meilleures chances de récupérer les joueurs les plus prometteurs lors de la draft annuelle. Le basket nord-américain a cette volonté de ne pas figer les positions dominantes. Pour ce faire, la draft est l’outil le plus efficace. Les Cleveland Cavaliers avec LeBron James, les San Antonio Spurs avec Tim Duncan, les Golden State Warriors avec Stephen Curry… A lire aussi NBA : Joel Embiid, un pivot monté en graine Nombre de franchises ont récupéré leurs stars grâce à ce système. Pour forcer le destin et améliorer ses chances d’obtenir les meilleures pépites en provenance de l’université ou d’Europe, il existe une stratégie, qui s’échelonne sur une saison : le  tanking.  Soit laisser filer un maximum de matchs pour être parmi les derniers. Hinkie n’a pas inventé cela. Lui a imaginé le tanking sur plusieurs saisons, histoire de multiplier ses chances. Le problème pour lui est que la direction de la franchise, les médias et une partie des fans blanc et bleu ont craqué avant qu’il n’ait le temps d’avoir raison. Avant que Joel Embiid (drafté en 2014), Ben Simmons (2016) et Markelle Fultz (2017) ne puissent exploser aux yeux de tous. Avant que le «process» qu’il a théorisé se matérialise en victoires et titres. «Des fois, les gens ne comprennent pas ce qu’est le \"process\", déclarait Embiid quelques mois avant que Sam Hinkie ne s’en aille. Le process, ce n’est pas juste mettre fin à ce que nous avons enduré ces trois ou quatre dernières années. C’est d’abord un process de passer cette épreuve, puis un process d’atteindre les play-offs, puis un autre process d’aller en finale de conférence, puis encore un autre process d’aller en finale NBA et de remporter le titre de champion. Cela s’applique à tout. Nous croirons toujours dans le process.»  Après le départ de son créateur, la prophétie n’a plus qu’à faire confiance à ses prophètes.", "theme": "sports"}