{"title": "«La Journée pour la vie», une réunion anti-IVG bientôt à l'Assemblée nationale ?", "newspaper": "Liberation", "author": "Bernadette Sauvaget", "date_publi": "15/12/2017", "content": "C’est peu de le dire. Mais Marie-Pierre Rixain est très en colère. La députée de l’Essonne (LREM) a déclenché, ces derniers jours, la polémique contre un colloque organisé dans les locaux de l’Assemblée nationale, rassemblant la mouvance catholique traditionaliste, proche de l’extrême droite et très engagée dans la bataille contre l’IVG.  «Scandalisée  que l’Assemblée nationale où Simone Veil s’est battue pour l’IVG, ouvre en 2017 ses portes à de telles idées obscurantistes »,  a-t-elle écrit jeudi sur Twitter, en demandant le retrait de la réunion. Prévue le 17 janvier, quatre jours à peine avant la «marche pour la vie», la grande manifestation annuelle des anti-IVG, la «journée pour la vie »  a cette année pour thème «affronter le transhumanisme». Il s’agit de sa troisième édition. Jusqu’à présent, elle était passée relativement inaperçue, ne soulevant publiquement aucune polémique. Pourtant, l’objectif très «pro-vie» a toujours été affiché. Organisé précédemment par Jacques Bompard, l’événement se tient toujours quelques jours avant la «marche pour la vie» et rassemble quasiment les mêmes intervenants : des dirigeants d’organisations, comme Choisir la vie ou la Fondation Lejeune, connus pour leurs engagements anti-avortement. Il y aura aussi des leaders de l’extrême droite catholique, comme l’abbé de Tanoüarn, Guillaume de Thieulloy (propriétaire du blog Le salon beige) ou encore Guillaume de Prémare, ancien président de la Manif pour tous. «Transhumanisme» «Nous avons découvert, hier par les réseaux sociaux, la tenue de ce colloque» , précise, à  Libération , l’entourage du président de l’Assemblée nationale, François de Rugy. L’événement est organisé par Marie-France Lorho, députée du Vaucluse, qui a succédé à Jacques Bompard (Ligue du Sud). Lohro était jusque-là sa suppléante, le maire d’Orange lui a laissé son siège pour satisfaire la réglementation sur le cumul des mandats. A priori, aucun obstacle ne s’oppose à la tenue d’une telle manifestation : sous réserve du respect de la loi, chaque député a de fait le droit d’organiser dans les locaux de l’Assemblée nationale une réunion, ouverte ou non au public.  «Je défends moi-même la liberté d’expression»,  précise à  Libération , Marie-Pierre Rixain, également présidente de la Délégation aux droits des femmes. Cependant, la députée de l’Essonne s’interroge sur les réels motifs du colloque.  «De quoi sera-t-il vraiment question ? De transhumanisme ? Ou bien sera-ce l’occasion de s’en prendre à l’IVG ? Auquel cas, il y aurait tromperie et cela relèverait du délit d’entrave» , soutient-elle. Logo de l’Assemblée nationale Un autre point de la polémique a contraint François de Rugy à prendre publiquement position. Sur les invitations diffusées par la députée du Vaucluse, figure le logo de l’Assemblée nationale. Du coup, François de Rugy a pris à garde, par l’intermédiaire de Twitter, à se démarquer.  «L’institution ne saurait être engagée par ces initiatives» , écrit-il.  «La présence du logo de l’Assemblée nationale sur l’invitation entretient une certaine confusion , reconnaît-on à la présidence.  Nous regrettons son usage.»  Dans la foulée, François de Rugy a demandé à ses services une clarification des règles à ce sujet. Face à la polémique, l’entourage de Marie-France Lorho s’est ému, auprès de France Info, de  «cet appel clair à la censure» .  «La précédente majorité était plus dure sur ces sujets-là mais elle-même n’a pas pensé à demander l’interdiction de ce genre de réunions. On n‘est pas d’accord avec l’évolution de la loi sur ces sujets-là et on veut y réfléchir» , poursuit l’entourage de la députée du Vaucluse. Contactée par  Libération , Marie-France Lorho n’a pas donné suite.", "theme": "france"}