{"title": "Croquettes pas nettes", "newspaper": "Liberation", "author": "Pierre Carrey", "date_publi": "09/11/2017", "content": "Les croquettes pour chiens et chats sont-elles un scandale alimentaire qui se déroule sous nos yeux ? Certains signes rappellent les catastrophes passées : pouvoirs publics peu enclins à contrôler la toxicité, liens financiers entre industriels et certains professionnels de santé, et lobbying surpuissant des principales marques, qui sont les mêmes que dans l’alimentation de masse pour les humains et se disputent un marché de la nourriture pour animaux domestiques (la  pet food ) estimé à 2,7 milliards d’euros de chiffre d’affaires en 2016 dans l’Hexagone. «Aujourd’hui, c’est la confusion qui règne»,  admet auprès de  Libération  la Fédération des fabricants d’aliments pour chiens, chats, oiseaux et autres animaux familiers (Facco), qui rassemble 30 entreprises françaises. L’exigence de transparence est montée d’un cran depuis la diffusion d’un documentaire, le 10 octobre sur France 5, qui a suggéré la présence d’ingrédients controversés : sucres abondants (facteur d’obésité), plumes, becs et autres sous-produits animaux, micro-organismes mortels à haute dose (les mycotoxines)… Depuis, les positions se sont tendues entre les fabricants, qui mettent en avant leur respect de normes strictes, et les associations de propriétaires de chiens et chats. Ce qui attise les peurs : le culte du secret. Blogueur santé et auteur d’un livre qui écorne la  pet food  ( Ce Poison nommé croquette,  auto-édité), Jérémy Anso dit avoir reçu des intimidations de la part d’industriels et de vétérinaires ces dernières années. Selon lui,  «il est plus facile de dénoncer les dérives des médecins que celles des vétérinaires».  Gérard Lippert, vétérinaire à Wezembeek-Oppem (Belgique), indique aussi avoir subi des menaces pour avoir dénoncé  «un système presque mafieux»  dans un livre paru en 2006,  la Malbouffe ou la Vie  (éditions Résurgence).  «Je ne tiens plus à mettre de l’huile sur le feu,  nous précise-t-il.  Mais j’observe que l’on n’a toujours pas d’informations incontestables sur le sujet, venant d’une autorité indépendante. Et pendant ce temps, les marques inondent le marché. On a même inventé les croquettes qui soignent des maladies provoquées par les croquettes !» «Lobbyiste» L’économie de la  pet food  se porte en effet comme un charme, à l’image du numéro 1 mondial, le français Royal Canin, créé en 1967 en Camargue et racheté en 2002 par le groupe américain Mars pour 1,5 milliard d’euros. L’entreprise, qui compte plus de 6 000 employés dans le monde, s’est imposée comme sponsor de nombreux salons professionnels, comme fournisseur de la SPA ou encore comme partenaire majeur de l’Association française des vétérinaires pour animaux de compagnie (aux côtés de Hill’s et Virbac, autres mastodontes). Mais son exploit majeur consiste à avoir infiltré des écoles agricoles et vétérinaires. L’entrisme commence en douceur : visite guidée des usines, financement des fêtes ou voyages organisés par les bureaux des étudiants. Les apprentis vétos reçoivent aussi des sachets gratuits ou à prix cassés pour leurs animaux. Les marques misent sur le long terme. Car, une fois en exercice, les vétérinaires peuvent vendre des croquettes. A la fois médecins et pharmaciens, ils font jusqu’à 30 % de leur chiffre d’affaires grâce à la  pet food.  Royal Canin serait ainsi distribué chez plus de 5 000 vétos. Jérémy Anso s’interroge :  «Je respecte les vétérinaires, qui travaillent pour le bien-être animal, mais on peut discuter la liaison qu’ils entretiennent avec les industriels…» Et que dire de l’immiscion de l’agrobusiness dans la formation, par exemple cette chaire «pour l’enseignement et la recherche en nutrition préventive et clinique des animaux de compagnie» créée en 2012 à l’école vétérinaire de Nantes en collaboration avec Hill’s ? L’établissement, contacté par  Libération,  n’a pas souhaité confirmer si ce partenariat a toujours cours. Pour Bernard-Marie Paragon, professeur émérite à l’école vétérinaire d’Alfort, cette intrusion dans l’enseignement s’explique par le manque d’experts reconnus :  «Il y a moins d’une centaine de titulaires d’un diplôme européen de nutrition vétérinaire, dont certains travaillent chez les pet-foodeurs. Si une école ne trouve pas d’interlocuteur indépendant, elle fait appel à un industriel qui lui détache quelqu’un.»  Avec un risque qu’il ne fasse l’apologie des croquettes ? Selon plusieurs sources, les profs prêtés par les géants de la gamelle s’en tiennent à des principes de nutrition assez généralistes et ne versent pas dans l’autopromo. Mais ils n’abordent pas non plus en détail les diètes alternatives, comme le «BARF», une alimentation naturelle à base de viande crue. Ces enseignants d’un genre particulier pourraient présenter un avantage, comme le fait de partager le contenu de certaines études. Ou d’en financer d’autres : Royal Canin et Hill’s ont «commandé» une thèse soutenue à l’école vétérinaire d’Alfort en juin sur le régime comparé des animaux en situation de surpoids. La frontière semble mince entre les enseignants et les employés du privé. Souvent ciblé par des associations comme un  «lobbyiste»,  le professeur Paragon, 71 ans, reconnaît être rétribué par les groupes pour des conférences ou des articles publiés dans des revues vétérinaires. Mais il se réserve le droit de dire  «ce qu’il pense, en toute liberté»  dans ce cadre, précise-t-il à  Libération. «Ce ne sont pas des conflits d’intérêts, mais des liens d’intérêts.»  Comme preuve de son  «indépendance»,  le spécialiste ajoute qu’il supervise régulièrement les bancs d’essai de l’UFC-Que choisir sur les croquettes, des tests où certaines marques en prennent pour leur grade. Ou encore qu’il siège  «à titre gracieux»  au conseil scientifique de la Fédération européenne de l’industrie des aliments pour animaux familiers (Fediaf), un lobby qui réunit plus de 600 fabricants. C’est notamment sur ses recommandations qu’en 2011 les producteurs auraient consenti à afficher les calories sur les emballages. «Carnivores» Qu’il s’agisse des vétérinaires, profs, experts et même des pouvoirs publics, dans ce secteur, nul ne semble prêt à mettre en cause l’autorité des grandes firmes. Seuls quelques militants associatifs osent s’y coller. La présidente de l’association Sécurité de la nourriture pour animaux de compagnie (Snac), Anne-Charlotte Poncet, déplore que les marques aient imposé leurs vues au régulateur à l’échelle française et européenne. Résultat, dénonce-t-elle, les normes de fabrication de la  pet food  sont calquées, à tort, sur celles du bétail :  «Nos chats et chiens sont des carnivores et ils ont un besoin vital de viande (50 à 70 % + légumes + fruits) et pas de céréales qui les gavent, comme le blé, le maïs, l’orge.»  Les entreprises visées répondent qu’elles sont soumises à une  «soixantaine de réglementations européennes complexes».  Yves Bodet, délégué général de la Facco (dont Royal Canin assure la présidence) :  «Il faudrait être naïf pour croire que l’on écrit les normes nous-mêmes !»  Et pourtant, c’est bien la Fediaf, l’équivalent européen de la Facco, qui travaille en coopération avec la Commission européenne pour fixer un cadre. Exigeant par exemple, comme le rappelait France 5, que l’affichage des glucides ne soit pas obligatoire sur les étiquettes, alors même que cet ingrédient polémique représente 40 à 50 % de certains produits… S’ils assument leur activité de lobbying, les industriels réfutent toute conséquence nuisible.  «Nous mettons en adéquation nos intérêts et l’intérêt général,  déclare Yves Bodet.  Nous aidons le régulateur à approcher le bras le plus possible des solutions… mais sans encadrement excessif.»  Mais est-ce vraiment au secteur privé de légiférer sur une production alimentaire, à la place des pouvoirs publics ? Le professeur Paragon :  «Je préfère que l’Etat dépense de l’argent pour le vaccin antipolio que pour réguler des croquettes.»  Au contraire, pour Gérard Lippert, la question de la nutrition animale est intimement liée à celle des hommes :  «Selon mes recherches, la courbe de l’espérance de vie en bonne santé des chats et des chiens a baissé depuis vingt ans. C’est ce qui se passe aussi pour l’espèce humaine. Les personnes nées dans les années 20 ou 30 ont augmenté leur espérance de vie parce qu’elles ont connu un monde où l’agriculture était respectueuse. Mais quid de ceux qui ont grandi à une époque où l’alimentation industrielle a pris le dessus ?»", "theme": "planete"}