{"title": "Amazon dans le collimateur du fisc et de Bruxelles", "newspaper": "Liberation", "author": "Franck Bouaziz", "date_publi": "18/12/2017", "content": "Entre Amazon et le fisc français, c’est, depuis plusieurs années, un jeu de cache-cache. Jusqu’en 2015, la plateforme, comme bon nombre de vendeurs en ligne, ne paie pas de TVA sur l’ensemble des produits qu’elle commercialise en France.  «La législation française n’avait pas prévu le cas de ceux qui vendent dans l’Hexagone mais facturent depuis le Luxembourg ou l’Irlande»,  se souvient un ex-ministre des Finances. Depuis plus de deux ans, Amazon s’acquitte donc de la TVA, mais continue à susciter l’intérêt du fisc français sur ses remontées de bénéfices. A l’instar de Google, le site optimiserait ses résultats de manière à ce que la filiale française dégage le moins de profits imposables en France à 33 %, et le maximum au Luxembourg, où la fiscalité est plus douce. Depuis 2015, selon les informations recueillies par  Libération,  Amazon est sous le coup d’une procédure de contrôle menée par la Direction des vérifications nationales et internationales (DVNI). Le service de Bercy chargé de la «chasse au gros». En clair, la fraude des grandes entreprises. Les contrôleurs cherchent à démontrer qu’Amazon bénéficie en France d’un «établissement stable» et ne se contente pas d’une simple présence logistique sous forme d’entrepôts. Ce qui permettrait d’imposer en France ses bénéfices. Reste que le temps joue en faveur du site marchand. En effet, le tribunal administratif de Paris a, cet été, annulé le redressement fiscal de 1,1 milliard d’euros infligé à Google et donc mis à mal le raisonnement de l’administration des impôts sur l’évasion des bénéfices réalisés en France.  «Amazon pourrait bien bénéficier de cette jurisprudence»,  s’inquiète un haut fonctionnaire du contrôle fiscal. La Commission européenne s’intéresse, elle aussi, au site de commerce. Une enquête, ouverte en 2014, a conclu en octobre que le Luxembourg a accordé 250 millions d’euros d’avantages fiscaux indus à Amazon. Margrethe Vestager, la commissaire européenne à la Concurrence, estime que ces faveurs ont permis que  «trois quarts des bénéfices d’Amazon ne soient pas imposés» . Le Luxembourg est maintenant mis en demeure de récupérer les 250 millions d’euros en question. Pour arriver à se soustraire à l’impôt, Amazon a mis en place un système en cascade. Une première société, Amazon EU, filiale d’Amazon USA, est installée au Luxembourg. Elle gère les activités de vente sur les sites web du groupe dans toute L’Europe. Une deuxième entité, Amazon Europe Holding Technologies, sans salarié ni bureau, elle aussi basée au Luxembourg mais non imposable, possède une licence exclusive d’utilisation de la marque Amazon. A ce titre, elle perçoit une redevance qui équivaut à 75 % des bénéfices réalisés en Europe. Un montage similaire a conduit la Commission à conclure que l’Irlande a accordé 13 milliards d’avantages fiscaux indus à Apple. Les nouvelles technologies ne sont pas les seules à être dans le collimateur de Bruxelles. L’énergéticien Engie (ex-GDF Suez) et McDonald’s sont également sous le coup d’enquêtes approfondies.", "theme": "france"}