{"title": "Ukip s’offre un nouveau chef, le quatrième en un an", "newspaper": "Liberation", "author": "Sonia Delesalle-Stolper", "date_publi": "29/09/2017", "content": "Une fois de plus, Nigel Farage a gagné. C’est son poulain qui a remporté la mise, la direction du parti europhobe Ukip ( United Kingdom Independance Party,  parti pour l’indépendance du Royaume-Uni). A 54 ans, Henry Bolton devient le quatrième chef du parti en un an. Il est quasi inconnu du grand public, tout comme ses prédécesseurs. A part, évidemment, le remuant Nigel Farage. Ce dernier a, officiellement et à plusieurs reprises, quitté la politique. Mais il reste très sonore et tire toujours les manettes en coulisses. Il avait d’ailleurs menacé de créer un nouveau parti si une autre candidate, Anne Marie Waters, gagnait l’élection. Cette dernière, anti-islam, aux idées qualifiées de fascistes – elle a qualifié la religion musulmane de  «diabolique» –  est arrivée en deuxième position, avec 21% des voix. C’est donc un extrémiste plus modéré, tout est décidément relatif, qui l’emporte avec 30% des suffrages. Plusieurs des vingt députés européens membres du Ukip, qui ne dispose d’aucun élu au Parlement britannique en dépit des sept tentatives de Farage, avaient menacé de démissionner si Waters était élue. «Le parti nazi du Royaume-Uni» Nigel Farage va donc pouvoir continuer à pérorer son europhobie et son mécontentement envers le Brexit qui n’en finit pas sur les ondes de la radio britannique LBC ou de la télévision américaine Fox News. Ces médias lui versent des émoluments importants, en plus de son salaire de député européen qu’il touche toujours. Le nouveau dirigeant de Ukip, Henry Bolton donc, n’a pas cette chance. La position n’étant pas rémunérée, il sera contraint de continuer partiellement son activité professionnelle de consultant en sécurité, a-t-il prévenu. Ancien soldat et policier, Henry Bolton avait mis en garde pendant sa campagne contre le risque que Ukip devienne  «le parti nazi du Royaume-Uni»  si Anne Marie Waters était élue. Peu charismatique, il a la réputation d’être un bon technocrate, des qualités qui pourraient lui servir pour remodeler le parti, en perdition depuis la victoire du Brexit au référendum du 23 juin 2016. Ce jour-là, le  «jour de l’indépendance»  du Royaume-Uni, comme l’avait péroré Nigel Farage, le parti a aussi perdu sa raison de vivre, le socle de son combat. Depuis, la bataille pour le Brexit est menée par le gouvernement et le Parti conservateur. Un temps parti fondé sur l’opposition, à l’Europe, à l’establishment, Ukip peine à retrouver une nouvelle voix, une nouvelle bataille. «Si nous ne sommes pas unis, nous ne pouvons pas avancer» Au cours de la dernière année, Ukip, fondé en 1993, s’est perdu dans les divisions internes, illustrées par une spectaculaire bagarre entre deux députés européens au Parlement européen à Strasbourg. Sous son dernier leader en date, Paul Nuttal, il avait glissé dans une rhétorique de plus en plus extrémiste. Depuis Torquay, où le parti tient son congrès annuel, Henry Bolton a promis de réorganiser le parti et a appelé les militants à s’unir. « Si nous ne sommes pas unis, nous ne pouvons pas avancer»,  a-t-il dit.  «Le Brexit est notre objectif central, mais ce n’est pas le seul pour nous» , a-t-il ajouté. A lui donc d’inventer une nouvelle ligne, un nouveau rêve pour Ukip. A condition que Nigel Farage lui laisse la place et les coudées franches, ce qui n’est pas acquis.", "theme": "planete"}