{"title": "Trump veut réduire de plus de moitié le nombre de réfugiés accueillis aux Etats-Unis", "newspaper": "Liberation", "author": "Frédéric Autran", "date_publi": "27/09/2017", "content": "Après des mois de débats acharnés, Donald Trump a tranché : les Etats-Unis devraient accueillir au maximum 45 000 réfugiés au cours de l’année fiscale 2018. Révélée par le  Wall Street Journal ,  mais pas encore officialisée par la Maison Blanche, cette limite, si elle est confirmée, serait la plus basse depuis 1980 et l’adoption du  Refugee Act , une loi chargeant le président américain de fixer le plafond annuel de réfugiés accueillis dans le pays. Depuis cette date, ce plafond s’est élevé en moyenne à 95 000. Ronald Reagan (67 000 en 1986) détenait jusqu’à présent le record le plus bas, Barack Obama (110 000 en 2017)  le plus élevé . Attendue de longue date, cette décision marque la fin d’intenses discussions au sein de l’administration. La frange la plus dure, incarnée par le conseiller stratégique Stephen Bannon (limogé en août) et le conseiller politique Stephen Miller, plaidait pour une réduction encore plus drastique, avec un plafond autour de 15 000 réfugiés. A l’inverse, les responsables de la diplomatie américaine et du Pentagone avaient recommandé à Donald Trump d’autoriser l’accueil d’au moins 50 000 réfugiés. Compromis désastreux De ce point de vue, la décision de Trump sonne comme un nouvel échec pour Stephen Miller et les partisans d’une ligne draconienne en matière d’immigration. Au début du mois, Miller avait déjà été désavoué sur la question des Dreamers, les migrants arrivés très jeunes aux Etats-Unis et protégés par le programme DACA, mis en place par Barack Obama. Alors que Miller réclamait la fin immédiate du DACA, Donald Trump en a annoncé l'expiration dans un délai de six mois, afin de laisser au Congrès le temps de légiférer sur le sujet. Si la limite de 45 000 réfugiés fait donc figure de compromis, elle n’en reste pas moins désastreuse sur le plan humanitaire. Selon les agences spécialisées chargées de réinstaller les réfugiés sur le territoire américain, il faudrait au minimum 75 000 admissions aux Etats-Unis, compte tenu de l’ampleur des besoins.  Selon le Haut Commissariat de l’ONU pour réfugiés  (HCR), le nombre de réfugiés a atteint fin 2016 un nouveau record : 22,5 millions de personnes, dont une moitié d’enfants. Les Syriens (5,5 millions), les Afghans (2,5 millions) et les Sud-Soudanais (1,4 million) sont les nationalités les plus touchées. Du côté des pays d’accueil, la Turquie (près de 3 millions), le Pakistan (1,4 million) et le Liban (1 million) sont les nations les plus généreuses, suivies de l’Iran, l’Ethiopie et la Jordanie. «Une ombre noire» A la tribune de l’Assemblée générale de l’ONU, mi-septembre, Donald Trump avait clairement affiché sa préférence : aider les réfugiés dans leur région d’origine plutôt que les accueillir aux Etats-Unis. Avec, comme argument principal, des considérations budgétaires.  «Avec la somme que nous dépensons pour installer un réfugié aux Etats-Unis, nous pouvons en aider dix dans leur région d’origine. Par bonté de cœur, nous offrons une aide financière aux pays d’accueil dans la région, et nous soutenons l’accord récent trouvé par les pays du G20 qui vont chercher à accueillir les réfugiés aussi près que possible de leur pays d’origine. C’est une approche sûre, responsable et humanitaire» , avait lancé le président américain.   Un avis que ne partagent évidemment pas les organisations spécialisées.  «Aujourd’hui, une ombre noire recouvre l’héritage et la promesse américaine de protéger les réfugiés» , déplore Linda Hartke, présidente de l’ONG Lutheran Immigration and Refugee Service, l’une des neuf agences qui travaillent avec le gouvernement américain pour accueillir les réfugiés.  «La menace de réduire drastiquement le plafond d’arrivées de réfugiés aux Etats-Unis est contraire aux valeurs américaines et à l’esprit de générosité qui anime les églises et les communautés de notre pays» , ajoute-t-elle  dans les colonnes du  New York Times . Rapport ignoré De son côté, l’ONG Refugees International se dit  «profondément déçue»  par la décision de Donald Trump.  «A un moment où le nombre de personnes déplacées de force à travers le monde atteint un niveau record, ce n’est pas le moment pour les Etats-Unis d’abandonner leur leadership mondial sur un sujet aussi critique» , tance son président, Eric Schwartz. Lequel reproche en outre à la Maison Blanche d’ignorer  «les bienfaits que les réfugiés réinstallés aux Etats-Unis apportent à notre économie» . Il y a quelques jours, le  New York Times  a en effet  révélé l’existence d’un rapport  qui balaie les arguments de l’administration Trump. Selon cette étude officielle réalisée par le ministère de la Santé (Department of Health and Human Services), les réfugiés accueillis aux Etats-Unis ont rapporté en dix ans 63 milliards de dollars de plus que le coût de leur installation. En contradiction totale avec la rhétorique de l’administration Trump, les conclusions de ce rapport interne – mais jamais rendu public – ont été rejetées en bloc par la Maison Blanche.", "theme": "planete"}