{"title": "Dopage organisé : la Russie condamnée à ranger son drapeau", "newspaper": "Liberation", "author": "Pierre Carrey, Veronika Dorman", "date_publi": "05/12/2017", "content": "Les nouveaux uniformes des athlètes russes resteront au placard. Mardi, le Comité international olympique (CIO) n’a pas tremblé au moment de sanctionner la Russie après les révélations de dopage : le pays est interdit de participer aux Jeux olympiques d’hiver à Pyeongchang (Corée du Sud) en février 2018. Seules des individualités peuvent concourir, si celles-ci sont exemptes de tout soupçon, et encore, ce ne sera pas sous le drapeau ni la bannière de Moscou. Dommage, donc, pour les joggings insipides frappés du tricolore russe, dévoilés le 29 novembre par la très patriote créatrice Anastasia Zadorina, fille d’un général du FSB (ex-KGB). La couturière présentait aussi des modèles de streetwear frappés du slogan de sa ligne ZaSport :  «I don’t do doping, I am Za Sport» . Le dopage : tout le problème depuis que la télévision allemande révélait, fin 2014, une présumée fraude sportive jusque dans les plus hautes sphères de l’Etat, avec en point d’orgue les Jeux d’hiver de Sotchi cette année-là. Le CIO a commandé un rapport au juriste canadien Richard McLaren, publié en juillet 2016 et qui valide les témoignages des lanceurs d’alerte russes. Sur la foi de cette enquête, les tricheurs médaillés à Sotchi ont été destitués entre le 1 er  novembre et le 1 er  décembre. La Russie a ainsi perdu onze médailles dont quatre en or - le tiers de son butin historique. Le Kremlin crie au complot international, rejouant la partition de la guerre froide, alors que le scandale de Sotchi coïncide avec une détérioration de ses relations avec l’Occident sur fond d’annexion de la Crimée, guerre dans le Donbass et soutien au régime de Bachar al-Assad.  «Le sport russe a de sérieux problèmes qu’il aurait eu à affronter de toute façon,  analyse le chroniqueur sportif Evgueny Slyousarenko.  Mais il y a aussi, indéniablement, une dimension politique. La communauté internationale du sport avait accumulé des griefs contre la Russie. Ce sont les tensions dans les relations politiques qui ont servi de catalyseur. Avant, les parties auraient cherché et trouvé un compromis. Mais à partir de 2014, plus de quartier pour la Russie, on a commencé à s’occuper très sérieusement de son cas.» Les instances sportives et politiques du pays avaient anticipé la décision du CIO : Vladimir Poutine avait déclaré que la participation sous bannière neutre serait une  «humiliation»  nationale. Dans l’histoire olympique, seule l’Afrique du Sud avait connu une sanction plus sévère, totalement exclue entre 1964 et 1992. La dégringolade du sport russe, dont nul ne sait quand elle s’arrêtera, porte plusieurs visages : athlètes repentis, ministres droits dans leurs bottes, et arbitres internationaux très gênés par les révélations. Ioulia Stepanova: la lanceuse d’alerte C’est cette spécialiste du 800 m qui dégoupille la grenade, le 3 décembre 2014, sur la chaîne allemande ARD, en déclarant que  «99 % des athlètes russes étaient dopés».  Stepanova, elle-même suspendue en raison d’anomalies dans son passeport biologique (preuve indirecte de tricherie), admet avoir été dopée à l’EPO et autres produits avec la complicité de sa fédération et de l’agence antidopage antirusse, à laquelle elle versait la modique somme de 1 000 dollars (842 euros) pour échapper aux contrôles. Le parcours qu’elle révèle illustre ce qui pourrait être un dopage d’Etat. Conséquences : la Fédération russe d’athlétisme se voit interdire l’organisation de grandes compétitions, le laboratoire national antidopage de Moscou est mis à l’arrêt et le CIO ouvre une première enquête, au début assez timide. Les soupçons se portent plus largement sur le succès des Russes aux Jeux de Sotchi, qui ont eu lieu neuf mois plus tôt. Stepanova, 31 ans, vit à présent aux Etats-Unis avec son fils et son mari, ex-contrôleur à l’agence russe antidopage et lui aussi lanceur d’alerte. Elle a milité pour la suspension de la Russie aux Jeux d’hiver 2018. Mais précise :  «J’ai dénoncé le dopage pour aider mon pays, pas pour lui nuire.» (Photo Reuters) Grigori Rodtchenkov: le magicien du sport Tout allait bien pour le directeur du labo antidopage russe… jusqu’aux aveux de Stepanova. En poste de 2006 à 2015, décoré par Vladimir Poutine après les Jeux de Sotchi, Grigori Rodtchenkov est soudain débarqué de ses fonctions. C’est le coup du fusible qui saute : le scientifique décide de tout déballer dans la presse américaine et révèle un programme de fraude auquel il a participé entre 2011 et 2015, avec 1 000 athlètes blanchis, représentant 30 disciplines. Ce magicien du sport avait élaboré un «cocktail» maison avec trois stéroïdes anabolisants mélangés à du whisky pour les hommes et à du vermouth pour les femmes. Pendant la nuit, le docteur et son équipe échangeaient les échantillons d’urine «sale» contre de l’urine «propre». L’apogée de leurs travaux est atteinte à Sotchi : à travers une petite trappe dans le mur, cachée de jour par un placard, les échantillons positifs des Russes sont évacués vers la pièce voisine, dans laquelle des agents du FSB modifiaient les liquides… Ces révélations ont directement débouché sur la grande enquête du CIO (le rapport McLaren). La personnalité du scientifique, 58 ans, réfugié lui aussi aux Etats-Unis, reste sujette à caution en raison de son goût connu pour l’intrigue. Mais le CIO lui maintient toute sa confiance, tandis que la Russie a lancé contre lui un mandat d’arrêt international. (Photo REA) Vitali Moutko: le fou du roi Mardi, le CIO a décidé de frapper le «Monsieur Sport» de Russie. Vitali Moutko, 58 ans, actuel vice-Premier ministre, a été banni à vie des Jeux olympiques. Et ses fonctions d’organisateur de la Coupe du monde de foot 2018 sont désormais remises en question. Vendredi au Kremlin, devant la presse, Moutko avait pourtant allégrement nié toute allégation de dopage.  «Aucune preuve» , évacuait-il. Ceux qui le mettent en cause, du temps où il était ministre des Sports ?  «C’est l’axe du mal.»  La Russie trop permissive sur la triche ? Il invitait une autre nation, le Royaume-Uni, à balayer devant sa porte et à enquêter sur le dopage qui sévirait chez ses footballeurs. En février, Moutko admettait que le sport était gangréné, y compris chez les enfants. Mais assurait que la situation s’était assainie et refusait par-dessus tout de parler d’un dopage organisé par le gouvernement. Son analyse au journal  Novaïa Gazeta  :  «Une campagne de diffamation a été organisée, son objectif est de discréditer le sport russe. Car ce dernier est une priorité de la politique sociale de notre Etat, et parce qu’il fait autorité sur l’arène mondiale.»  Sûr de son fait et innocent autoproclamé, Moutko annonce qu’il récupérera devant la justice toute médaille russe retirée à un athlète pour cause de dopage. (Photo Sputnik) Thomas Bach: le Ponce Pilate du CIO Comment tenter de préserver la crédibilité du mouvement olympique tout en conservant un minimum de bonnes relations avec la Fédération de Russie ? C’est le dilemme de Thomas Bach, 63 ans, membre du Comité international olympique depuis 1980 et élu président en 2013. L’Allemand, officiellement partisan d’une ligne éthique (il se prononçait en 1981 pour la suspension à vie des tricheurs), est très embarrassé par le rapport McLaren. En mai 2016, il estime que les faits décrits représentent  «un degré de criminalité sans précédent» . Pourtant, en juillet, il ne bannit pas la Russie des Jeux de Rio et propose de laisser chaque fédération sportive décider des sanctions appropriées. De fait, de nombreux athlètes russes sont autorisés à participer (mais pas Stepanova, la lanceuse d’alerte). De nombreuses instances (l’Agence mondiale antidopage, la commission sport du Parlement allemand et d’autres) se sont étranglées devant cette non-décision. Mais Bach avait-il le choix ? On dit son arrivée au CIO appuyée par Poutine, qui fut le premier chef d’Etat à le féliciter. C’est en vieux copains qu’ils prépareront les Jeux de Sotchi. A l’époque, Bach avait contré les accusations de corruption et autres attaques sur la politique russe. (Photo AP) Vladimir Poutine: l’instance suprême Et le chef de l’Etat dans tout ça ? Quand on lui demande qui est responsable du plan secret de dopage mis en place en Russie, Rodtchenkov répond :  «Poutine» . Mais l’omnipotent président russe est-il vraiment allé jusqu’à ordonner la création d’un système déjà bien rôdé depuis l’époque soviétique ? Ou l’a-t-il encouragé en poursuivant ses ambitions politiques ? En bon autocrate, Poutine - judoka confirmé qui n’hésite pas à descendre sur la glace pour une rencontre de hockey - a fait du sport un pilier de l’identité nationale. Il avait convié le monde entier à Sotchi, vitrine clinquante de sa Russie modernisée… où l’absence ostentatoire des principaux leaders occidentaux avait tout d’un camouflet. A la fin de cette même année, les relations avec l’Europe, et surtout les Etats-Unis, s’étaient définitivement gâtées. Aujourd’hui, il semble convaincu que Washington est derrière les scandales de dopage.  «En représailles à notre ingérence imaginaire dans leur élection, [les Etats-Unis] veulent créer des problèmes pendant l’élection présidentielle russe» , expliquait-il le mois passé en visitant une école. 2018 est en effet une année chargée pour le maître du Kremlin: en mars il doit s’assurer une réélection confortable à la tête du pays, avant de recevoir de nouveau des hôtes étrangers pour le Mondial de foot. (Photo AP)", "theme": "sports"}