{"title": "Peut-on s'évader du web ?\r\n", "newspaper": "Liberation", "author": "Antoine Compagnon", "date_publi": "23/10/2017", "content": "Antoine Compagnon participera au Forum «Réalité ou fiction : quelle vie à l’ère du numérique?» organisé à Angers,  inscrivez-vous . Mais je n’ai pas du tout envie de m’évader du web. Je ne m’y sens pas prisonnier. Au contraire, je m’y sens tout à fait libre. Depuis que j’y vis, j’y suis bien, comme chez moi. Le web est devenu mon habitat, mon milieu naturel, mon terrain de chasse. J’y flâne, récolte des tas de choses, les trie, les classe, les rafistole. Avec ma souris en guise de crochet, je tombe sur des trésors dans le tas des ordures numériques, comme un chiffonnier virtuel. Sur internet, la bibliothèque nationale est ouverte 24 heures sur 24 et sept jours sur sept; je peux y passer mon dimanche et m’y rendre à 4 heures du matin comme à 4 heures du soir. Vous n’imaginez pas comme le web a gonflé la productivité des chercheurs, comme un tigre dans le moteur. L’économiste Robert J. Gordon, dans  The Rise and Fall of American Growth , après avoir observé que l’innovation technologique n’engendrait plus de croissance, concluait que la troisième révolution industrielle (qui n’a d’industriel que le nom), n’était pas à la hauteur des précédentes. Il en donnait pour preuve que, somme toute, nous renoncerions plus facilement à notre smartphone qu’à notre chasse d’eau. Mais est-ce si sûr ? Si l’on me donnait le choix entre l’eau courante et la fibre à tous les étages, je me trouverais aussi perplexe que Gargantua à la naissance de Pantagruel. Sans la fibre, qui suis-je encore ? Je me rappelle parfois, c’est vrai, que les temps anciens avaient du bon. Tiens, l’autre jour, attendant l’avion, je ramasse un journal, le  New York Times  du matin, et je m’enfonce dans un fauteuil pour tourner les pages. C’est sympathique de retrouver le contact du papier, l’odeur de l’encre, le froissement des feuilles. Mais les articles qui m’intéressent, je les ai tous déjà lus depuis 24 ou même 48 heures sur le net. Rien de neuf, nulle plus-value dans le papier (mais ce n’était pas  Libé ). Alors je prends un livre, un vrai livre (j’en ai toujours un dans mon sac, parce qu’au décollage et à l’atterrissage, sur certaines lignes on fait fermer les tablettes). Je tourne les pages. La sensation est douce. Avec un livre imprimé, on se situe mieux dans l’épaisseur du volume. Mais je tombe sur le mot « zoïle ». Dans le temps, j’ai su ce qu’il voulait dire, mais là, j’ai un trou, je ne sais plus (peut-être à cause de l’âge). A-t-on d’ailleurs idée d’employer encore de tels mots ? Vite, je sors mon téléphone pour consulter le  Trésor de la langue française  (avec un livre numérique, ça serait fait dans la foulée). Vous penserez peut-être que je suis aliéné, drogué, addict du net, puisque je ne peux plus m’en passer. Je consulte ma montre pour savoir s’il pleut au lieu de mettre le nez dehors. C’est plutôt que je suis comme tout le monde, avec un avantage pourtant. J’appartiens à une génération qui a été gâtée, qui a gagné sur les deux tableaux, car elle a pratiqué la culture physique, puis la culture virtuelle, et elle est à l’aise dans les deux. Et qui dit que mis en demeure je ne préférerais pas la chasse d’eau et le livre en papier ?", "theme": "evenements libe"}