{"title": "Beate et Serge Klarsfeld : le parcours des combattants", "newspaper": "Liberation", "author": "Catherine Mallaval", "date_publi": "25/12/2017", "content": "Métro Porte de Saint-Cloud, le 11 mai 1960. Un homme, une femme, un coup de foudre. Lui, c’est Serge Klarsfeld, né en 1935 à Bucarest, Roumanie. Elle s’appelle Beate Künzel, née en 1939 à Berlin. Serge raconte ainsi cette rencontre aussi fortuite qu’électrique :  «Elle portait une robe bleue serrée à la taille […]. Sa silhouette me plaisait et quand elle s’est retournée, son visage m’a paru clair et énergique.»  Ce 11 mai, se produit un autre événement comme un écho à leur destin : des agents du Mossad capturent Adolf Eichmann en Argentine où le criminel de guerre nazi vivait depuis dix ans caché sous le nom de Riccardo Klement. Beate Künzel épouse Serge Klarsfeld trois ans plus tard. Dès lors, le couple franco-allemand va, sans relâche, unir ses forces pour que nul n’oublie les crimes nazis. Aujourd’hui, Serge Klarsfeld a 82 ans, Beate 78. Ensemble, un matin de décembre, ils ont arpenté l’exposition que leur consacre le Mémorial de la Shoah (1), sous le titre «les Combats de la mémoire (1968-1978)». Il porte une casquette vissée sur la tête et une écharpe rouge autour du cou, elle est toute bien mise en pantalon marron avec une petite veste égayée de turquoise. Ils se sentent  «honorés»  de voir à nouveau leur vie défiler dans  «cet endroit symbolique» . Ils laissent glisser leurs regards sur ces murs chargés de photos et de coupures de presse qui les racontent ; se penchent sur les objets de leur passé. Le manteau de laine que portait Serge Klarsfeld la première fois qu’il s’est rendu au camp d’Auschwitz-Birkenau ; les chaînes avec lesquelles Beate Klarsfeld s’était attachée à La Paz. Action spectaculaire pour manifester contre Klaus Barbie, planqué en Bolivie sous le nom de Klaus Altmann. Beate Klarsfeld :  «Au fond, on a quitté la voie normale pour une vie singulière.»  Serge Klarsfeld :  «J’ai toujours pensé que chacun peut aller bien au-delà de lui-même.»  Ce qu’ils ont fait à deux, à compter du jour où leurs itinéraires, au départ trèsdissemblables, se sont croisés. Ce que raconte fort bien l’exposition qui - on s’en réjouit - n’hésite pas à explorer le cocon originel de ceux qui sont devenus «les Klarsfeld». Deux enfants de la guerre Lui, c’est l’histoire d’un gosse ballotté entre la Roumanie et la France, avide de lecture et gourmand d’histoire. 1939 : Serge a 4 ans quand Arno, son père, de nationalité roumaine, s’engage dans l’armée française pour combattre les nazis. Il est fait prisonnier en juin 1940. S’évade en 1941. Rejoint sa famille : Raïssa sa femme, ses enfants Georgette et Serge qui ont trouvé refuge à Nice. Dans la nuit du 30 septembre 1943, les SS viennent les arrêter. Arno réussit à cacher sa femme et ses deux enfants dans une armoire à double fond et se livre. Transfert à Drancy, déportation à Auschwitz-Birkenau, il meurt au cœur de l’été 1944.  «Serge a été très marqué par la disparition de son père pour lequel il avait une grande dévotion»,  insiste le commissaire de l’exposition, l’historien Olivier Lalieu. Quand, durant sa scolarité, il doit remplir la case «profession du père», il ne manque jamais d’écrire : mort en déportation. Beate Künzel vient au monde alors que Hitler est au pouvoir depuis six années. Quand la Seconde Guerre mondiale débute, son père Kurt, employé dans une compagnie d’assurances, est mobilisé comme fantassin sur plusieurs fronts avant d’être affecté, en 1941, à la comptabilité dans divers régiments de la Wehrmacht. A la fin de la guerre, dans Berlin ravagé, la famille, dont l’appartement a été détruit, tente de se reconstruire. Kurt enchaîne les boulots, sa femme, Helene, jusque-là mère au foyer, fait des ménages. Quotidien rude. Fille unique, Beate attend impatiemment ses 21 ans, l’âge de la majorité, pour filer à Paris comme jeune fille au pair. Le point commun des deux jeunes gens ?  «Sans doute leur côté aventurier»,  analyse Olivier Lalieu. Serge, plusieurs fois lauréat de la bourse Zellidja, a effectué seul plusieurs voyages en Europe, avec déjà cet esprit minutieux (il garde tout : billets de train, notes d’hôtel…). Beate, au  «caractère bien trempé»  selon Lalieu a, elle, refusé de se couler dans le moule du  «Kinder, Küche, Kirche»  (enfants, cuisine, église) dans son pays. Déjà militante en herbe, la voilà qui, en 1964, publie à partir de son expérience de jeune fille au pair un guide à l’attention de ses compatriotes, mais aussi un manifeste plaidant pour davantage de respect. L’ouvrage fait grand bruit, ce que l’Office franco-allemand pour la jeunesse (Ofaj), où elle a trouvé un emploi de secrétaire bilingue, n’apprécie guère. Une gifle historique Le couple a tôt l’engagement chevillé au corps. En 1965, alors que Beate attend son premier enfant, le duo se rend à Auschwitz- Birkenau où le père de Serge est mort. Leur fils, qui naît en août, est aussi nommé Arno, comme le veut la tradition juive. Un an plus tard, en Allemagne de l’Ouest, Kurt Georg Kiesinger, figure de l’Union chrétienne démocrate (CDU), est élu chancelier au sein d’une coalition avec le Parti social démocrate, le SPD. Kiesinger ? L’homme qui fut directeur adjoint au sein de la propagande radiophonique du Reich vers l’étranger. L’écrivain Günter Grass s’emporte. Un incendie s’allume aussi dans la tête des Klarsfeld. Beate la révoltée publie une tribune contre Kiesinger dans le journal  Combat . Deux autres suivent. Une guerre est déclarée. Cette fois, Beate Klarsfeld est renvoyée pour  «faute grave»  de l’Ofaj. Le combat du couple (qui soutient ouvertement le SPD et Willy Brandt) contre l’ancien haut fonctionnaire nazi va connaître son apothéose en 1968. Le 2 avril, en pleine séance du Parlement à Bonn, Beate la téméraire interrompt un discours du chancelier pour crier « Kiesinger nazi, démissionne»,  avant d’être expulsée. En Allemagne et en France (aux côtés d’Alain Krivine, Daniel Cohn-Bendit…), elle devient l’une des figures des mouvements étudiants. Et promet publiquement, en bonne adepte des techniques de l’agit-prop d’extrême gauche, de gifler le chancelier allemand. Coup d’éclat, elle y parvient en novembre lors d’un congrès de la CDU. Bilan : une arrestation immédiate, un an de prison ferme finalement ramené à quatre mois avec sursis. Cette gifle, qui aura 50 ans l’an prochain, frappe l’opinion. Et la presse, tant en Allemagne qu’en France - amusant de découvrir dans les légendes photo de l’époque :  «Son mari la soutient» .  «Bien sûr que je me souviens de cette gifle. Elle a été très importante pour nous, car elle a marqué le début de l’épuration politique. C’est un acte fondateur»,  assène encore aujourd’hui Beate Klarsfeld. Mardi 23 octobre 1979, Kurt Lischka, directement responsable de l’arrestation et de la déportation de milliers de Juifs français, Herbert Hagen, organisateur de rafles à Bordeaux puis à Paris, et Ernst Heinrichson qui a participé à la rafle du Vélodrome d’Hiver en juillet 1942, comparaissent devant la cour d’assises de Cologne. Ils sont poursuivis pour complicité de meurtre. Depuis 1971, à la grande satisfaction des Klarsfeld, une nouvelle loi permet que soient jugés en Allemagne des criminels responsables de l’appareil policier nazi en France pendant la guerre. L’instruction du procès de Cologne a duré trois ans et demi. Inlassablement, Serge Klarsfeld, devenu avocat (après avoir travaillé à l’ORTF et au sein d’une multinationale céréalière), a épluché des dossiers, fait des photocopies, écumé des archives, ouvert des cartons. Deux cent cinquante représentants de Juifs déportés depuis la France se sont portés parties civiles au côté de l’avocat. Durant les 32 audiences du procès, 3 000 Juifs de France se succèdent à Cologne. Verdict en 1980 : Lischka est condamné à dix ans de détention, Hagen à douze, et Heinrichson à six. Justice est faite. Entre-temps, Serge Klarsfeld et son épouse ont publié  le Mémorial de la déportation des Juifs de France  rédigé à partir de la liste des déportés (76 000), classés par convois. Une pièce maîtresse avant le procès de Cologne. Un travail de fourmi et de fond qui sera enrichi et republié en 2012 (l’ouvrage pèse 7 kilos). Plus tard, en 1994, suit  le Mémorial des enfants juifs déportés de France  dans lequel l’avocat s’est échiné à retrouver la photo et l’identité de chacun des 11 000 enfants envoyés vers la mort. «Le jugement des criminels nazis a été la cause prioritaire de Serge, comme l’a été pour moi, la campagne contre Kiesinger»,  lâche Beate Klarsfeld. Mais, précise le commissaire de l’exposition :  «On voit souvent le couple Klarsfeld comme l’incarnation des chasseurs de nazis. Ce n’est qu’une partie de leur combat.»  Dénonciation de l’antisémitisme, défense d’Israël et de la paix avec les pays arabes… Ces combattants ont vu large. L’exposition s’achève sur la fin des années 70. Le couple, infatigable, a poursuivi son combat. En 1995, victoire : lors du 53 e  anniversaire de la rafle du Vel d’Hiv, le président de la République Jacques Chirac reconnaît, pour la première fois très officiellement, la responsabilité de l’Etat français dans la déportation et l’extermination de Juifs durant la Seconde Guerre mondiale. Que reste-t-il de toutes ces années ? Des regrets ? Serge Klarsfeld :  «Aucun. Nous avons une vie heureuse, deux enfants, trois petits-enfants.»  De la douleur ?  «Quand je vois cette exposition, je pense à tous ces enfants disparus auxquels nous avons voulu donner un visage.» (1) Jusqu’au 29 avril. 17, rue Geoffroy-l’Asnier, 75004. Entrée libre. Rens. :  Memorialdelashoah.org", "theme": "france"}