{"title": "La baisse des loyers du privé suspendue à la promesse du «choc de l'offre»", "newspaper": "Liberation", "author": "Tonino Serafini", "date_publi": "21/09/2017", "content": "Par le biais de la baisse de l’APL, le secteur du logement devrait contribuer à hauteur de 1,4 milliard d’euros aux 16 milliards d’économies que le gouvernement cherche opérer dans le projet de loi de finances de 2018. Le chiffre de 1,4 milliard a été précisé par le secrétaire d’Etat Julien Denormandie lors de la présentation de «la stratégie logement du gouvernement» mercredi en duo avec le ministre de tutelle de la Cohésion des territoires Jacques Mézard. Cette économie va cibler uniquement le parc HLM qui loge 4,8 millions de ménages, dont 2,2 millions perçoivent cette allocation logement. Chaque allocataire verrait son APL baisser de 50 euros par mois en moyenne. Mais cette diminution serait intégralement compensée par une baisse équivalente du loyer. Ce sont donc les bailleurs sociaux qui devront supporter l’économie recherchée de 1,4 milliard. L’objectif affiché par gouvernement provoque un dur bras de fer avec le mouvement HLM.  «Cette mécanique de baisse parallèle des APL et des loyers dans le parc social n’est pas soutenable et […] n’améliorera en rien le pouvoir d’achat des locataires bénéficiant de l’APL […] Si elle venait à être votée par le Parlement la baisse […] mettrait en péril l’équilibre financier des HLM […] qui en appellent au président de la République»  a réagi dans un communiqué l’Union sociale de l’habitat (USH) qui fédère tous les organismes d’Habitations à loyers modérés. Les discussions vont se poursuivre. Julien Denormandie a indiqué que l’exécutif entendait réaménager la dette des HLM pour amortir la baisse des loyers qui leur est demandée. Mais pour ces derniers le compte n’y est pas. Ils s’inquiètent pour la survie de leur modèle économique. Les négociations vont poursuive et le bras de fer risque de durer. D’aucuns dénoncent l’iniquité de traitement du gouvernement entre le parc locatif social (qui doit supporter toutes les économies sur l’APL) et le parc locatif privé pour lequel le chéquier de l’Etat restera totalement ouvert. Aucun effort, en effet, n’est demandé au privé qui a perçu 8,5 milliards d’APL en 2016, plus que les HLM qui ont reçu 8,2 milliards. Le gouvernement n’entend même pas conditionner le versement de l’APL à un prix plafond pratiqué par les propriétaires. Ainsi, dans la capitale, l’allocation logement est versée y compris pour des loyers fous de 850 euros pour des studettes de 15 m² louées à des étudiants ou à des jeunes qui débutent dans la vie active. Cette question de l’APL a déjà fait couler beaucoup d’encre. Il n’y aura aucune baisse immédiate des loyers pour les locataires du parc privé. Ils doivent se contenter d’une promesse de «choc de l’offre» largement exposée mercredi par les deux ministres qui est au cœur de la «stratégie» logement de l’exécutif : l’objectif est de relancer massivement la construction dans les zones tendues (Ile de France, Côte d’Azur, grandes métropoles régionales…), où le déséquilibre entre l’offre et la demande fait monter les prix des loyers et de l’immobilier. A terme le rééquilibrage doit aboutir à une  «baisse des prix» , a exposé Julien Denormandie. Les mesures pour le «choc de l’offre» Inciter à vendre des terrains  : pour construire, bâtir un projet immobilier, il faut un terrain. Or les propriétaires de parcelles font souvent de la rétention. Pour deux raisons : ils espèrent vendre encore plus cher plus tard (les prix du foncier augmentent d’année en année). Pour provoquer son choc, donner la possibilité aux opérateurs immobiliers (HLM, promoteurs…) de multiplier leurs projets, le gouvernement a prévu dans les zones tendues  «un abattement exceptionnel»  sur les plus-values réalisées si la vente du terrain intervient dans les trois ans (avant la fin 2020). Cet abattement est de 100% si le terrain est vendu pour construire du HLM, de 85% pour réaliser du logement intermédiaire et de 70% pour du logement libre. Faciter la transformation de bureaux en logements  : toujours dans les zones tendues, les entreprises qui vendent leurs bureaux ou locaux professionnels en vue de leur transformation en logements vont bénéficier du taux réduit de 19% sur les plus-values étendu à la cession de terrains (à bâtir) propriété de ces mêmes entreprises. Construire 80 000 logements pour les jeunes  : ce programme qui devrait être réalisé sur la durée du quinquennat prévoit la production de 60 000 logements pour les étudiants et 20 000 à destination des jeunes actifs, grâce à une action conjuguée des HLM, de l’Etat et d’Action logement (le 1% logement). Limiter les recours abusifs contre les permis de construire et simplifier les normes : selon Julien Denormandie, 30 000 logements sont actuellement bloqués par des recours de riverains qui attaquent en justice les permis de construire. Jacques Mézard a indiqué qu’a Toulouse, 60% des permis faisaient l’objet d’une procédure devant les tribunaux. La loi va être modifiée pour raccourcir les délais pour les recours et mieux encadrer la procédure. Les maires bâtisseurs encouragés  : Les promoteurs reprochent aux maires de freiner les projets de construction car ils sont trop à l’écoute de leurs administrés (et électeurs) déjà logés, qui défendent leur précarré, au détriment de personnes ayant besoin d’un habitat. Les villes qui construisent seront  «financièrement encouragées»  ont indiqué mercredi Julien Denormandie et Jacques Mézard. Aide à l’investissement locatif et à l’accession recentrés sur les zones tendues  : Le dispositif fiscal Pinel, qui permet des réductions d’impôts aux particuliers qui investissent dans le logement locatif, sera recentré sur les territoires où il y a le plus de besoins. Même chose pour le prêt à taux zéro qui aide les ménages modestes et moyens à accéder à la propriété. Ces dernières mesures sont diversement appréciées par les professionnels de l’immobilier. Elles vont  «casser la dynamique de croissance du logement retrouvée depuis deux ans»  estime la LCA-FFB, qui regroupe des aménageurs lotisseurs. Moins sévère, la Fédération française du bâtiment considère que les décisions annoncées constituent un  «cadre positif»  mais elle attend  «le détail des mesures» . La Fédération des promoteurs immobiliers (FPI) se dit pour sa part satisfaite de voir abordés  «des vrais points de blocage»  comme les recours contre les permis de construire, les normes, les dispositifs en faveur de la cession du foncier.", "theme": "france"}