{"title": "Aux Philippines, le président Duterte rengaine sa police antidrogue", "newspaper": "Liberation", "author": "Arnaud Vaulerin", "date_publi": "12/10/2017", "content": "Le shérif  Rodrigo Duterte  est-il en train d’enterrer sa très meurtrière guerre antidrogue ? Le président philippin a ordonné mercredi à la police de cesser ses actions et a confié à la  «seule Agence»  de lutte contre la drogue (PDEA) la conduite des opérations. Et ce jeudi, le chef de la police, Ronald Bato dela Rosa, a confirmé qu’il mettait un terme à «Oplan Tokhang». Lancée le 1 er  juillet 2016, cette vaste opération qui signifiait à la fois «frapper à la porte» et «négocier» visait à convaincre dealers et toxicomanes d’arrêter trafic et consommation avant que la loi ne soit appliquée. Oplan Tokhang était l’axe principal du projet «Double Barillet» que la police et l’administration Duterte avaient lancé pour faire tomber barons des cartels et petits poissons de la drogue dans cet archipel de 103 millions d’habitants en proie au fléau de la drogue. Dans les faits, cette action a surtout consisté en une  massive guerre antipauvres  qui a fait au moins 12 500 victimes en quinze mois. A plusieurs reprises, les forces de police ont été montrées du doigt pour leur responsabilité dans des  milliers d’exécutions extrajudiciaires, pour avoir fabriqué des preuves et bidonné des rapports  d’enquête. Le tout avec l’assurance des plus hautes personnalités de l’Etat que ses agents ne seraient pas poursuivis pour avoir abattu des suspects présumés. En août, le  meurtre de Kian, un lycéen de 17 ans , par deux policiers avait suscité une vague de protestation à travers le monde, mais également aux Philippines, où des manifestations avaient été organisées lors des obsèques. Par la voix de l’archevêque de Manille, Luis Antonio Tagle, la très influente Eglise catholique avait appelé à cesser le  «gâchis de vies humaines» . Satisfaire les «cœurs sensibles» et… les «mecs stupides de l’Union européenne» Le communiqué du palais présidentiel ne précise pas les raisons d’une telle décision. Mais il est probable que la forte baisse d’opinion favorable dans les sondages concernant  l’action de Duterte  ait joué un rôle. Ces mauvais chiffres s’ajoutent aux critiques de plus en plus véhémentes de l’Union européenne, d’ONG et d’experts indépendants qui, depuis un an, s’inquiètent d’une  redoutable détérioration de l’Etat de droit et d’un climat d’impunité aux Philippines . Ce jeudi, le président Duterte a d’ailleurs espéré que sa décision satisferait les  «cœurs sensibles et les médias»,  ainsi que les  «mecs stupides de l’Union européenne». La police et l’administration ont justifié leur changement tactique par une raison stratégique. Ils ambitionneraient de se concentrer sur les gros bonnets de la drogue, les  «échelons supérieurs du crime organisé, ainsi que leurs protecteurs dans le gouvernement»,  comme l’a déclaré ce jeudi le porte-parole de la présidence, Ernesto Abella. Mais il faut prendre cette annonce avec circonspection. En janvier,  après le meurtre sordide d’un homme d’affaires sud-coréen, Jee Ick-joo, dans les locaux de la police  philippine, Duterte avait annoncé une suspension de Oplan Tokhang, confié sa charge à l’Agence antidrogue avant de la relancer quelques semaines plus tard à grande échelle. Opération antiripoux Ces derniers jours, le patron de la police, Ronald Bato dela Rosa, a rappelé qu’il souhaitait profiter de la réorganisation pour procéder à un  «nettoyage en interne»,  une opération antiripoux dans ses équipes. Il a également insisté pour dire que les critiques contre la guerre antidrogue n’avaient en rien eu la peau de l’opération Oplan Tokhang. Selon lui, la PDEA poursuivra la mission de la police. Mais une question demeure : avec quels moyens ? Avec 1 800 hommes, l’Agence antidrogue philippine aura du mal à rivaliser avec les 190 000 policiers que compte le pays. Le mémorandum présidentiel demande aux officiers de  «maintenir la visibilité de la police, comme une force de dissuasion aux activités illégales».  A condition de faire dans le ménage dans ses rangs et de mettre au pas les nombreuses milices et groupes de vigilance engagés dans la sale guerre antidrogue.", "theme": "planete"}