{"title": "Les Confédérés, ou comment s’en débarrasser ?", "newspaper": "Liberation", "author": "Laure Murat", "date_publi": "06/09/2017", "content": "«La Russie peut-elle nous apprendre quelque chose sur notre façon de gérer les aspects difficiles de notre histoire nationale ?»  C’est par cette question, un brin provocatrice, que James Glaser, le doyen de l’Ecole des arts et des sciences de la Tufts University, ouvrait récemment un petit article sur un sujet brûlant : que faire des statues des Confédérés, patiemment déboulonnées un peu partout dans le pays depuis l’épisode tragique de Charlottesville ? Les remiser ? Les envoyer à la fonte ou à la décharge ? Les réunir dans un musée ? La réponse se trouverait-elle à Moscou, au Museon, dit aussi «Parc des arts», où une section a été aménagée en 1992 pour recueillir les vestiges de l’histoire soviétique ? Dans ce cimetière des monuments tombés, les statues redressées ne se contentent pas d’être accompagnées d’un cartel pédagogique. La façon dont elles sont mises en scène les replace, littéralement, dans leur contexte historique. L’exemple le plus frappant est cette statue de Staline en granit, laquelle a perdu son nez et a gagné en pathétique, placée devant le «mur des victimes du totalitarisme», monument figurant des dizaines de grands visages en pierre, alignés derrière des fils de fer barbelés. Où qu’il se place, le spectateur ne peut pas regarder Staline sans voir ses victimes et ses crimes. Détourne-t-il le regard que ses yeux tomberont sur une statue d’Andreï Sakharov, Prix Nobel de physique et l’un des plus célèbres dissidents de l’ère soviétique. Assis mains derrière le dos et pieds joints, suggérant son immobilisation forcée, Andreï Sakharov, le regard perdu dans les étoiles, ne daigne pas regarder Félix Dzerjinski, le fondateur du KGB, qui lui fait face, du haut de son socle sur lequel pisse un chien - précise James Glaser. Que suggère le Museon ? Que la mise en dialogue du passé et l’introduction de la dialectique sont peut-être la solution pour sortir des stérilités d’une polémique qui ne fait qu’enfler depuis un mois aux Etats-Unis, à coups de tweets présidentiels rageurs et d’éditoriaux scandalisés. Car le débat vire à l’impasse. Quels en sont les termes ? Conserver un monument dans l’espace public, même avec un panneau explicatif, sera toujours regardé, à juste titre, comme un hommage national. Peut-on décemment célébrer les généraux Robert Edward Lee et Thomas «Stonewall» Jackson, promoteurs d’un Etat raciste ? La réponse est incluse dans la question. Leurs descendants, sans renier leurs ancêtres, ont fait publiquement savoir que le maintien de ces statues encourageait le suprématisme blanc et qu’ils étaient favorables à leur placement dans un musée. Le jeune Robert Lee IV, pasteur de son état, est même apparu à la télévision pour dénoncer les émeutes de Charlottesville et condamner  «le racisme, ce péché originel de l’Amérique». Se débarrasser de la statuaire confédérée, c’est censurer l’histoire, c’est éradiquer le passé et priver les descendants des esclaves non seulement des figures de leur oppression mais des preuves de l’idéologie qui les a maintenus dans l’infériorité. Il ne faut pas oublier que ces statues, loin d’être des vestiges de l’époque, ont été érigées pour la plupart au XX e  siècle, afin de cultiver l’héritage de la guerre de Sécession, et qu’elles ont, à ce titre, une dimension historique et politique supplémentaire. Car le patrimoine est surtout affaire de récupération opportuniste. Prenez Jeanne d’Arc : ses représentations sous la Commune et pendant l’affaire Dreyfus n’ont pas la même signification. Son exaltation par Michelet ou par Le Pen, père ou fille, non plus. Pour la petite histoire, Henry Shrady, le sculpteur qui commença au début des années 20 la statue équestre de Robert Lee à Charlottesville, livrait à la même époque à Washington et sur le même modèle le mémorial d’Ulysses Simpson Grant, général nordiste et 18 e  président des Etats-Unis. Reste donc une dernière possibilité : les exposer sans les honorer, les montrer dans leur contexte, autrement dit en faire des objets d’histoire. On m’objectera que muséifier les Confédérés, c’est encore prendre le risque de les consacrer dans une institution qui pourrait devenir un lieu tout trouvé de pèlerinage pour néonazis et autres affiliés du Ku Klux Klan. Si l’on s’inspire de l’exemple moscovite, la récupération s’avérerait plus difficultueuse. Confronter visuellement le général Lee avec les horreurs de l’esclavage ou les combats d’un Frederick Douglass ou d’une Harriet Tubman, ce n’est ni censurer le passé ni se faire les redresseurs de torts de l’histoire, mais offrir plutôt les éléments pour comprendre. Ceci n’est qu’une partie de la polémique. Car l’autre question, subséquente, est : où s’arrêter ? Trump l’a bien compris, qui a éructé en moins de 140 caractères :  «Quel est le prochain, Washington, Jefferson ? Tellement insensé !»  Le  Washington Post  a eu beau déclarer qu’il était à la portée de n’importe qui de faire la différence entre les pères fondateurs (même s’ils étaient détenteurs d’esclaves) et les Confédérés, le ver était dans le fruit. Il ronge aussi la pomme France. Personne ne songerait à honorer Pétain. Pourtant, François Mitterrand faisait bien déposer, chaque année, une gerbe sur la tombe du vainqueur de Verdun. D’autres cas ont récemment refait surface : que faire de Colbert, grand commis de l’Etat et concepteur de l’infâme code noir, dont la statue se dresse dans toute la France ? Que faire de Jules Ferry, notre vénéré ministre de l’Instruction publique, qu’il institua laïque, gratuite et obligatoire, tout en se posant comme un fervent défenseur de la colonisation, et dont le nom est gravé sur tant de frontons de lycées ? La liste est longue. Et il faut beaucoup de créativité et d’intelligence historique pour trouver quelque solution élégante et sérieuse à ce sujet déterminant, afin que se fluidifie ce passé qui ne passe pas. Historiens, artistes, curateurs du monde entier, à vos imaginations ! Cette chronique est assurée en alternance par Serge Gruzinski, Sophie Wahnich, Johann Chapoutot et Laure Murat.", "theme": "debats"}