{"title": "Fethi Benslama  et Farhad Khosrokhavar : «La violence exercée par les jeunes femmes jihadistes est d’abord tournée contre elles-mêmes»", "newspaper": "Liberation", "author": "Catherine Calvet, Anastasia Vécrin", "date_publi": "12/09/2017", "content": "Environ 500 femmes sur 5 000 jihadistes européens seraient parties en Syrie et en Irak depuis 2015. Si le flux des départs s’est fortement ralenti depuis 2016, l’engagement de ces jeunes femmes n’en finit pas de questionner la société française. La gloire guerrière leur étant interdite, une vie de contraintes et de violences attend la plupart de ces adolescentes. Une vie qu’elles choisissent de leur plein gré. Dans l’ouvrage  le Jihadisme des femmes,  qui vient de paraître au Seuil, deux experts, un sociologue, Farhad Khosrokhavar et un psychanalyste, Fethi Benslama, explorent cet impénétrable phénomène. Une approche qui expose les ressorts multiples de ce basculement. Loin de l’image de victimes endoctrinées sur les réseaux sociaux. Qui sont ces femmes qui ont choisi de rejoindre Daech ? Farhad Khosrokhavar : En France, elles sont majoritairement issues des classes moyennes, surtout pour les converties qui représentent probablement près de 20 % des femmes jihadistes. Contrairement aux jeunes hommes qui sont majoritairement issus de quartiers ségrégués, peu d’entre elles sont habitantes des cités. Souvent, elles vivent dans des zones pavillonnaires. Le statut socio-économique ne fonctionne donc pas de la même façon chez les hommes et chez les femmes. Qu’est-ce qui motive ce choix ? A vous lire, ces femmes partent pour la cité islamique uniquement pour trouver un mari… Fethi Benslama : Contrairement aux hommes, elles ne partent pas pour combattre - seule une minorité le souhaite - elles sont mues par des idéaux dont la recherche du «mari idéal» fait partie. Chez la plupart d’entre elles, l’aspiration au départ a trouvé son ressort dans une vision romantique de l’amour et de la reconnaissance, ou l’aspiration à devenir une femme qui s’exprime par la volonté de se marier et d’avoir un enfant précocement. Alors que l’adolescence se prolonge dans nos sociétés, Daech leur donne instantanément le statut d’adulte. Pour elles, les hommes occidentaux sont peu fiables, peu sincères, et l’homme héroïque, le chevalier prêt à mourir qu’elle voit dans le jihadiste inspire plus de confiance. L’homme idéalisé, virilisé, prêt à se sacrifier pour la cause est le point de mire de ces jeunes femmes. Vous soulignez aussi chez ces femmes un rapport compliqué à leur propre féminité, à leur propre corps… F. B. : Ce qui me frappe, c’est l’hyper-moralité de ces femmes qui cache un sentiment de culpabilité concernant leur corps, leur sexualité, leur vie. La violence qu’elles peuvent exercer est d’abord tournée contre elles-mêmes. Les recruteurs essayent de les convaincre que leur corps foncièrement séducteur est l’ennemi de la religion. Elles pensent qu’elles doivent se châtier. Le repentir prend une dimension effroyable. Un certain nombre de ces femmes ont connu des violences sexuelles, un milieu familial extrêmement déséquilibré avec parfois des sévices. La conversion apparaît alors comme un sauvetage du suicide, transformé en désir de martyre moral ou par le sacrifice par procuration à travers leur mari qui meurt au combat. En quoi Daech constitue pour elles une réponse à cette sexualité troublée ? F. B. : Dans un cadre strict, l’Etat islamique (EI) confine la femme dans une sacralisation ambivalente faite d’idéalisation et de rabaissement. Elle s’appuie sur le rejet de la condition moderne de la femme occidentale. Les femmes le disent très clairement, l’idéal de la femme émancipée n’est pas supportable, certaines considèrent qu’entre le travail et la famille, la charge est trop lourde. Il est plus confortable d’aller vers une vie familiale très contrainte et codifiée. Nous, nous pensons l’émancipation comme le maximum de liberté. Or, pour elles, l’émancipation de la femme est un fardeau et une source d’angoisse. Le choix de la contrainte devient pour elles libératrice, le voile s’inscrit dans cette même logique. F. K. : Ces jeunes filles passent de l’extrême transgression à l’extrême rigorisme. L’islamisme radical, c’est par l’affirmation de normes surrépréssives, la promesse d’une nouvelle féminité intégrale. Dans un entretien, l’une d’elles me disait :  «Je préfère accepter la polygamie plutôt que de voir mon compagnon me tromper tout le temps avec des femmes.» On a souvent souligné l’absence du père dans le jihadisme des jeunes, est-ce le cas aussi chez les jeunes femmes ? F. K. : Les manquements des pères marquent l’histoire d’une grande partie des femmes et des hommes engagés dans le jihadisme. Mais plus que l’absence, c’est la violence familiale qui est un facteur aggravant. Le cas de la famille Merah où règne une violence chronique en est un bon exemple. Face à la malfaisance du père mais aussi de la mère, le départ opère comme une thérapie cathartique. Après leur départ, ces jeunes ne s’adressent que très rarement à leur père, un silence impitoyable qui signifie que l’engagement jihadiste permet de se passer du père. N’est-il pas réducteur de limiter ce choix à un traumatisme subi dans l’enfance ? F. K. : Si une partie a subi des violences, il est vrai que toutes ne sont pas traumatisées. D’ailleurs, alors qu’on se représente souvent ces femmes comme des endoctrinées, elles ont aussi eu un rôle dans leur propre victimisation. Dans le choix du mariage «à la Daech», nous constatons in fine une réaction contre le féminisme. Le féminisme tend à penser que la femme doit enfanter tardivement. Or, en enfantant à 15 ou 16 ans, elles vont à l’inverse de cet idéal occidental. Et l’homme, réduit à sa fonction de combattant, est au service de cette maternité. C’est ce qu’on peut appeler le «détrônement de l’homme réel au nom d’un idéal de masculinité et de virilité». F. B. : La cité islamique est basée sur cette séparation des tâches : la mort pour les hommes, la maternité pour les femmes. Si les femmes se mettent à combattre, une partie importante du pouvoir des hommes disparaît. Les hommes sont les maîtres parce qu’ils sont prêts à mourir et ils n’acceptent pas de partager cette fonction. Il y a donc une dimension politique chez ces femmes ? F. K. : Cette dimension existe mais de manière moins prononcée que chez les hommes. Il y a une inversion des symboles, une anthropologisation des rapports de soi à soi et à l’autre centré sur l’homme. Et la mort devient la pierre de touche de l’authenticité. On est exactement dans l’inverse du «Faites l’amour, pas la guerre», le jihadisme apparaît en cela comme un anti-Mai 68. On valorise la guerre et on affirme la volonté de mettre des limites à la sexualité débridée des hommes. Les sociétés européennes sont marquées par une désacralisation du politique. De ce fait, on croit qu’en projetant le politique dans un horizon sacré, on va réinventer le monde. Bien évidemment cet imaginaire est impuissant à l’épreuve du réel. Mais peu importe. Pour ces jeunes filles, le politique, c’est avant tout la recherche d’une vie familiale solide. Quel est le rapport de ces femmes à la religion ? F. K. : Partout, il y a un délitement de l’institution religieuse, même dans l’islam. Alors que la religiosité traditionnelle est fondée sur l’affirmation d’une positivité, là, prévaut l’adage : «Je te fais peur donc je suis.» Celles que nous appelons les «héroïnes négatives» ont recours à la violence comme affirmation de soi. On observe chez les hommes comme chez les femmes, une religiosité qui repose sur une dimension provocatrice fondamentale et un ressentiment. F. B. : La force de l’offre jihadiste n’est pas seulement son caractère religieux, c’est qu’elle répond à une demande multiforme. Les individus n’ont pas tous les mêmes failles, les mêmes problèmes, elle est en mesure de répondre à plusieurs d’entre elles. C’est aussi le miroir où se reflète le malaise social, politique, culturelle, économique en Occident bien sûr, mais dans un mode chaotique. Ces femmes jihadistes portent en elles les symptômes de notre monde en proie à des contradictions insurmontables pour beaucoup d’êtres humains. Les quelques tentatives de déradicalisation ont été peu concluantes, que proposez-vous ? F. B. : L’expérience du centre de Pontourny en Indre-et-Loire (1) n’a pas pu avoir lieu comme elle a été prévue par ses concepteurs, des chercheurs et des praticiens de terrain. Le cabinet du Premier ministre Manuel Valls, pour des raisons politiques, l’a détourné de sa visée, il a imposé la notion de «volontariat» et a voulu ménager la commune de Pontourny en prétendant accueillir des radicalisés softs, dont le diagnostic est confié à l’administration et non à des professionnels. Aucun radicalisé ne se dit radicalisé et encore moins volontaire pour être «déradicalisé». Ces décisions ont conduit le centre vers l’impasse, puis après avoir dépensé beaucoup de moyens, on a décidé de mettre un terme à l’expérience, en fait pour camoufler la bévue politique. F. K. : Il est indispensable de savoir à quel niveau de dangerosité se situent les personnes. Il y a plusieurs catégories. Les endurcis sont comme du béton, j’en ai rencontré en prison, ceux-là, il faut les neutraliser humainement parce qu’ils représentent une menace pour la société. Il y a les repentis qui ne représentent qu’une petite minorité. Et dans l’entre-deux, les indécis pour lesquels je suis persuadé que nous pouvons les faire revenir dans le giron de la société. Ceux-là, il faudrait les aider à prendre une attitude réflexive et critique quant à leur expérience et à leur trajectoire, ce qui nécessite beaucoup de vigilance et surtout de les suivre sur le long terme. Enfin, les traumatisés qui ont assisté à des scènes de cruauté, et qu’il faut prendre en charge cliniquement. Pourquoi d’autres utopies, qui ne passeraient pas par le religieux, ne parviennent pas émerger ? F. K. : Elles existent mais ne sont pas exploitées. A mon avis, l’humanitaire, l’écologie ou le féminisme pourraient être réactualisés, ré-utopisés. Comment ? Il faut de nouveaux acteurs et actrices, et que ces phénomènes soit investis de vérité. Pour le moment, c’est le populisme qui capte l’attention. D’ailleurs, le populisme à la sauce Trump est une version polie de ce que le jihadisme est en impoli. (1) Ouvert en septembre 2016, près de Chinon, ce centre n’a accueilli que neuf pensionnaires et n’en avait plus depuis février.", "theme": "debats"}