{"title": "La Chine furieuse après une «provocation» des Etats-Unis en mer", "newspaper": "Liberation", "author": " AFP", "date_publi": "03/07/2017", "content": "Les présidents chinois et américain se sont parlés lundi au téléphone, dans un climat tendu par le passage quelques heures plus tôt d’un navire de guerre des Etats-Unis près d’une île contrôlée par Pékin en mer de Chine méridionale.  À lire aussi :   Que faisait un navire de guerre américain près d'une île contrôlée par la Chine ? Xi Jinping et Donald Trump ont évoqué la dénucléarisation de la Corée du Nord, l’amélioration des liens commerciaux, mais pas cet incident maritime, selon un communiqué de la Maison Blanche. Les relations bilatérales sino-américaines s’étaient réchauffées depuis une rencontre entre les deux dirigeants en avril. Mais elles ont viré à l’aigre ces derniers jours suite à plusieurs initiatives de Washington qui ont provoqué la colère de Pékin. Après une manoeuvre maritime réalisée dimanche par l’US Navy, le ministère chinois des Affaires étrangères a dénoncé  «une grave provocation politique et militaire» . Le USS Stethem s’est approché à moins de 12 milles nautiques de l’île Triton (appelée «Zhongjian» par Pékin) dans l’archipel des Paracels, contestant de facto la souveraineté chinoise sur ce territoire également revendiqué par le Vietnam. L’île est administrée par la Chine depuis plusieurs décennies. «La partie chinoise appelle avec force la partie américaine à cesser immédiatement ce genre d’opérations provocatrices qui violent la souveraineté et menacent la sécurité de la Chine» , a réagi le porte-parole de la diplomatie chinoise Lu Kang. La Chine continuera à prendre toutes les mesures nécessaires pour défendre sa souveraineté et sa sécurité nationales, a-t-il ajouté. Il s’agissait de la deuxième opération américaine destinée à contester les revendications de Pékin dans cette zone maritime depuis l’arrivée au pouvoir de Donald Trump. La première avait eu lieu le 25 mai, dans l’archipel des Spratleys plus au sud. «Facteurs négatifs» Le geste de Washington, juste avant la conversation téléphonique Trump-Xi prévue à l’avance, semble confirmer le raidissement des relations entre les deux puissances, après les efforts de rapprochement exprimés en avril lors du sommet de Mar-a-Lago en Floride entre les deux hommes. L’administration américaine a donné jeudi son feu vert à la vente de 1,1 milliard d’euros d’armes à Taïwan, que la Chine considère comme une de ses provinces et n’a pas renoncé à reconquérir. Une décision que Xi Jinping a évoqué lundi lors de sa conversation avec Donald Trump, déplorant que la relation bilatérale était désormais assombrie par des  «facteurs négatifs» , selon un communiqué de la diplomatie chinoise. Washington avait également annoncé jeudi des sanctions contre une banque chinoise, la Bank of Dandong, accusée d’avoir facilité des transactions au profit d’entreprises liées au développement de missiles balistiques nord-coréens. Jeudi toujours, le département d’Etat américain avait fait part de son inquiétude pour le respect des libertés à Hong Kong, 20 ans après la rétrocession de la ville à la Chine. La diplomatie américaine a également placé la semaine dernière la Chine sur sa liste noire du trafic d’êtres humains, au même rang que la Syrie, la Corée du Nord ou le Venezuela. Une zone disputée Quelques heures après la manoeuvre américaine en mer de Chine méridionale, M. Trump s’est entretenu séparémment avec le président chinois et le Premier ministre japonais Shinzo Abe --deux conversations dont l’organisation était déjà prévue. «Le président Trump a évoqué la menace croissante posée par le programme nucléaire et balistique de la Corée du Nord»  lors de son appel avec M. Xi, a précisé la Maison Blanche. Le président américain, qui avait violemment critiqué la Chine durant sa campagne électorale, a également  «réitéré sa détermination à obtenir des relations commerciales plus équilibrées avec les partenaires commerciaux des Etats-Unis» , selon la même source. Le communiqué de la Maison Blanche ne fait aucune mention du navire de guerre américain, mais précise que les deux hommes se rencontreront lors du sommet du G20 organisé à Hambourg (Allemagne) cette semaine. Pékin revendique la quasi-totalité de la mer de Chine méridionale et administre plusieurs îles de la zone. Des pays riverains (le Vietnam et les Philippines notamment) ont des revendications rivales et contrôlent également plusieurs îlots et récifs dans cette zone stratégique pour le commerce mondial. La Chine est soupçonnée par Washington de chercher à établir par la force ses revendications, en construisant des installations militaires dans les archipels des Paracels et Spratleys.", "theme": "planete"}