{"title": "Les zadistes «ne savent pas trop à quoi s’attendre»", "newspaper": "Liberation", "author": "Guillaume Frouin", "date_publi": "12/12/2017", "content": "En ce début de semaine, après un week-end de tempête, un temps froid et humide s’est abattu sur la ZAD de Notre-Dame-des-Landes, en Loire-Atlantique. Mais les apparences sont trompeuses : depuis plusieurs années, l’automne est invariablement la saison la plus chaude pour la «zone d’aménagement différé» dédiée au projet d’aéroport. Rebaptisée «zone à défendre» par ses opposants, elle avait ainsi été le théâtre, en novembre 2012, de violents affrontements lors de la première tentative d’évacuation de ses occupants. L’automne dernier, c’était le Premier ministre de l’époque, Manuel Valls, qui avait fait grimper la température, en rappelant à tout bout de champ sa  «détermination»  à faire débuter les travaux d’aménagement. Et, ces dernières semaines, la perspective de la remise du rapport des trois «médiateurs» désignés par le nouveau gouvernement a de nouveau fait monter la pression. Seule différence notable : cette année, les habitants de la ZAD  «ne savent pas trop à quoi s’attendre».   «L’an dernier, on se préparait aux expulsions. Là, toutes les possibilités sont ouvertes»,  observe une jeune femme, qui travaille à la fabrication du pain sur la ferme de Bellevue. En réalité, les anti-aéroport ont déjà pris les devants et anticipent un abandon définitif du projet. Depuis quelques mois une  «assemblée des usages»  réunit toutes les composantes du mouvement - zadistes, paysans et naturalistes en lutte - pour réfléchir à l’usage futur des 1 600 hectares prévus pour le nouvel aéroport. En cas de non-réalisation, la possibilité de nouer un bail emphytéotique avec l’Etat pour l’exploitation de ces terres, agite les discussions.  «Cela pose des questions qu’on ne s’est jamais posées avant,  explique la boulangère.  Le retour dans un cadre légal nous obligerait à avoir des devoirs vis-à-vis de l’Etat, comme le paiement de taxes… Pour certains, cette coopération est envisageable, pour d’autres non.» «Hangar de l’avenir» Une chose est à peu près sûre, en revanche : tous les opposants semblent d’accord pour se donner un délai de réflexion de trois ans pour décider du devenir de ces terres.  «Le mouvement anti-aéroport est    très hétérogène. C’est ce qui fait sa force. Mais les discussions y sont aussi très longues. Trois ou quatre mois ne suffiraient pas pour s’accorder sur une solution»,  explique la jeune femme. En attendant, tel un symbole de cette réflexion à long terme, un  «hangar de l’avenir»  a été érigé par 70 charpentiers, toujours sur la ferme de Bellevue. Parallèlement, la ZAD poursuit l’édification de son  «ambazada»,  une  «cabane intergalactique»  capable d’accueillir 250 personnes et les  «luttes du monde entier»  : elle sera équipée de dortoirs, de cuisines, d’une laverie et d’une scène. Les élagueurs, bûcherons et ingénieurs du groupe «Abracadabois» travaillent, eux, à la création d’un atelier de stockage de bois pour l’ensemble de la zone. Plusieurs dizaines d’arbres ont ainsi déjà été abattus dans une forêt laissée à l’abandon depuis l’arrivée des zadistes. Objectif : devenir le  «vaisseau-mère»  de toutes les futures cabanes et  «faire monter d’un cran la qualité de l’habitat»  local. L’enracinement de la ZAD se traduit aussi par l’opération «Cagettes des terres» : ce réseau de ravitaillement alimentaire animé par les zadistes met en relation des  «paysans en lutte»  - qu’ils soient de la zone ou non - avec les différents mouvements sociaux de l’agglomération nantaise. Des postiers en grève ou mineurs étrangers sont alimentés par ce biais. «Non-marché» Les atermoiements de François Hollande, ces cinq dernières années, ont laissé le temps aux habitants de créer une vraie vie de village sur les 1 600 hectares. Ils peuvent par exemple participer à un  «rap atelier»  le mardi ou se retrouver le vendredi sur le  «non-marché»  hebdomadaire où des zadistes vendent leurs productions maraîchères et animales à un prix fixé par l’acheteur. Puis participer à un atelier de boxe pieds-poings le samedi. La vie communautaire est également entretenue par Radio Klaxon, qui pirate toujours les ondes locales du 107.7 FM de Vinci autoroutes. Le  «Taslu»,  la bibliothèque de la ZAD, prête quant à elle des ouvrages sur les lieux d’enfermement, l’antipsychiatrie ou encore les banlieues. On compterait ainsi désormais 250 habitants sur la ZAD, répartis sur 70 «lieux de vie» (fermes expropriées, caravanes, yourtes…). Beaucoup de nouveaux venus sont d’abord passés par le point info de la Rolandière, reconnaissable de loin avec son ancien pylône électrique… Cette vigie de 20 mètres de haut - érigée là où doit normalement voir le jour la future tour de contrôle de l’aéroport - va d’ailleurs bientôt être équipée de sirènes de pompiers tonitruantes. Au cas où.", "theme": "france"}