{"title": "Mézard-Denormandie Logés à la même enseigne", "newspaper": "Liberation", "author": "Nathalie Raulin", "date_publi": "17/10/2017", "content": "L’instant du cliché est révélateur. Invité par le photographe de  Libération  à s’installer dans le petit salon régence qui meuble un coin du vaste bureau, au rez-de-jardin, du ministre de la Cohésion des territoires Jacques Mézard, Julien Denormandie se cabre. Jetant un coup d’œil critique sur les fauteuils dont le galbe et les dorures respirent un luxe d’antan, le jeune secrétaire d’Etat justifie :  «On ne va pas me prendre en photo là-dessus, alors que je ne me suis jamais assis là. On va s’en prendre plein la tête sur les réseaux sociaux.»  Interloqué, Mézard s’immobilise. Que l’immuable mobilier de l’hôtel de Castries puisse poser problème le dépasse. Mais le vieux sénateur radical a appris à se fier aux fulgurances de son cadet de trente ans. Déjà, Denormandie modifie le décor, troque les fauteuils XVIII e  contre deux chaises de réunion en plastique. De  «Jacquot»  et de  «Juju»,  comme Emmanuel Macron les surnomme en privé, c’est le deuxième qui veille au cadre. Pour le meilleur et pour le pire. Le pire remonte au 28 septembre. Venu clore à Strasbourg les débats du 78 e  congrès des HLM, Denormandie est bruyamment chahuté, cornes de brume et slogans vengeurs couvrant sa voix mal assurée. Deux jours plus tôt, Mézard avait trouvé  «raide»  l’accueil des congressistes. Il est cette fois franchement hostile. C’est qu’entre-temps, les bailleurs sociaux ont découvert le détail du projet de loi de finances 2018 : pour éviter que les locataires de HLM ne soient pénalisés par la baisse programmée de 60 euros des allocations logement, le gouvernement entend leur imposer de baisser du même montant les loyers perçus. Soit, pour le secteur social qui loge quelque 10 millions de personnes, un manque à gagner de 1,5 milliard d’euros. Ce  «coup de massue»  engageant leur  «pronostic vital»,  les bailleurs ne le pardonnent pas au tandem ministériel. Interlocuteur régulier de l’hôtel de Castries depuis plusieurs semaines, le président de l’Union sociale pour l’habitat (USH), Jean-Louis Dumont, résume :  «On était face à des ministres impuissants à contrer la volonté de Bercy, qui depuis vingt-cinq ans cherche à casser le modèle HLM, à piller les caisses et à stopper les projets pour les petites gens, de ceux qu’on croise dans les halls de gare.» Écart générationnel Cette bronca, Jacques Mézard la redoute depuis le 20 juin, veille de remaniement ministériel. Par téléphone, Macron lui annonce ce jour-là sa décision de transférer son ministre de l’Agriculture à la Cohésion des territoires (ministère au périmètre démesuré puisqu’il comprend notamment le logement, l’aménagement du territoire et la politique de la ville), laissé vacant par un Richard Ferrand plombé par un montage immobilier. Un coup dur pour l’élu de l’hyper-ruralité du Cantal. «L’agriculture, j’y suis resté trente-quatre jours, c’est pas longtemps…»  regrette-t-il. Surtout, l’ancien président de la communauté d’agglomération d’Aurillac et ex-administrateur d’office HLM a conscience d’être envoyé au feu. Dans son livre  Révolution,  Macron n’en faisait déjà pas mystère : pour lui, la réduction de la dépense publique passe par celle des aides au logement. Un poste dont le sénateur radical est l’un des rares, dans les instances d’En marche, à mesurer l’extrême sensibilité politique.  «Dans ce gouvernement de technos, moi, Le Drian et Collomb on est des extraterrestres»,  lançait-t-il début juillet à un de ses amis. Macron perçoit-il le blues de son allié radical ? Avant de raccrocher, le chef de l’Etat ajoute :  «Je te mets Julien comme secrétaire d’Etat.»   «Il savait que cela serait une grande satisfaction pour moi»,  apprécie aujourd’hui Mézard. «Travailler avec Jacques, c’était évident, naturel»,  renchérit Denormandie, soucieux de ne laisser aucune prise aux rumeurs de discorde entre les deux hommes. Entre le tribunitien rompu aux coups fourrés politiques et le matheux porté sur l’autodérision, la complicité n’est pas feinte. Mézard, qui intègre dès l’automne 2016 le comité stratégique et le comité politique d’En marche, se dit vite conquis par la capacité d’écoute du lieutenant de Macron, bluffé aussi par sa puissance de travail.  «Julien n’est pas un techno, c’est un ingénieur. Il a des idées qui lui sortent des oreilles»,  dit alors Mézard.  «On se comprend sans se parler»,  abonde l’ingénieur des eaux et forêts, qui n’a pas oublié les judicieux conseils du sénateur quand ils planchaient de concert sur la suppression de la taxe d’habitation.  «On pousse dans le même sens»,  ajoute-t-il. Sans surprise, celui de  «l’intérêt des Français».  Leur écart générationnel finit d’estomper les traditionnelles rivalités entre conseillers du prince.  «C’est peut-être pas très courant entre un ministre et son secrétaire d’Etat, mais quand Julien est mis en avant, je suis content»,  dit Mézard qui, à 69 ans, sait son horizon national limité. Ce proche de Jean-Pierre Chevènement a une ambition plus immédiate : réconcilier les deux bouts de la famille radicale:  «Les accords électoraux qui séparaient les radicaux de gauche et radicaux valoisiens n’ont aujourd’hui plus de sens»,  argumente l’ancien mais toujours influent patron du groupe Rassemblement démocratique et social européen (RDSE) au Sénat. Pour Macron aussi, le projet a du sens. La République en marche (LREM) n’ayant pas réussi la percée espérée aux sénatoriales, un renfort des radicaux peut s’avérer précieux.  «Il manque 110 voix à Macron pour avoir la majorité des trois cinquièmes du Congrès, nécessaire à une révision constitutionnelle,  explique le sénateur Yvon Collin.  En cas de besoin, le groupe RDSE qui est, sans le dire, à 80 % macroniste, peut être un renfort appréciable.» Précieux, Mézard n’est toutefois pas irréprochable aux yeux de l’Elysée. Le radical, bouffeur de socialistes à ses heures mais qui revendique avoir  «voté Royal en 2007 et Hollande en 2012, et toujours à gauche»,  rechigne parfois devant l’impératif de solidarité gouvernementale. Quand fin juillet, Bercy impose la baisse de 5 euros des APL au prétexte de boucler le budget, le ministre mécontent fait service minimum pour défendre la mesure.  «S’ils continuent comme ça, je me casse»,  s’exaspère-t-il alors auprès d’un proche. Macron, qui se retrouve sous le feu des critiques, s’agace : Denormandie est instamment prié de monter en première ligne.  «Dans son poste, il y a une dimension existence publique»,  rappelle aujourd’hui l’entourage du Président. Denormandie n’a pas les états d’âme de Mézard.  «Mon identité politique s’est construite avec En marche»,  revendique celui qui fut pourtant conseiller à Bercy des ministres PS Nicole Bricq et Pierre Moscovici avant d’être celui d’Emmanuel Macron. Un passage en cabinet socialiste qui, dit-il, doit un peu à sa  «sensibilité»,  mais bien davantage à son  «goût de l’action et sa volonté de piloter des réformes».  De cette appétence tout entrepreneuriale, Macron est pour lui l’incarnation politique. C’est sans hésiter qu’à la demande du ministre de l’Economie, Denormandie quitte Bercy pour créer de toutes pièces le «mouvement» qui propulse un an plus tard son mentor à l’Elysée. Lui encore qui, après la victoire, et alors que ses amis s’installent dans les palais de la République, reste tenir la boutique En marche pour veiller au bon déroulé des législatives. Après le triomphe du 18 juin, ce père de quatre enfants - le dernier est né pendant la campagne - n’attend rien : c’est en «start-upper» au sein d’un incubateur d’Axa qu’il se projette alors. Doxa La proposition de Macron et de son staff -  «je les connais tous»,  sourit-il - change la donne. Appelé au gouvernement, Denormandie,  «heureux et fier»,  en épouse immédiatement la doxa. Corporate, le secrétaire d’Etat l’est aussi avec le parti macronien.  «Il a le sens de l’aventure collective,  apprécie un proche.  Il ne fait pas un déplacement sans rencontrer des adhérents.»  Autant d’occasions de propager la doctrine maison «faire mieux avec moins». L’expert en machinerie complexe sait faire. Au moins sur le papier.  «Il est solidement inexpérimenté»,  tacle néanmoins un de ses interlocuteurs de l’été, inquiet de son ignorance des querelles historiques entre acteurs du logement. Surtout, Denormandie, architecte de l’ombre plus que jouteur public, manque de visibilité nationale pour exister vraiment. Appelé par l’Elysée sur le front médiatique, le discret s’exécute en bon soldat mais peine à imprimer. En la matière, Denormandie a encore à apprendre de Mézard, laissent-ils entendre. Façon d’inviter à la patience un chef de l’Etat qui, en privé, table ouvertement sur une montée en puissance rapide de son poulain. Complémentaire, leur tandem est désormais rodé.  «Il n’y a pas de divergence entre eux. On est face à des gens à qui tout a réussi très vite, et qui se disent qu’ils vont continuer comme ça»,  soupire le directeur général de l’USH, Frédéric Paul. Certains les disent  «cramés», «décrédibilisés»  vis-à-vis des acteurs du logement prêts à en découdre. Mézard relativise :  «Le dialogue continue. Une partie du monde HLM est prête à faire bouger les lignes.»  Et Denormandie, en bon élève, de rappeler le cadre :  «L’Elysée la veut. Matignon la veut. La réforme se fera. Nous la porterons dans le dialogue. Jusqu’au bout.» ", "theme": "france"}