{"title": "«Hommage populaire» à Johnny, Jérusalem, Catalogne : l'essentiel de l'actu de ce jeudi", "newspaper": "Liberation", "author": "", "date_publi": "07/12/2017", "content": "Hommage.  La France va rendre samedi  un «hommage populaire» d’envergure exceptionnelle au rockeur Johnny Hallyday  sur les Champs-Elysées, suivi d’une cérémonie religieuse en l’église de la Madeleine au cours de laquelle le président Emmanuel Macron prendra brièvement la parole. Le convoi funéraire du chanteur que le président Macron a qualifié de «héros français» descendra les Champs-Elysées de l’Arc de Triomphe à la Concorde avant une messe à la Madeleine, a annoncé l’Elysée,  un cas de figure exceptionnel pour un artiste . Jérusalem.  Des Palestiniens en colère  ont affronté les soldats israéliens et brûlé le portrait de Donald Trump jeudi pour protester contre la décision unilatérale et potentiellement explosive du président américain de reconnaître Jérusalem comme la capitale d’Israël. L’initiative de M. Trump continuait à susciter la réprobation dans le monde entier, à la veille d’une réunion en urgence du conseil de sécurité de l’ONU, mais aussi de la grande prière musulmane du vendredi sur l’ultra-sensible esplanade des Mosquées, à Jérusalem-Est. Catalogne.  Environ 45 000 personnes ont manifesté ce jeudi dans le quartier européen de Bruxelles  en soutien à l’indépendance de la Catalogne, à l’appel de deux associations indépendantistes  souhaitant interpeller l’UE. Syrie.  Le territoire syrien est «totalement libéré» du groupe Etat islamique (EI), a affirmé jeudi l’armée russe, une annonce aussitôt tempérée par l’Observatoire syrien des droits de l’Homme (OSDH) pour qui l’EI tient encore certaines zones. Los Angeles.  Attisés par des vents parfois dignes d’un ouragan de catégorie 1,  les incendies poursuivaient leur propagation galopante dans la région de Los Angeles  où des ordres d’évacuation affectant des centaines de milliers de personnes se multipliaient, y compris dans la cité elle-même. Rafale.  Le Qatar a signé des contrats de plus de dix milliards d’euros pour  l’achat notamment d’au moins 12 avions de combat Rafale et 50 Airbus A321 , lors d’une visite du président français Emmanuel Macron à Doha. Unesco.  L’art du pizzaïolo napolitain  a fait une entrée enviée jeudi au patrimoine immatériel de l’Humanité de l’Unesco  aux côtés d’autres trésors culturels comme la décoration murale traditionnelle saoudienne exécutée par les femmes. Et aussi : -  General Electric (GE) , qui connaît de graves difficultés financières, a annoncé mercredi  la suppression de 12 000 emplois dans sa branche Energie (GE Power)  dans le cadre d’un vaste plan de restructuration destiné à économiser au total 3,5 milliards de dollars jusqu’en 2018. Un plan social mondial  qui épargnera a priori la France . - La justice argentine a  ordonné jeudi la levée d’immunité et l’arrestation de l’ex-présidente et sénatrice  Cristina Kirchner , pour entrave à l’enquête sur l’attentat contre une mutuelle juive qui avait fait 85 morts en 1994, a annoncé à l’AFP une source judiciaire.  - Le sénateur démocrate américain  Al Franken  a  annoncé sa démission dans les prochaines semaines  à la suite de multiples témoignages de femmes l’accusant d’agressions sexuelles il y plusieurs années.  ", "theme": "planete"}