{"title": "«Marianne», Yassine Belattar et «Libération»", "newspaper": "Liberation", "author": "Grégoire Biseau", "date_publi": "18/12/2017", "content": "On aurait aimé de ne pas avoir à écrire ces quelques lignes. Or voici que l’hebdomadaire  Marianne  publie sur trois pages  un portrait à charge  de l’humoriste Yassine Belattar. A lire ce papier, ce dernier serait une sorte de nouveau Dieudonné, et donc forcément antisémite. Un comique  «shooté à un néoracisme» , qui entretient le  «déni de l’islamisme»  et cultive les communautarismes, si possible les uns contre les autres car, selon l’auteure de l’article, il ose demander à haute voix pendant son spectacle  «où sont les blancs, les noirs, les rebeus, les métis, montre ta main, là-haut le métis ! Les juifs, y a des juifs ?»  Et la journaliste de poursuivre :  «Il met en scène la fracture, la coupure, la sécession… C’est son jus, son fonds de commerce.»  Et, en guise de feu d’artifice final, d’accuser  «d’irresponsabilité»  tous les médias  qui ont «propulsé» , ce dangereux individu,  «dans les débats politiques». Des chroniques pertinentes et piquantes Il se trouve que Yassine Belattar a fait partie de la trentaine de personnalités de la société civile (intellectuels, artistes, écrivains, membres d’ONG et d’associations) qui ont accompagné  Libération  pendant la dernière campagne présidentielle. Dans ce cadre, il a signé dans nos pages plusieurs chroniques, très souvent pertinentes, toujours piquantes et insolentes, parfois émouvantes. Précisons ici tout de suite que si Yassine Belattar était celui décrit par  Marianne  il n’aurait évidemment pas été invité à le faire. Passons sur les mensonges factuels de ce papier (la journaliste a été contrainte de publier non pas ses excuses  mais des corrections sur le site du magazine).  On peut très bien détester l’humour noir (attention, cette couleur ne fait pas référence à un «humour racisé») de Belattar. On peut éventuellement lui dénuer tout talent comique (même si  Marianne  est étrangement l’un des seuls de la presse française à le faire). On peut aussi trouver le polémiste médiatique à la fois provocant, agaçant, excessif, amoureux des clashs et des projecteurs. On peut se retrouver en désaccord avec lui. Oui… on le peut parfaitement. En revanche, on ne peut pas, sauf à vouloir délibérément travestir la réalité, écrire que la croisade de Belattar est le  «déni de l’islamisme»,  ou la promotion d’un comique communautaire musulman. Car c’est exactement le contraire. «Se moquer des musulmans mais pas de l'islam» Faut-il rappeler que Belattar commence courageusement son spectacle par se foutre de la gueule pendant vingt bonnes minutes de ces  «mongols»,  c’est son mot,  «de terroristes»  qui ont procédé à la série d’attentats sur notre sol ? Et ce n’est ni pour relativiser et encore moins pour excuser l’horreur. Mais pour mieux en faire son deuil. Belattar tire à la mitraillette sur tout ce qui bouge, et surtout si c’est bronzé (les Algériens, les Marocains, bref les reubeus constituent son premier sujet de poilade). Son public est son souffre-douleur. Il ne rate pas une occasion de vanner les femmes voilées qui viennent l’applaudir. Comme il l’avait confessé à  Libération,  Belattar adore  «se moquer des musulmans mais pas de l’islam».  Et c’est pour cela qu’il n’a jamais aimé la  «ligne éditoriale de Charlie». \n J ai honte pour le journalisme de  @MarianneleMag  ..  Je suis plus français que toute votre redac... Me faire mentir pour attiser la haine...  Amis journalistes, jugez sur pièce... #Mytho   https://t.co/5os6dSmaWJ \n— Yassine Belattar (@BelattarYassine)  14 décembre 2017 \n Citation originale de  @BelattarYassine \"Je ne choisis pas mes deuils. Je ne suis pas Charlie, je ne suis pas Nice, je suis français. Je suis toujours en deuil quand il y a un malheur sur le territoire français\" https://t.co/Cq90HNX8ja  Voici ce que  @MarianneleMag  en a retenu…  pic.twitter.com/4Aq46vG1tF \n— Martin Boudot (@MartinBoudot)  14 décembre 2017 Pourquoi alors ce papier haineux de  Marianne  ? Parce que Belattar est un comique français, de confession musulmane, proche de François Hollande et d’Emmanuel Macron, et qui revendique haut et fort une France de la diversité qui pourrait s’épanouir dans notre République. Il rêve de tolérance religieuse et de bienveillance républicaine. Il se dit avant tout et en dernier ressort français. Il déclare qu’il ne  «choisit pas ses deuils»  et surtout pas  « entre Charlie, Nice ou l’Hyper Cacher»,  car il est en deuil  « à chaque fois qu’il y a un malheur sur le territoire français».  C’est bête, ça ne rentre pas dans les cases de  Marianne.  Alors, puisque Dieudonné n’est plus, l’hebdo donne l’impression de se chercher, à tout prix, cet arabe antisémite médiatique qu’il adorerait haïr. Pas de bol, ce mec-là, s’il existe, ne s’appelle pas Yassine Belattar.", "theme": "france"}