{"title": "Tour de France : dans un bistrot de Liège, «Eddy» et les outrecuidants flamands", "newspaper": "Liberation", "author": "Sylvain Mouillard", "date_publi": "03/07/2017", "content": "Le Tour rend visite à la Belgique populaire. Ce lundi, il repart de Verviers, commune de 55 000 habitants où se déroula en janvier 2015 une spectaculaire opération antiterroriste. Dimanche, les coureurs sont arrivés à Liège, où ils n’ont pas eu le loisir d’admirer le riche patrimoine du centre-ville. Conséquence du gigantisme de la course, celle-ci peut de moins en moins placer sa ligne d’arrivée au cœur des métropoles. Trop exigu et trop dangereux pour les coureurs en raison des aménagements urbains… En lieu et place du Palais des Princes-Evêques, le peloton s’est donc expliqué en bordure de l’Ourthe, tout près du quartier populaire des Vennes. «Je vais trembler» On s’est posé dans la taverne du même nom pour regarder la fin de l’étape en compagnie des habitués. L’endroit avait été chaudement recommandé par  Jacques Leboutte, historien du cinéma que  Libération  a interviewé samedi.  «C’est un café populaire où je peux regarder toutes les courses à la RTBF» , disait-il. L’honnêteté pousse à reconnaître que les lieux étaient quelque peu désertés dimanche. Il faut dire que la concurrence a mis les moyens. La rumeur se répand comme une traînée de poudre au comptoir :  «Eddy»  aurait réservé  «la moitié du Café des Ardennes  pour ses copains» . Merckx – puisque c’est lui dont il s’agit – aurait même versé 1 500 euros d’avance au troquet voisin. Vincent s’interroge :  «Eddy, c’est mon idole. Le plus près que j’ai été de lui, c’est 20 mètres. C’est l’occasion ou jamais.»  Ce magasinier pour l’armée de l’air belge,  «miragiste»  de cœur, renonce finalement.  «Je vais trembler.»  Les discussions vont bon train. Alors qu’on venait d’apprendre que les rivaux des Ardennes avaient les moyens de se payer les services d’une dame pipi, une cliente fait son entrée et met un terme aux supputations : non,  «Eddy»  n’a pas privatisé le troquet voisin, car son plan a été éventé  «dans les gazettes» . «Tout ça, c’est le sang belge» Soudain, le son se joint à l’image sur l’écran géant tiré au fond de la pièce. Aux commentaires, Rodrigo Beenkens, journaliste de la RTBF qui serait un  «ami personnel»  d’Eddy Merckx et de Marc Wilmots, l’ancien sélectionneur des «Diables rouges», l’équipe nationale de foot. L’homme a de la gouaille et pas son pareil pour magnifier l’action des 16 coureurs belges engagés sur la course.  «On entre dans les rues de Liège et symboliquement, Philippe est en troisième position !»  s’exclame-t-il. Philippe, c’est Philippe Gilbert, la star wallonne des pelotons. Quelques instants plus tard, le journaliste tire le bilan de la première étape :  «Les Belges ont merveilleusement animé la journée. La victoire pour l’équipe Quick-Step, le prix de la combativité pour Wanty. Tout ça, c’est le sang belge.» «Des dizaines de fanatiques» Un homme descend des escaliers et entre dans le bar. C’est Charlie, l’ancien propriétaire, qui garde un œil sur la maison depuis son appartement du premier étage. Très vite, il déroule son CV. Charlie est né il y a 85 ans d’un  «père prussien»  qui exerçait la profession de brasseur. En 1940, il est évacué avec sa famille vers Albi, où il reste quelques mois, avant de revenir vivre à Liège. Puis on devine que Charlie a d’abord travaillé comme laveur de vitres, puis comme artisan commerçant, avant de reprendre la Taverne des Vennes il y a une vingtaine d’années. Il regarde le vélo en habitué, mais ne peut s’empêcher de pester contre l’attitude des supporteurs flamands, trop chauvins à son goût.  «Aujourd’hui, pendant l’étape du Tour, on n’a pas vu de drapeaux wallons. Pendant le Tour des Flandres, en revanche, tu vois des dizaines de fanatiques avec leurs drapeaux flamands.»  Charlie considère ses concitoyens néerlandophones avec méfiance :  «Nous, Wallons, on a la culture et la France derrière nous. On s’en fout. Eux, avec leur bête plat pays, ils sont outrecuidants.»", "theme": "sports"}