{"title": "A Saint-Martin, l’Etat reprend peu à peu le contrôle", "newspaper": "Liberation", "author": "Sylvain Mouillard, Willy Le Devin", "date_publi": "11/09/2017", "content": "Deux réalités qui s’entrechoquent : d’un côté, une population privée de tout ou presque et qui a l’impression d’être livrée à elle-même. De l’autre, des pouvoirs publics dans un   état de sidération  et qui commencent tout juste à reprendre le dessus. Une semaine après le passage de l’ouragan Irma sur l’île de Saint-Martin, dans les Antilles françaises, la situation reste très précaire, tant sur le plan des besoins élémentaires que des conditions sécuritaires. Seule l’électricité d’urgence a été rétablie, l’eau courante demeure coupée, et un couvre-feu a été instauré de 19 heures à 7 heures du matin. Les polémiques, elles, n’ont pas tardé à éclater, tant sur les réseaux sociaux que dans les débats politiques. Accusé de ne pas avoir su réagir à temps, le gouvernement multiplie les annonces. Emmanuel Macron sera à Saint-Martin et Saint-Barthélemy ce mardi. En outre, un délégué interministériel à la reconstruction devrait être nommé dans la semaine. Mais sur place, l’onde de choc provoquée par la tempête n’est pas encore dissipée.  «Il n’y a plus aucun bâtiment qui soit totalement opérationnel,  assure une source gouvernementale.  Soit il manque de l’eau, soit de l’électricité, soit les deux.»  Samuel Finielz, procureur de la République de Basse-Terre (Guadeloupe), est arrivé en renfort jeudi, un peu plus de vingt-quatre heures après qu’Irma a tout ravagé.  «On a été confronté à une crise sans précédent , raconte-t-il à  Libération.   L’île est dévastée. Je ne sais pas si l’Etat français a connu, au cours des dernières décennies, une telle paralysie de ses services.» Le palais de justice de Saint-Martin a été durement touché.  «Le vent et l’eau se sont engouffrés à l’intérieur, renversant et imbibant de nombreux dossiers»,  explique le procureur. Les dix magistrats et greffiers qui officient d’ordinaire dans cette chambre détachée du tribunal de Basse-Terre ne sont pas tous en état de travailler, loin de là.  «Certains ont vécu un choc psychologique,  assure Samuel Finielz.  D’autres ont perdu leur logement et s’efforcent de sauver leurs affaires.» «Rumeurs» A la préfecture aussi, les dégâts sont lourds.  «La préfète est blessée , rapporte un officiel.  Elle s’est pris une poutre au plus fort de l’ouragan, elle a deux yeux au beurre noir. Il y a eu des rumeurs disant qu’elle s’était enfuie alors qu’elle est sur le pont depuis presque une semaine, bien que très affaiblie.» Difficile, dans ces conditions, d’organiser un semblant de retour à la normale.  «Le déficit de communication est venu aggraver tous les autres problèmes déjà énormes, ça a été totalement anxiogène auprès d’habitants emprisonnés dans leurs maisons,  poursuit la source gouvernementale.  On n’avait aucun moyen de contrer les rumeurs.»  Notamment celles sur des pillages récurrents qui auraient transformé l’île en coupe-gorge, mais qui semblent pourtant assez éloignées de la réalité, puisqu’à ce jour, aucune procédure pour tentative d’homicide ou de vol à main armée n’a été ouverte. Plusieurs habitants joints ces derniers jours ont confirmé à  Libération  avoir assisté à des vols, certes, mais avant tout  «pour se nourrir». Du côté des autorités, on reconnaît l’existence de rapines. La lieutenante-colonelle et porte-parole de la gendarmerie, Karine Lejeune, a par exemple évoqué  «23 arrestations depuis le 7 septembre».  Mais les procédures judiciaires restent rares, faute de moyens matériels pour les enclencher. Ce n’est d’ailleurs  «pas la priorité»,  selon Annick Girardin, la ministre des Outre-mer :  «Les gens se scandalisent quand je dis qu’il va y avoir d’autres vols. Mais si les gendarmes ont le choix entre un voyou qui part avec une télé volée dans un magasin et une femme en détresse physique et psychologique, je leur dis de s’occuper de cette femme et pas du voyou.» Selon elle, la situation ne devrait pas tarder à s’améliorer.  «Nous avons presque 2 000 personnes  [militaires, gendarmes, personnels de la sécurité civile, ndlr]  sur place»,  décompte-t-elle, précisant également que des  «référents de quartiers»  vont être nommés afin d’assurer une meilleure transmission des informations. Pas du luxe, dans la mesure où de nombreux habitants, parfois terrés chez eux depuis plusieurs jours, n’ont toujours pas été pris en charge par les pouvoirs publics. Evacuations Depuis ce week-end, et l’arrivée de deux avions gros porteurs, ils sont censés à nouveau pouvoir accéder à l’eau potable, à la nourriture et aux médicaments de première nécessité. La rotation de ces grands oiseaux de fer, ainsi que celle de deux frégates, a pour le moment permis d’acheminer 100 000 rations sur les îles sinistrées. Une ration militaire étant composée de trois repas, la tension dans les lieux de distribution devrait se détendre quelque peu. De même, un centre de soins sous tente ouvrira ses portes ce mardi dans le stade de Marigot (sur l’île de Saint-Martin), avec notamment pour mission de prévenir d’éventuelles épidémies. Pour les cas les plus graves, des évacuations sont prévues vers la métropole, mais la liste d’attente s’allonge chaque jour un peu plus :  «Au départ de Saint-Martin, les priorités d’embarquement sont les suivantes : malades, blessés, touristes, enfant de mois de trois ans avec un accompagnateur, puis enfant de moins de six ans avec un accompagnateur»,  selon un porte-parole de la sécurité civile. Dans l’attente, les plus démunis doivent être pris en charge par la Croix-Rouge. Au niveau opérationnel, deux Falcon alternent les missions de reconnaissance afin de dresser une cartographie précise des dégâts. Ce mardi, enfin, le navire militaire  Tonnerre  partira de la rade de Toulon en direction de Saint-Martin. Son arrivée est attendue le 23 septembre. A son bord, 80 véhicules destinés à des opérations de déblayage permettront de rétablir les voies de communication. A plus long terme, Edouard Philippe envisage une réouverture des 21 écoles de Saint-Martin après la Toussaint.", "theme": "france"}