{"title": "Des listes transnationales aux élections européennes, ça marcherait comment ?", "newspaper": "Liberation", "author": "Aurélie Delmas", "date_publi": "13/09/2017", "content": "«Fainéants, cyniques et extrêmes» ,  la sortie d’Emmanuel Macron à Athènes a noyé une proposition du chef de l’Etat qui risque pourtant de revenir sur la table d’ici à 2019. Lors de son déplacement en Grèce, le président français a prôné la  «refondation démocratique»,  notamment à travers la constitution de listes transnationales pour les élections européennes. Retour sur une vieille idée dont l’objectif principal est de dépasser le cadre des débats nationaux… et qui permet aussi à Emmanuel Macron de prendre la main sur le dossier des prochaines élections. A lire aussi Devant l’Acropole, Macron lance son projet de refondation de l’Europe D’où vient cette proposition ? Les prochaines élections du Parlement européen auront lieu en juin 2019. Ce scrutin au suffrage universel direct a lieu tous les cinq ans dans tous les Etats membres depuis 1979. Il permet de désigner 751 députés européens. Aujourd’hui, chaque pays peut déterminer son propre mode de scrutin, ses circonscriptions et les conditions d’éligibilité de ses eurodéputés. L’idée de  «listes transnationales»  court depuis des années dans les couloirs des institutions de l’UE.  «Déjà dans les années 90, des rapports du Parlement européen poussent dans cette direction»,  rappelle Charles de Marcilly, responsable du bureau bruxellois de la Fondation Robert-Schuman.  «Quels en sont les enjeux ? Dépasser les frontières nationales, avoir une vision politique et des candidats qui ne relèvent pas des partis politiques nationaux»,  explique-t-il.  «Cette idée s’inscrit dans la logique de l’intégration européenne»,  explique le directeur de recherche à l’Institut de relations internationales et stratégiques (Iris) Béligh Nabli, pour qui il s’agit d’une suite logique à  «la création d’un Parlement puis à l’organisation de véritables élections des députés européens regroupés par affinités politiques et non par nationalités».  On retrouve trace de cette idée en 2004, dans  une tribune du socialiste Laurent Fabius  publiée par  Libération . Quelques années plus tard, avant l’élection de 2009, l’eurodéputé libéral-démocrate britannique Andrew Duff (ADLE) s’engage à de multiples reprises pour la constitution de ce type de listes et, en 2011, il remet  un rapport  dans lequel il suggère l’élection de quelques députés européens sur des listes transnationales. Sa préconisation : la possibilité de créer une circonscription transnationale de 25 élus supplémentaires, désignés lors d’un second vote.  A l’échelle hexagonale, le projet a été successivement porté par les écologistes ( José Bové , Karima Delli, ou encore  Dany Cohn-Bendit  – qui a pu souffler l’idée au chef de l’Etat français), mais aussi plus récemment par le socialiste Benoît Hamon. Les eurosceptiques, notamment les représentants du  FN, sont généralement contre . Que propose Emmanuel Macron ? «Pour la première fois, un chef d’Etat appelle de ses vœux cette solution»,  remarque Charles de Marcilly, de la Fondation Robert-Schuman.  «Depuis l’échec de la Constitution européenne de 2005, il y a eu une rupture dans la dynamique qu’on a eu du mal à dépasser. C’est avec cet élan qu’Emmanuel Macron veut renouer»,  ajoute le directeur de recherche à l’Iris Béligh Nabli. Le président français, qui souhaite une vaste consultation des peuples européens au premier semestre 2018, n’a apporté aucune précision sur la façon dont il envisageait de faire adopter cette réforme. Pour Béligh Nabli, trois options sont sur la table :  «Il peut tenter de faire émerger un dispositif commun de listes multinationales. Sauf qu’il ne peut pas l’imposer aux autres. C’est l’option la plus ambitieuse. Plus pragmatiquement, il peut aussi décider de montrer l’exemple en changeant la loi électorale française : imposer des listes multinationales pour les européennes. Enfin, l’option a minima serait la traduction en acte dans sa propre formation avec une liste LREM multinationale en 2019.»  Car il convient de noter qu’Emmanuel Macron, jamais candidat à une élection avant la présidentielle, n’est rattaché à aucun mouvement politique européen et qu’il pourrait aussi profiter de l’occasion pour créer un groupe. Que vient faire le Brexit là-dedans ? Emmanuel Macron a visiblement compris qu’il bénéficie d’une fenêtre de tir. Avec le Brexit et le départ potentiel des Britanniques, c’est l’occasion rêvée de créer une nouvelle circonscription électorale qui s’étendrait sur plusieurs pays sans qu’aucun Etat membre n’ait à renoncer à une partie de ses représentants. En clair, si les 73 postes d’eurodéputés britanniques se libèrent, il va falloir réorganiser le Parlement. Ils seront soit supprimés, soit redistribués, soit attribués à une nouvelle circonscription européenne. La commission des Affaires constitutionnelles du Parlement européen a débattu lundi de l ’organisation à adopter après le retrait du Royaume-Uni . Et elle en a conclu qu’il faudrait faire passer le nombre de députés européens à 700, garder 51 sièges vacants  «en cas d’élargissement futur de l’UE»  ou  «pour des listes paneuropéennes de membres du Parlement».  Quant aux 22 sièges restants, ils pourraient être redistribués entre les Vingt-Sept. Comment ça pourrait marcher ? En 2015, le Parlement européen a adopté  une résolution pour réformer la loi électorale  de l’UE et suggéré  «la création d’une circonscription électorale commune»  qui pourrait être   représentée par tout ou partie de ces 51 députés européens. Chaque famille politique serait emmenée par un.e candidat.e à la présidence de la Commission européenne.   Pour les députés, cela  «contribuerait à consolider sensiblement la démocratie européenne et à légitimer davantage l’élection du président de la Commission»  (lequel est aujourd’hui élu à la majorité par le Parlement sur proposition du Conseil européen).  Dans l’hypothèse où cette transformation aurait lieu d’ici à 2019, les électeurs européens devraient voter pour leurs eurodéputés nationaux dans les mêmes conditions qu’avant et ils participeraient, en plus, à une élection où s’opposeraient des listes transnationales (composées de candidats issus d’au moins un tiers des Etats membres selon  les préconisations du Parlement  et représentant les différentes familles politiques) pour une circonscription européenne. Il serait alors possible que chaque électeur ait deux bulletins à déposer dans l’urne. Quels sont les obstacles ? Concrètement, il est déjà possible pour tout citoyen de l’Union européenne âgé de 18 ans qui dispose de la qualité d’électeur de se présenter et d’être élu en France (l’exemple le plus connu étant Dany Cohn-Bendit, élu en France en 1999 et 2009 alors qu’il a obtenu la nationalité française en 2015). Les membres de la commission Affaires constitutionnelles espèrent une décision finalisée  «d’ici à l’été 2018». Mais en réalité, une telle réorganisation impliquerait une réforme du droit électoral européen : vote d’une résolution par le Parlement, modification du traité de Lisbonne, donc décision prise à l’unanimité des Etats membres, et transcription dans les lois nationales. Le Brexit constitue donc  «une opportunité, mais il faut obtenir le soutien des pays et des partis politiques»,  souligne Charles de Marcilly, pour qui la réussite d’un tel pari avant 2019 est  «hypothétique».  Or si des pays, comme la France ou l’Italie, pourraient en bénéficier en gagnant des sièges, d’autres n’y trouveraient pas leur compte. L’Allemagne a ainsi déjà atteint le nombre maximum de députés européens (96). S’il faut convaincre les différents responsables politiques et le corps électoral de l’intérêt de cette mesure, il sera aussi nécessaire de trouver des candidats résidents européens pour remplir ces listes. Parmi les opposants, on redoute la création de députés déconnectés des territoires ou le risque que les électeurs interprètent leurs deux bulletins de vote comme l’un étant européen et l’autre national, ce qui serait contraire à l’objectif,  comme le note un des rédacteurs du site spécialisé le Taurillon, Pierre Jouvenat . Pourquoi Macron défend-il cette proposition ? A en croire Emmanuel Macron, cette évolution permettrait de renforcer la démocratie européenne. De plus, alors que les élections européennes sont souvent vues comme un vote sanction des politiques nationales, la mise en place d’une telle réforme permettrait de faire plus porter le débat sur des enjeux européens en dépassant le cadre de l’Etat nation. Car il ne faut pas oublier que le chef de l’Etat joue aussi une partition stratégique.  «Cela montre le souhait d’Emmanuel Macron de politiser le débat européen»,  remarque Charles de Marcilly, qui souligne que la mise en lumière de cette proposition assez confidentielle permet au chef de l’Etat de  «\"cocher des cases\", comme la volonté de promouvoir de nouveaux profils, le rôle accru des citoyens…»  décrypte le spécialiste. Béligh Nabli note de son côté que c’est  «en donnant le \"la\", qu’Emmanuel Macron pourra apparaître comme un vrai leader européen».  ", "theme": "france"}