{"title": "Après la Catalogne, Lombardie et Vénétie votent pour plus d'autonomie", "newspaper": "Liberation", "author": "", "date_publi": "22/10/2017", "content": "«Souhaitez-vous que votre région dispose de \"formes supplémentaires et conditions particulières d’autonomie\" ?»  C’est à cette question que les électeurs lombards et vénitiens sont appelés à répondre ce dimanche jusqu’à 23 heures.  La Lombardie et la Vénétie organisent  un référendum pour réclamer davantage d’autonomie à Rome.  Longtemps passé inaperçu , ce scrutin prend une teinte particulière après  le vote d’autodétermination de la Catalogne .   Les sondages donnent une nette avance au «oui», mais la vraie inconnue reste la participation. Ces deux régions parmi les plus riches d’Italie représentent 30 % du PIB du pays. Elles figurent aussi parmi les plus «vertueuses» en termes d’endettement, de dépenses publiques par habitant et du fonctionnement du système de santé. Elles présentent à elles deux un solde fiscal – différence entre ce que les habitants versent comme taxes et impôts et reçoivent comme dépenses publiques – de quelque 70 milliards d’euros. Une somme colossale dont les présidents des régions Lombardie, Roberto Maroni, et Vénétie, Luca Zaia,  membres de la Ligue du Nord (extrême droite) , entendent réclamer la moitié à Rome si les électeurs sont assez nombreux à voter «oui». Ils estiment en effet que cet argent est mal utilisé par Rome et pourrait l’être de manière beaucoup plus efficace, y compris via des partenariats entre régions. Ils comptent aussi obtenir des compétences supplémentaires dans les infrastructures, la santé ou encore l’éducation, et même des pouvoirs réservés à l’Etat en matière de sécurité et d’immigration, thèmes chers à la Ligue du Nord mais qui nécessiteraient une modification de la Constitution. Contrairement  à la Catalogne , ce référendum consultatif est prévu par la Constitution italienne. Porté par la Ligue du Nord, le scrutin est soutenu par Forza Italia de Silvio Berlusconi (centre-droit), le Mouvement Cinq Etoiles (populiste) et plusieurs syndicats et organisations patronales. Le Parti démocrate (centre-gauche, au pouvoir) n’a pas donné de consigne, mais plusieurs de ses ténors, comme le maire de Milan, voteront «oui». Des formations de gauche, comme le Parti communiste, ont en revanche appelé à s’abstenir, dénonçant un  «gaspillage d’argent public»  pour  «un référendum farce» . La facture devrait s’élever à 14 millions en Vénétie mais frôler les 50 millions en Lombardie, qui a choisi le vote électronique, avec l’achat de coûteuses tablettes. Participation incertaine En Vénétie, la participation doit dépasser les 50 % pour que le scrutin soit valide. Les habitants de cette région, où l’identité est forte et le tissu économique composé de multiples petites entreprises, semblent mobilisés.  «Je pense que le monde entrepreneurial votera en nombre, et pour le \"oui\"»,  estime le président régional de l’association des artisans (Confartigianato), Agostino Bonomo. Il espère que l’autonomie profitera aux entreprises, en permettant de récupérer des ressources et en créant des juges de paix locaux plus rapides. En Lombardie, en revanche, le scrutin ne passionne guère, même si Milan est couvert d’affiches. Aucun quorum n’est prévu : le président de la région Lombardie assure qu’une participation supérieure à 34 % serait un succès, mais ses adversaires du PD jugent qu’en dessous de 50 %, le scrutin sera un  «flop» . Lorenzo Codogno, expert chez LC Macro Advisers, estime pour sa part que  «la question sera probablement reléguée au rang de petit hoquet dans les livres d’histoire»  si moins de 40 % des électeurs se déplacent. Alors que l’Espagne est dans toutes les têtes, Nicola Lupo, professeur de droit constitutionnel à l’université Luiss de Rome, juge que  «les similarités avec la Catalogne sont minimes, le sentiment indépendantiste n’étant pas très diffusé»  dans les deux régions.", "theme": "planete"}