{"title": "Ode à la jouissance féminine", "newspaper": "Liberation", "author": "Marcela Iacub", "date_publi": "08/09/2017", "content": "  Le 5 septembre,  Libération  publia un papier stupéfiant (   «Sexualité, un trouble nommé désir » ). On y apprend entre autres que notre société affranchie par la contraception et dominée par l’idéal de la performance capitaliste aurait engendré un monstre qui empoisonne nos jours mais surtout nos nuits : la volonté d’entretenir des relations sexuelles… Or, selon l’auteure de ce papier et les sexologues interrogés, la plupart d’entre nous ne désire pas vraiment  ça   .  Cette contradiction donnerait lieu à des troubles de l’érection chez les hommes, et chez les femmes à quelque chose de pire encore.   En effet, ces dernières, égarées par cette contrainte, chercheraient à l’instar des hommes (ceux qui ne sont bien entendu pas atteints des troubles précités) rien de moins qu’à éprouver des orgasmes. Nées pour donner la vie, les femmes ne seraient pas destinées à de telles secousses cosmiques préférant au fond d’elles-mêmes, soit l’abstinence soit les simples caresses - comme l’une des héroïnes de ce papier qui a appris à se masturber à 45 ans grâce à l’aide bienfaisante et libératrice d’un professionnel de la santé sexuelle. Pourquoi les individus se tracassent-ils avec ces impératifs de  «performance»,  interroge ensuite l’article. Pourquoi 500 000 de nos concitoyens, au lieu de revendiquer leur apathie érotique, consultent des spécialistes pour «réussir» leur vie sexuelle ? La réponse est lapidaire : les normes sociales nous obligent à jouir. Pourtant, rien n’est moins sûr. Si elle contraint les hommes, la société ne cesse de chercher des remèdes susceptibles de pallier les différentes formes d’impuissance masculine. Pour les femmes, rien de tel. Les normes sociales nous imposent de nous mettre en couple et d’entretenir des rapports sexuels avec notre partenaire. Malheureusement, elles ne nous obligent pas à éprouver du plaisir. Il suffit que les pénétrations ne soient pas trop désagréables, qu’elles soient plaisantes si c’est possible. Nos jouissances n’intéressent personne. On ne discute même plus, comme autrefois, du double orgasme féminin, clitoridien ou vaginal ; on n’explique pas aux filles les manières d’atteindre le second quand elles n’y arrivent pas seules. Inquiète de performance, une société devrait mettre en place des écoles pour apprendre ces techniques élémentaires. Sans ces savoirs, on ne peut pas affirmer qu’une femme n’est pas attirée par les rapports sexuels. C’est un peu comme une personne affirmant qu’elle n’aime pas le pain alors qu’elle n’a jamais eu de dents pour en mordre un morceau, quitte à se contenter de lécher cet aliment, le transformant du coup en une substance angoissante voire répugnante. C’est vrai qu’on peut passer sa vie sans éprouver le moindre plaisir érotique. Il ne s’agit pas d’une «nécessité» aussi pressante, aussi peu négociable que la faim et la soif. C’est ainsi que les Etats ont pu façonner les manières d’éprouver ces plaisirs avec tant d’aisance, notamment condamner la jouissance féminine. Mais on peut aussi mourir sans avoir senti l’odeur de la mer, dégusté un bon repas ou entendu la parole douce d’un être humain. L’existence terrestre peut être une véritable misère. Nous avons une capacité presque illimitée à nous en accommoder. Mais la vie ne se déroule qu’une fois, elle n’est qu’étincelle entre deux ténèbres. C’est pourquoi tant de personnes pensent que l’intensité, même douloureuse, en vaut la peine. Les sensations procurées par le sexe comptent parmi les plus riches en intensité. Alors ne vous contentez pas d’une paix de cadavre, vous avez l’éternité pour en profiter.", "theme": "debats"}