{"title": "Nouvelle enquête, mea culpa de Tarantino : où en est l'affaire Weinstein ?", "newspaper": "Liberation", "author": "", "date_publi": "20/10/2017", "content": "Chaque jour apporte son lot de révélations. Depuis le début de  l’affaire Weinstein , le 5 octobre, les témoignages s’accumulent et des enquêtes s’ouvrent. La journée de jeudi n’a pas échappé à la règle. L’ouverture d’une enquête Et de trois. La police de Los Angeles a confirmé jeudi avoir ouvert une enquête sur le producteur pour un viol qui remonterait à 2013, alors que deux enquêtes sont déjà en cours à New York et Londres. La victime, une actrice italienne dont l’identité n’a pas été révélée,  a expliqué au  Los Angeles Times  que les faits s’étaient déroulés dans un hôtel de Los Angeles en février 2013. Harvey Weinstein, selon elle, est arrivé  «sans prévenir»  et est monté dans sa chambre pour la voir, alors qu’elle avait proposé de descendre à sa rencontre.  «Il a forcé le passage dans ma chambre» , raconte-t-elle.  «Il est devenu très rapidement agressif et demandait à me voir nue. Il m’a attrapée par les cheveux, et m’a forcée à faire quelque chose que je ne voulais pas. Ensuite il m’a traînée dans la salle de bains et m’a violée.» Son avocat a confirmé dans un communiqué que sa cliente avait déclaré aux enquêteurs avoir été violée par Harvey Weinstein dans une chambre d’hôtel près de Beverly Hills.  «Ma cliente est reconnaissante envers toutes les femmes courageuses qui ont déjà franchi le pas pour finalement dénoncer Weinstein , écrit-il.  Ces femmes ne s’en rendent peut-être pas compte, mais elles ont donné à ma cliente le soutien et les encouragements nécessaires pour forcer Weinstein à répondre de ces faits terribles.» Avant ce nouveau témoignage, cinq actrices accusaient déjà Harvey Weinstein de viol. Le producteur, lui, a affirmé par la voix de sa porte-parole que les relations sexuelles publiquement révélées étaient consenties. Un nouveau témoignage «Aujourd’hui, mes souvenirs refont surface. Et j’en suis malade. Tout cela me donne envie de vomir.»   Dans un article publié dans le  New York Times , l’actrice raconte le harcèlement sexuel dont elle a été victime. Elle explique :  «J’ai suivi attentivement les infos et lu les témoignages de femmes agressées par Harvey Weinstein ou d’autres. J’avais refoulé mon expérience avec Harvey Weinstein au plus profond de mon esprit, me joignant à la conspiration du silence qui a permis à ce prédateur de continuer à sévir toutes ces années. Je me suis sentie très seule lorsque ces choses sont arrivées et je me suis blâmée, me disant que c’était de ma faute…» En 2011, Harvey Weinstein l’a conviée chez lui pour des raisons professionnelles alors que sa famille était là, raconte-t-elle. Alors qu’ils regardaient un film, le producteur l’a invitée dans sa chambre et lui a dit qu’il voulait la masser.  «Pour la première fois depuis notre rencontre, je me suis sentie en danger. J’ai un peu paniqué et pensé rapidement à lui proposer de le masser moi, plutôt, afin d’avoir toujours le contrôle physique de la situation et de savoir à tout moment où ses mains étaient.»  L’actrice oscarisée a finalement quitté la pièce quand il a enlevé son pantalon. Préférant  «mettre de côté»  ce qu’il s’était passé, Lupita Nyong’o raconte l’avoir revu, notamment dans un restaurant. Le producteur lui aurait alors dit :  «Je vais aller droit au but. J’ai une chambre à l’étage, on peut y finir le repas.»  Tout en lui expliquant qu’elle devait  «accepter de faire ce genre de choses»  pour être une actrice. L’aveu de Tarantino Quand l’affaire a éclaté, il avait parlé de  «révélations»  : le réalisateur Quentin Tarantino, ami de Harvey Weinstein, a reconnu avoir été au courant depuis de longues années des agissements du producteur.  «J’en savais suffisamment pour réagir plus que ce que j’ai fait» , a-t-il reconnu  dans une interview publiée jeudi par le  New York Times .  «C’était plus que les rumeurs habituelles, les ragots. Ce n’était pas des  \"on-dit\" . Je savais qu’il avait fait plusieurs de ces choses» , a-t-il également admis. Mi-octobre, après les premières accusations contre Harvey Weinstein, il avait réagi par un court message diffusé par une de ses connaissances sur Twitter, en évoquant des  «révélations qui ont émergé» . Il s’était également dit  «abasourdi, le cœur brisé» . Dans son interview, Tarantino explique pourtant que Mira Sorvino, son ancienne compagne, lui a fait part d’attouchements non consentis de la part de Harvey Weinstein. Le réalisateur, de son propre aveu, a  «mis de côté»  cet épisode, qui n’était pourtant pas le seul dont il avait eu connaissance. Il reconnaît également avoir été au courant de l’accord à l’amiable signé entre Rose McGowan et Harvey Weinstein.  «J’aurais aimé avoir agi de façon responsable devant ce que j’ai entendu. Si j’avais fait ce que j’aurais dû faire, il aurait fallu que je ne travaille pas avec lui»,  a-t-il également déclaré. Weinstein a distribué le premier film de Tarantino,  Reservoir Dogs,  en 1992, avant de produire plusieurs de ses plus gros succès, comme  Kill Bill, Pulp Fiction  ou  Inglourious Basterds . Le producteur, actuellement en cure de «désintoxication sexuelle», ne semble pourtant pas avoir conscience de la gravité de ses actes.  Selon le site  Page Six , la rubrique potins du tabloïd  New York Post , il lui arrive de s’endormir ou de téléphoner lors des discussions de groupe quand il n’arrive pas en retard, d’après l’article qui cite une source au sein de l’institution. Il continue en outre de nier les faits qu’on lui reproche et parle même de conspiration contre lui.", "theme": "planete"}