{"title": "La France, modèle pour le traité de l'ONU sur la responsabilité des multinationales", "newspaper": "Liberation", "author": "Aude Massiot", "date_publi": "26/09/2017", "content": "«L'être humain doit être placé au-dessus des intérêts économiques et politiques» , interpelle Maria Fernanda Espinosa. L'ambassadrice équatorienne aux Nations unies est venue à Paris, mardi, pour défendre le projet d'un traité onusien sur la responsabilité des multinationales envers les violations des droits humains. Depuis juin 2014, le Conseil des droits de l'Homme des Nations unies planche sur l'élaboration d'un instrument international contraignant qui rendrait les entreprises multinationales responsables, devant la justice internationale, des infractions commises par elles, mais aussi par des acteurs de leur chaîne de production. Après deux sessions de travail, en 2015 et 2016, où les Etats, les entreprises et la société civile ont été consultés pour réunir leurs observations, ce traité va enfin prendre une forme concrète avec une première version du texte, présentée pour la troisième session de négociations à Genève, du 23 au 27 octobre. Maria Fernanda Espinosa est venue en France pour mobiliser les parlementaires sur le sujet. La France pionnière Car  il existe déjà une telle loi , en France. La première autant contraignante jamais votée (en mars 2017) dans le monde. Elle oblige les entreprises de plus de 5 000 employés en France, ou 10 000 si le siège social est à l’étranger, à publier et mettre en œuvre un  «plan de vigilance»  pour  «prévenir les atteintes graves envers les droits de l’homme, les libertés fondamentales, la santé et la sécurité des personnes, ainsi que l’environnement»  chez elles et chez les sous-traitants ou fournisseurs avec qui elles entretiennent  «une relation commerciale établie» . Si aucun plan n’est mis en place ou s’il n’est pas respecté, associations et civils pourront saisir la justice. La loi entrée en vigueur immédiatement prévoit que les premiers plans de vigilance soient publiés au premier trimestre 2018 et que les premières actions en justice soient possibles dès 2019. Aux côtés du député Dominique Pottier (PS) qui avait été un des principaux porteurs du texte français, Maria Fernanda Espinosa a expliqué, mardi, que la première version du traité était largement inspirée de la législation française.  «Notre pays fait figure de pionnère dans le monde sur la question,  rappelle Dominique Pottier . Le gouvernement Macron devrait ainsi prendre le leadership européen dans les négociations de ce traité». A lire aussi   Droits humains, environnement : les multinationales devront prendre leurs responsabilités Pour l'instant, cette initiative de l'Afrique du Sud et de l'Equateur, qui président le groupe de travail à l'ONU sur le traité, a surtout été poussée par les pays émergents.  «La Chine, l'Inde, l'Indonésie et le Sénégal, entre autres, nous soutiennent» , a assuré la ministre équatorienne. A côté de ça, l'Union européenne continue de traîner les pieds. Après s'être opposés à la création de ce groupe de travail, les représentants de la Commission européenne ont refusé d'assister à la première session en juillet 2015. Parmi les Etats-membres, seule la France était alors restée comme observatrice. Depuis, Bruxelles a réintégré le processus mais sans grand engouement. Pourtant, le Parlement européen, dans sa majorité, appuye la démarche. Renversement du lobbying «La mondialisation a besoin d'un pacte éthique et de transparence pour se réguler et protéger les hommes, comme l'environnement , revendique Maria Fernanda Espinosa.  Beaucoup d'entreprises nous soutiennent pour que les principes directeurs qui les encadrent déjà deviennent contraignants.»  Selon les ambitions du gouvernement équatorien, le traité de l’ONU devrait garantir le respect des droits civils, politiques, économiques, environnementaux et culturels, de manière non hiérarchisés, et permettrait la création de mécanismes de réparation pour les victimes des malversations des multinationales et de leurs sous-traitants. Pour Maria Fernanda Espinosa, il s’agit surtout de renforcer la prévention par des mécanismes juridiques pour l’instant non précisés.  «Ceux qui s’opposent à ce traité sont comparables à ceux qui s’opposaient à l’abolition de l’esclavage,  lance Dominique Pottier.  Cette initiative est partie, en France, de la gauche mais elle doit s’élargir à tout l’échiquier politique.» Société civile comme politiques espèrent que les efforts de lobbying engagés pendant quatre ans, notamment par le Medef et l'Afep (Association français des entreprises privées), contre la législation française, se reportent maintenant en soutien au traité onusien.  «Au moment du passage de la loi en France, ses détracteurs craignaient un désavantage concurrentiel pour les entreprises françaises , explique Carole Peychaud, chargé de plaidoyer sur les questions de régulation des multinationales à CCFD Terre Solidaire.  Ils ont donc tout intérêt, maintenant, à défendre ce texte international qui mettrait toutes les firmes sur le même plan face à la loi.»  De son côté, Juliette Renaud, des Amis de la Terre, craint que  «comme pour les COP sur le climat, les grandes entreprises investissent largement les négociations, alors qu'elles devraient être les dernières à avoir leur mot à dire sur la manière dont elles doivent être régulées» . Le texte présenté fin octobre à Genève semble encore avoir un long chemin, semé d'embûches, à parcourir avant de devenir officiellement un traité contraignant.", "theme": "planete"}