{"title": "Un proche de Trump de nouveau contraint à la démission", "newspaper": "Liberation", "author": "", "date_publi": "30/09/2017", "content": "Donald Trump avait laissé entendre que ses jours étaient comptés, le couperet est tombé vendredi soir: Tom Price, ministre américain de la Santé, a été contraint à la démission après les révélations sur son goût pour d’onéreux déplacements en jets privés. Le nom de l’ancien élu de Géorgie vient s’ajouter à une longue liste de haut responsables nommés puis limogés par le président américain au cours des derniers mois: Steve Bannon (ex-conseiller stratégique), Reince Priebus (ex-secrétaire général de la Masion Blanche), Sean Spicer (ex-porte-parole) ou encore Michael Flynn (ex-conseiller à la sécurité nationale). La polémique enflait depuis plusieurs jours à Washington et plaçait Trump, arrivé au pouvoir il y a huit mois sur la promesse d’un amaigrissement de l’administration fédérale, dans une situation de plus en plus inconfortable. Tom Price  «a présenté sa démission et le président (Donald Trump) l’a acceptée» , a indiqué l’exécutif américain dans un bref communiqué. Quelques minutes plus tôt, le locataire de la Maison Blanche avait clairement laissé entendre que Price pouvait se préparer à quitter la capitale fédérale. «Je ne suis pas content, je peux vous le dire» , avait-il déclaré lors d’un échange avec les journalistes depuis les jardins de la Maison Blanche, affirmant avoir été  «déçu»  par son ministre. Politico, qui a révélé l’affaire, avait décompté pas moins de 26 déplacements de Tom Price en avions privés depuis le début de l’année, pour un total dépassant 400.000 dollars. Tentant de clore la polémique, Tom Price avait annoncé jeudi soir qu’il rembourserait les frais correspondant à son siège et s’était engagé à ne plus voyager que sur des lignes régulières. Mais il n’a fait qu’attiser les braises: selon Fox News, citant une source proche du ministre, le montant remboursé par le ministre n’était que de 51.887 dollars. Comme s’il considérait qu’il n’était pas concerné par les frais engagés pour ses collaborateurs. «Tom, vous êtes viré» Dès mercredi, nombre d’élus avaient réclamé sa démission.  «Des voyages de luxe sur des jets privés ne sont pas une utilisation acceptable de l’argent des contribuables» , a déclaré la sénatrice démocrate Patty Murray. Les déplacements étaient de nature gouvernementale, a souligné le ministère, défendant la légalité des dépenses, mais ils incluaient des lieux où Tom Price possède des propriétés ou a des amis et de la famille. Par comparaison, les deux prédécesseurs au portefeuille de la Santé sous Barack Obama voyageaient exclusivement sur des lignes régulières. Cet orthopédiste de 62 ans, qui fut élu de la Géorgie (sud-est) à la Chambre des représentants, paye aussi probablement le mécontentement de Donald Trump sur l’échec de la réforme d’Obamacare, loi emblématique de son prédécesseur démocrate. En annonçant la nomination de Tom Price, le président américain avait affirmé qu’il était  «exceptionnellement qualifié pour mener à bien notre engagement d’abroger et de remplacer l’Obamacare» . Toutes les tentatives en ce sens ont depuis capoté au Congrès. Le dernier échec en date a eu lieu mardi lorsque les républicains ont renoncé, en l’absence des voix nécessaires, à soumettre au vote un texte en ce sens. Les promoteurs de l’abrogation ont affirmé qu’ils reviendraient à la charge l’an prochain. Mais à moyen terme, cette page est tournée. En juillet, Donald Trump avait menacé, dans une formule qu’il utilise régulièrement dans un demi-sourire qui met l’audience mal à l’aise, de limoger son ministre de la Santé s’il n’obtenait pas les votes nécessaires pour tenir cette promesse de campagne centrale.  «Il ferait mieux de les avoir, il ferait mieux de les avoir....» , avait-il lancé, Price à ses côtés.  «Sinon, je dirai: Tom, vous êtes viré!» , avait-il ajouté dans une allusion à sa phrase-culte de l’émission de télé-réalité «The Apprentice» dont il fut longtemps l’animateur. Vendredi soir, la formule a pris une autre dimension.", "theme": "planete"}