{"title": "Glyphosate : Macron veut une interdiction en France «au plus tard dans trois ans»", "newspaper": "Liberation", "author": "", "date_publi": "27/11/2017", "content": "La Commission européenne a voté ce lundi le renouvellement d’autorisation du glyphosate pour cinq ans. Une décision prise après deux ans de débats - depuis le classement du pesticide comme «cancérogène probable» en mai 2015 par le Centre international de recherche sur le cancer - et à trois semaines de la date d’expiration de la licence actuelle. La France a voté contre le renouvellement de la licence, se positionnant en faveur d’une sortie progressive du glyphosate. Mais, cette fois, 18 pays ont soutenu la proposition de la Commission, contre 14 au tour précédent début novembre, permettant tout juste d’atteindre le seuil de plus de 65% de la population de l’UE nécessaire pour une majorité qualifiée. Les ONG voient rouge. A lire aussi Comment Monsanto a financé des scientifiques en Europe pour défendre le glyphosate Un «scandale» pour Bové et Greenpeace «Cinq années de glyphosate supplémentaires mettront notre santé et l’environnement en danger, et c’est un revers majeur pour les méthodes agricoles plus durables» , a tempêté Adrian Bebb de Friends of the Earth Europe. Pour la députée européenne EE-LV, Michèle Rivasi, il s’agit aussi d’un  «échec retentissant» . Dans un communiqué, l’élue met en garde :  «cette affaire du glyphosate doit pas être l’arbre qui cache la forêt des produits et autres adjuvants toxiques à usage agicoles (voire alimentaires)»  et réclame un soutien à  «un autre modèle agricole plus soutenable» . Son confrère José Bové a estimé que le  «scandale du glyphosate»  se poursuivait avec cette décision de Bruxelles et que le principe de précaution était  «foulé aux pieds» .  «C’est la victoire du business sur la science» , a-t-il ajouté (en français, espagnol et anglais) sur Twitter. \n Le scandale du  #Glyphosate  se poursuit. On en reprend tous pour cinq ans, paysans, consommateurs. Le principe de précaution est foulé aux pieds. Bayer et Monsanto ont réussit à tordre le bras à Mme Merkel. C’est la victoire du business sur la science. \n— José Bové (@josebove)  27 novembre 2017 La Fondation pour la nature et l’homme (ex-Fondation Nicolas Hulot), a également qualifié la décision d' «erreur historique contraire aux enjeux de santé publique colossaux». \n 😷 Renouvellement pour 5 ans du  #glyphosate : Cette décision est 1 erreur historique, contraire aux enjeux de santé publique colossaux et aux attentes des citoyens pour une alimentation et un environnement plus sains. Notre CP 👉  https://t.co/uJMSMcmZ1N   pic.twitter.com/wph36RjLWY \n— FNH (@FondationNH)  27 novembre 2017 «On continue comme si de rien n’était avec un système qui va droit dans le mur. C’est tout simplement scandaleux et la preuve, une nouvelle fois, que le travail de sape de Monsanto comme on a pu le voir avec les Monsanto Papers l’emporte sur le principe de précaution» , a de son côté réagi Greenpeace dans  un communiqué . L’ONG réclame désormais un plan de transition spécifique pour les agriculteurs français.   Un appel qui sera visiblement écouté puisqu'Emmanuel Macron a lui aussi réagi ce lundi. Le chef de l'Etat assure avoir demandé au gouvernement  «que l’utilisation du glyphosate soit interdite en France dès que des alternatives auront été trouvées, et au plus tard dans 3 ans» . \n J’ai demandé au gouvernement de prendre les dispositions nécessaires pour que l’utilisation du glyphosate soit interdite en France dès que des alternatives auront été trouvées, et au plus tard dans 3 ans.  #MakeOurPlanetGreatAgain \n— Emmanuel Macron (@EmmanuelMacron)  27 novembre 2017 Une décision «pragmatique» pour la FNSEA Sans surprise, le monde agricole n’est pas unanime sur la question. Soutien historique de l’agriculture dite «conventionnelle», la FNSEA se félicite quant à elle du  «pragmatisme»  dont aurait fait preuve la Commission ce lundi.  «Cette décision intervient après des mois d’incertitudes, d’hésitations, de postures idéologiques, laissant les agriculteurs français et européens dans l’expectative car chacun sait bien qu’il faut du temps pour trouver des alternatives crédibles» , ajoute le syndicat agricole majoritaire. Le principal syndicat d’agriculteurs européen, le Copa-Cogeca, aurait même espéré encore plus, la législation européenne permettant d’autoriser une substance pour quinze ans. «Même si c’est une bonne nouvelle que la décision ait été prise, mettant fin à l’incertitude pour les agriculteurs et leurs coopératives, nous sommes préoccupés par le fait que l’UE se soit accordée pour une réautorisation pour cinq ans et non quinze» , a expliqué le syndicat dans un communiqué.  ", "theme": "planete"}