{"title": "Catalogne, projet de loi antiterroriste, Las Vegas... le point sur l'actu de ce mardi", "newspaper": "Liberation", "author": "", "date_publi": "03/10/2017", "content": "Catalogne.  Près de 300.000 personnes ont manifesté ce mardi à Barcelone contre les violences policières qui ont émaillé  l’organisation d’un référendum interdit dimanche en Catalogne . Des organisations syndicales, politiques et sociales catalanes avaient fait un appel à la grève générale dans la région autonome. Des monuments et sites touristiques tels que la Sagrada Familia, le club sportif du FC Barcelone ou le port de la ville se sont joints à cette grève.  L'Union Européenne a demandé lundi au gouvernement espagnol  qu’il dialogue avec l’exécutif catalan, qui menace de faire une déclaration unilatérale dans les prochains jours faute de négociations. Projet de loi antiterroriste.  L’Assemblée nationale a largement  voté le projet de loi antiterroriste , qui doit prendre le relais de l’état d’urgence au 1er novembre. Le texte a été approuvé en première lecture par 415 voix contre 127 et 19 abstentions. Las Vegas.  Stephen Paddock, le  «malade»  ayant commis le massacre de Las Vegas, selon les mots de Donald Trump,  restait mardi une énigme nationale aux Etats-Unis  où enquêteurs et médias s’employaient à comprendre ce qui a pu faire basculer ce discret retraité, jusque-là sans histoire. Porto Rico.  Donald Trump est arrivé à Porto Rico pour constater  l’étendue des dégâts liés à l’ouragan Maria  mais aussi tenter de circonscrire la violente polémique qu’il a alimentée par ses attaques véhémentes contre certains élus locaux. Procès Merah.   «On m’appelait Ben Ben, pour Ben Laden» : l’itinéraire chaotique et violent d’Abdelkader Merah a été mardi  au centre des débats de la cour d’assises de Paris , où il comparaît pour complicité dans les assassinats de son frère Mohamed. Attentat déjoué.  Des suspects connus pour leur radicalisation mais une cible qui interroge: les enquêteurs tentaient mardi de percer le mystère autour  des bonbonnes de gaz équipées d’un dispositif de mise à feu découvertes ce week-end  devant un immeuble d’un quartier cossu de Paris. Darmanin.  Le ministre des Comptes publics Gérald Darmanin  a été exclu du parti Les Républicains pour «dissidence électorale»,  en référence à sa place non-éligible sur une liste LREM aux élections sénatoriales.  Prix Nobel de physique.  Trois physiciens américains  ont été récompensés pour leur travail sur les projets Ligo et Virgo,  qui ont permis de confirmer l’existence des ondes qui déforment l’espace-temps, un siècle après leur prédiction par Einstein. Et aussi : - Le Premier ministre palestinien Rami Hamdallah  a réuni son gouvernement dans la bande de Gaza mardi,  une première depuis 2014 censée matérialiser le retour de l’Autorité palestinienne internationalement reconnue aux commandes du territoire aux mains du Hamas. - L'ancien président irakien,  le Kurde Jalal Talabani, est mort  à 83 ans en Allemagne. - Une perquisition était menée mardi au siège français à Lyon du laboratoire allemand Merck,  qui fabrique le médicament Levothyrox,  dont la nouvelle formule fait l’objet de plaintes concernant de lourds effets secondaires. - Sous pression, l’université Lyon 2  annule un colloque sur l’islamophobie  intitulé «Lutter contre l’islamophobie, un enjeu d’égalité ?» - Les progrès ne sont pas actuellement «suffisants» pour passer à  la phase suivante des négociations sur le Brexit , a affirmé mardi le négociateur en chef de l’UE Michel Barnier devant le Parlement européen à Strasbourg.  ", "theme": "planete"}