{"title": "L'Allemagne, premier pays d'Europe à reconnaître un troisième sexe ?", "newspaper": "Liberation", "author": "Johanna Luyssen", "date_publi": "08/11/2017", "content": "L’Allemagne sera-t-il le premier pays en Europe à reconnaître officiellement un «troisième sexe» ? Une décision de la plus haute juridiction allemande, rendue publique mercredi, va en tout cas en ce sens. La Cour constitutionnelle donne à la chambre des députés jusqu’à  «fin 2018»  pour voter la légalisation d’un  «troisième sexe»  sur les registres de naissance, à côté des mentions  «masculin»  et  «féminin» . La juridiction basée à Karlsruhe  invite les députés à introduire dans les documents concernés  une mention telle qu’« inter»,   «divers»  ou tout autre  «désignation positive du sexe». Depuis 2013, il était possible en Allemagne de ne pas renseigner le champ relatif au sexe en le laissant vide, les intéressés pouvant ensuite, au cours de leur vie, soit faire le choix d’un sexe masculin ou féminin, soit garder la mention du sexe non renseignée. Par exemple, sur les passeports allemands il est désormais possible d’apposer la mention «M», «F» ou «X». Mais cette option ne satisfaisait qu’à moitié les personnes concernées, car il s’agit là d’une solution «par défaut» :  «Ils ne sont pas homme, ils ne sont pas femme, mais ils sont \"quelqu’un\", et ce n’est pas \"rien\"»,  résume la professeure de droit à l’université de Brême Konstanze Plett, coauteure du recours adressé à la Cour constitutionnelle.  L’identité de genre, un «droit fondamental» La Cour fédérale de justice, une instance inférieure, avait refusé en août 2016 d’aller plus loin et de reconnaître l’existence juridique d’un troisième sexe, jugeant que ce ne serait  «pas légal» . Elle avait rejeté une demande d’une personne intersexuée, née en 1989 et enregistrée avec le sexe féminin, qui se fait appeler Vanja (à noter que ce prénom peut, selon les pays dans lesquels il est employé, être féminin ou masculin). Soutenue par une association, cette personne s’est alors tournée vers la plus haute juridiction allemande, la Cour constitutionnelle. La plaignante a présenté aux juges suprêmes des analyses chromosomiques mettant en évidence qu’elle n’était ni un homme ni une femme.  «L’assignation au sexe masculin ou féminin interfère avec le droit général à la vie privée, car elle oblige la personne à s’intégrer dans un système binaire qui ne correspond pas à son propre sens de l’identité»,  explique la décision de la Cour constitutionnelle. Selon une étude qu’évoque la décision, entre un tiers et un quart des personnes intersexuées et transgenres en Allemagne - qu’on peut évaluer environ à 160 000 personnes, selon le texte - ne se retrouveraient pas dans cette binarité.  «Cette décision renvoie à l’idée, qui se développe de plus en plus même si cela n’est pas formulé ainsi dans la Constitution, que l’identité de genre est un droit fondamental»,  commente Konstanze Plett. Elle ajoute : « De la même façon, et la décision de la Cour est très claire sur ce point, il n’est pas question non plus de forcer les personnes intersexuées ou transgenres à choisir ce troisième sexe s’ils souhaitent plutôt se définir derrière une identité masculine ou féminine. C’est avant tout une question d’autodétermination.» Si les députés valident la demande des juges constitutionnels, cela fera de l’Allemagne le premier pays en Europe à reconnaître officiellement un troisième genre. C’est donc désormais à la chambre des députés de plancher sur le sujet, notamment en répondant à cette question : quel terme choisir aux côtés de «masculin» et «féminin» ?  «Cela peut être, par exemple, le mot \"autre\" , dit Konstanze Plett.  Ils peuvent aussi décider de ne faire état d’aucune mention de genre. Mais cela me paraît peu probable.» La gauche allemande semble favorable à ces évolutions. La députée verte et ancienne ministre Renate Künast s’est félicitée de la décision de la Cour constitutionnelle sur Twitter. \n Sehr gut!  #Verfassungsgericht  fordert drittes Geschlecht für Eintrag in Geburtenregister: bis Ende 2018 eine Neuregelung schaffen.  @queer_de   @Siegessaeule   @lsvd   @Verfassungsblog \n— Renate Künast (@RenateKuenast)  8. November 2017 Cette nouvelle hérisse naturellement l’extrême-droite. Ainsi, ce commentaire de la députée Beatrix von Storch, figure emblématique de l’aile chrétienne traditionaliste de l’AfD, qui dit, en substance,  «Et que fera-t-on pour ceux qui ne se reconnaissent pas dans un troisième genre, mais dans un quatrième ou un seizième ?» \n Was ist mit Gerechtigkeit für die,die nicht zum 3. Geschlecht gehören wollen. Sondern zum 4. o 16. ?  https://t.co/13MvIrdFKQ \n— Beatrix von Storch (@Beatrix_vStorch)  8. November 2017 En mai, la France  avait rejeté la mention «sexe neutre», écartant la demande d’une personne née sans pénis ni vagin . ", "theme": "planete"}