{"title": "En Inde, deux vitesses et deux visages", "newspaper": "Liberation", "author": "Sébastien Farcis", "date_publi": "14/12/2017", "content": "L’appartement est perché au dernier étage d’un magnifique bâtiment de verre et de marbre. A l’intérieur, six chambres, un salon et une salle à manger sur un espace de 1 200 mètres carrés. Et au bout, une baie vitrée dotée d’un large balcon courbé avec vue sur un golf de neuf trous réservé aux  «habitants de cet ensemble résidentiel d’élite, qui veulent avoir une vie 7 étoiles»,  assure l’annonce. Le prix d’un tel «penthouse» : 3,9 millions d’euros. Et l’agence Sotheby’s propose une dizaine d’appartements de ce standing dans la ville de Gurgaon. Cette cité des affaires de la banlieue sud-ouest de New Delhi, qui accueille les bureaux de 300 des 500 plus grandes entreprises du monde, est aujourd’hui la troisième métropole d’Inde au niveau du revenu par habitant. Bouses de vache Gurgaon est sorti de terre en une quinzaine d’années, transformant des champs fertiles en une forêt de tours, de centres commerciaux et de routes goudronnées. Ici vivent les experts de la finance indienne, les grands patrons des entreprises de services et les magnats de l’immobilier : autant de secteurs qui ont connu une croissance effrénée dans le pays depuis une vingtaine d’années et enrichi une poignée d’hommes d’affaires. Mais il suffit d’aller à 35 km de là pour arriver dans un autre monde, un autre siècle : au village de Hirmathla, composé de maisons basses en brique et de rues de terre parsemées de bouses de vache, les toilettes sont arrivées dans les foyers il y a à peine six ans et  «l’eau municipale ne fonctionne que deux jours sur trois» , confie Vijay Laxmi, une habitante de 39 ans.  «C’est déjà un progrès : dans ma jeunesse, il fallait marcher jusqu’au village voisin pour aller chercher de l’eau avec des pots de terre, raconte-t-elle. Nous pouvons depuis quelque temps nous faire soigner dans une clinique publique.» L’un des rares signes de la présence de l’Etat dans cette bourgade de quelques milliers d’habitants . Le niveau de vie de Vijay Laxmi est à des années-lumière de celui de Gurgaon : son foyer de neuf personnes vit avec 17 000 roupies mensuelles (225 euros) gagnées par son mari et son fils. Le contraste est frappant mais représentatif de l’énorme fossé qui s’est creusé entre riches et pauvres dans une économie indienne qui a connu une croissance phénoménale - de 7 % en moyenne depuis deux décennies - mais n’a pas su en redistribuer les fruits. Les classes d’affaires ont bénéficié de l’importante vague de libéralisation entamée en 1991, mais l’essentiel de la population n’en a pas profité : en 2012, la Banque mondiale estimait que 20 % de la population, soit 270 millions de personnes, vivait sous le seuil de pauvreté extrême de 1,90 dollar par jour. Et face à cette situation, les 10 % les plus fortunés accaparent 55 % de la richesse du pays, selon le rapport sur les inégalités sociales publié ce jeudi. Ce chiffre a doublé en vingt-cinq ans : une rapidité record. L’Inde est ainsi l’un des pays qui compte la plus forte inégalité du monde, devant les Etats-Unis et le Canada (47 %), à égalité avec le Brésil et juste derrière la région du Moyen-Orient (61 %). La Chine, qui a vécu une émergence comparable, est bien meilleure redistributrice : les 10 % des plus fortunés ne détiennent «que» 41 % de la richesse nationale. L’Inde, qui pointe en septième position du PIB mondial, est donc plus que jamais un pays riche avec énormément de pauvres. Chasse aux fraudeurs La politique socialisante menée par le parti du Congrès, en subventionnant les biens de consommation essentiels pour les plus pauvres, ne semble pas avoir suffi à réduire cette misère. Car deux écueils subsistent : l’injustice du système fiscal et le manque d’investissements dans les domaines publics cruciaux. D’abord, à peine 7 % des Indiens majeurs paient des impôts sur le revenu, l’un des taux les plus bas du monde. Les deux tiers des recettes publiques proviennent donc des taxes indirectes (TVA, etc.), bien plus injustes car non progressives. La chasse aux fraudeurs est l’une des priorités du gouvernement actuel et sa politique de démonétisation de l’année dernière, qui a forcé les Indiens à échanger leurs billets à la banque et donc à révéler leur origine, aurait contribué à augmenter de 25 % les déclarations de revenus en un an. Enfin, concernant les dépenses publiques, le gouvernement investit seulement l’équivalent de 3 % du PIB dans l’éducation et 1,1 % dans la santé, ce qui est entre deux et trois fois moins que l’Afrique du Sud, par exemple. Le manque d’assurances santé maintient les populations vulnérables dans la pauvreté et les failles de l’enseignement public ne font qu’accroître l’avantage des plus riches, qui réalisent maintenant toutes leurs études dans le privé.", "theme": "planete"}