{"title": "Gendarmes attaqués à Meylan : une revendication anarcho-féministe", "newspaper": "Liberation", "author": "François Carrel", "date_publi": "02/11/2017", "content": "Une semaine après l’incendie volontaire visant les véhicules personnels des gendarmes de Meylan, commune prospère de l’agglomération de Grenoble (Isère), une revendication a été postée mardi soir sur la plate-forme d’information participative et alternative Indymedia Grenoble, mais aussi  sur Attaque , blog anarchiste qui dit se consacrer à la  «chronique de la guerre sociale en France» . L’incendie de la brigade territoriale de Meylan, qui avait détruit dans la nuit du 25 au 26 octobre cinq véhicules, aurait pu sans l’intervention des pompiers gagner les logements de fonction des gendarmes et de leurs familles. 24 personnes avaient été évacuées. Le texte assume sans ambiguïté cette attaque directe  «aux individus qui portent les uniformes plutôt qu’à leur fonction. […] Si derrière l’uniforme il y a un humain, c’est à lui que nous avons cherché à nuire» . Ce texte est signé de la formule anonyme «Pour qui donne du combustible aux flammes du fond des yeux». Pour l’essentiel, c’est un texte féministe, rédigé au féminin, qui dénonce le  «sexisme»   et  «l’assignation»   liée au genre féminin. L’attaque de la gendarmerie serait donc  «une revanche pour toutes les fois où l’on s’est découragées en se persuadant que l’on était pas capables, qu’on avait pas les compétences, pas la force, pas les moyens» . La chute de la revendication est bien plus précise, puisqu’elle est dédicacée aux  «deux personnes incarcérées de l’affaire de la voiture de flics brûlée»  et  «aux inculpé.es de Scripta Manent» , en référence au procès de l’incendie d'une voiture de police quai de Valmy à Paris en mai 2016, dans le contexte des manifestations contre la loi travail, et au procès italien du réseau anarchiste italien Scripta Manent, qui s’ouvrira à Turin le 15 novembre. Le style de cette revendication, tout comme le mode opératoire de l’attaque, est donc très similaire à celle de  l’incendie de la caserne Offner du groupement de gendarmerie de l’Isère , le 21 septembre (texte signé par «Des nocturnes»), mais aussi celui de la gendarmerie de Limoges le 19 septembre (texte signé «Révolte anarchiste des Gendarmes exilés»). En parallèle, d’autres incendies volontaires ont éclaté ces derniers jours : 21 véhicules de la société Enedis détruits à Limoges le 24 octobre, 3 voitures de la police municipale de Clermont-Ferrand le même jour, et 3 véhicules des entreprises SPIE et Schindler le 27 octobre à Grenoble. Le texte de revendication de ce dernier incendie, sur le site Attaque, résume :  «Nous nous réjouissons également des récentes attaques contre des keufs, à Limoges, à Clermont et en Isère, et exprimons notre soutien aux incendiaires toujours anonymes.» Les destructions par le feu, depuis plusieurs mois, se multiplient. Les auteurs des incendies ne laissent aucune trace et défient l’Etat, au cœur même de son autorité… Au ministère de l’Intérieur, comme du côté des services de renseignement de la police et de la gendarmerie, ces attaques à répétition provoquent la plus grande mobilisation. L’enquête sur l’attaque de Meylan est entre les mains de la section de recherche de Grenoble, celle-là même dont les locaux avaient été détruits par le feu à la caserne Offner il y a un mois.", "theme": "france"}