{"title": "Psychiatrie : à Amiens, l’hôpital abandonné", "newspaper": "Liberation", "author": "Eric Favereau", "date_publi": "20/11/2017", "content": "Barbara Pompili, députée LREM d’Amiens, regrettait de ne pas y avoir fait une visite plus tôt. Elle s’est finalement rendue, il y a quelques jours, au centre hospitalier spécialisé Pinel d’Amiens, lieu où sont suivis et hospitalisés la plupart des malades mentaux de la Somme. C’est un établissement important avec plus de 400 lits, planté sur un terrain de 30 hectares. Un de ces vieux hôpitaux psychiatriques comme on en a tant construits à la fin du XIX e  siècle. Il porte le nom de Philippe Pinel, figure de la psychiatrie qui avait eu l’audace en 1795 de détacher les «aliénés» de leurs chaînes. L’hôpital est aujourd’hui en crise. Ce n’est certes pas le seul en France, mais cela dure depuis des années.  Le Courrier picard  en fait écho régulièrement. Des grèves et des pétitions se sont succédé, des motions ont été votées par la communauté des psychiatres. Rien n’y fait. L’hôpital coule, croulant sous les dettes : près de 11 millions d’euros. Les psychiatres le désertent : près de la moitié des postes restent vacants. Un exemple ? La maison d’arrêt d’Amiens qui dépend de cet établissement pour les questions de santé mentale dispose de trois postes de psychiatres, mais deux sont inoccupés. Comment prendre en charge des patients lourdement atteints alors que la présence humaine est essentielle ? Pour des raisons budgétaires, des postes d’infirmiers et d’aide-soignants ont également été supprimés. Certains jours, il n’y a que deux infirmiers pour vingt-cinq patients. Les malades s’entassent dans des chambres individuelles où il y a souvent trois lits.  «On a une très forte activité, très largement au-dessus du nombre de lits» , constate un médecin. Barbara Pompili est donc venue. Et elle n’en est pas revenue.  «C’est une honte» , lâche-t-elle, encore émue. Elle a des mots un rien grandiloquents.  «Un système aveugle est en train de nous faire revenir en arrière sur la manière dont nous traitons nos plus faibles. Nous devons d’urgence remettre du personnel auprès des malades. Nous devons d’urgence arrêter de faire des économies sur la psychiatrie, dénonce l’élue. C’est une question de dignité humaine. C’est une question de civilisation. C’est une question essentielle pour notre société : celle de pouvoir se regarder en face.» «Mort-vivant» Au  Courrier picard , elle a évoqué la vision d’un malade, tétanisé, les bras griffés.  «Les infirmiers sont obligés de le laisser seul, attaché, dans son lit la majeure partie de la journée. Il est sanglé, réduit à l’état de mort-vivant condamné. Au mieux, il peut errer dans une grande pièce vide sans occupation… On ne peut pas voir cela et rester indemne.»  Quand on l’interroge, elle continue, sans fin :  «Ils ont d’abord besoin d’aide-soignants pour faire simplement le ménage. Dans certaines unités, ce sont les infirmiers et infirmières qui se chargent du nettoyage.»  Ou encore :  «Ce jour-là, il y avait deux étudiantes en première année, l’une élève infirmière, l’autre élève aide-soignante. Ils sont donc cinq dont deux personnels soignants aguerris, pour dix-huit personnes lourdement atteintes»,  témoigne-t-elle. Un infirmier a cette formule :  «On ne laisse plus le temps aux gens d’être malades. On donne des sédatifs pour calmer.»  Barbara Pompili essaye de comprendre la situation :  «Pour l’hôpital, on cumule les difficultés, il y a le manque d’attractivité, il y a la psychiatrie parent pauvre de la santé, il y a la crise en général. Un médecin me disait : \"Si je pars, qui va rester ?\"»  Que faire, alors ? La députée a, depuis sa visite, écrit à la ministre de la Santé, prévenu l’Agence régionale de santé :  «J’ai eu rendez-vous avec le Premier ministre, Edouard Philippe, il m’a dit qu’il avait connaissance du dossier.»  Et selon la députée, il aurait eu une réaction ahurissante, précisant que  «c’était la même situation chez lui au Havre» . François Ruffin, député de La France insoumise, a posé également une question à l’Assemblée nationale. Barbara Pompili, encore :  «Nous sommes dans une période difficile, tous les gens ont la tête sous l’eau, des tas de personnes nous sollicitent. Mais là, c’est vraiment une honte, il faut mettre le focus dessus. C’est une question de droits de l’homme bafoués.» «Consentement» Pour la petite histoire, en décembre 2015 la Haute Autorité de santé (HAS) a certifié après une inspection, comme le veut la loi, l’établissement d’Amiens conforme avec des  «recommandations»,  ce qui est dans le jargon administratif une appréciation guère sévère. Il était, notamment, demandé à ce Centre hospitalier spécialisé (CHS) de  «mettre en œuvre et d’évaluer une politique de respect des droits des patients, en ciblant notamment la désignation de la personne de confiance et la traçabilité du consentement du patient».  Juste des mots. On pourrait conseiller aux visiteurs de la HAS d’y retourner, car manifestement la situation ne s’est pas améliorée.", "theme": "france"}