{"title": "Israël : «On évacuera peut-être un jour la Cisjordanie mais le Golan, jamais !»", "newspaper": "Liberation", "author": "Nissim Behar", "date_publi": "04/06/2017", "content": "«R egardez-les se battre. Des barbares qui s’entretuent.»  Confortablement installés dans leurs fauteuils pliables, Avraham et Nehama Shamaï ont du mal à décoller leurs yeux du spectacle. Face à eux, à un kilomètre à peine, l’armée de Bachar al-Assad et diverses factions islamistes s’affrontent pour le contrôle de Kuneitra, la ville syrienne jouxtant la ligne de démarcation avec Israël. De temps en temps, des volutes de fumée blanche s’élèvent vers le ciel et l’on entend le staccato des mitrailleuses lourdes.  «C’est le trou noir là-bas, la Syrie n’est plus qu’un mythe»,  lâchent ces commerçants originaires de la banlieue de Tel-Aviv. Comme des millions d’autres Israéliens qui y séjournent de deux à trois jours par an en moyenne, les époux Shamaï sont particulièrement attachés au plateau du Golan, conquis sur la Syrie durant la guerre des Six Jours et annexé en décembre 1981. Pour le cinquantième anniversaire de cette guerre éclair, ils ont donc décidé d’y faire un tour et de s’arrêter au pied du mont Bental où un promontoire leur offre une vue directe sur Kuneitra.  «Le Golan est stratégique pour Israël. Quand j’étais petit, les canons syriens installés sur ce plateau tiraient sur nos villages et nos kibboutz situés en contrebas et cela me terrorisait lorsque j’entendais mes parents en parler,  se souvient Avraham.  Heureusement que nous l’avons annexé. On pourra peut-être évacuer un jour une partie de la Cisjordanie mais le Golan, jamais !» Barbelés.  Pour Israël, cette zone de 1 154 km 2  n’est pas seulement militairement stratégique : elle présente aussi un intérêt économique, puisqu’elle compte des terres agricoles fertiles et d’importantes ressources en eau. Et peut-être même du pétrole : des forages y sont en cours. Contrairement à ce qui s’est passé en Cisjordanie, les premiers à coloniser le plateau n’étaient pas les religieux messianiques mais les «camarades» des kibboutz socialistes et progressistes qui lorgnaient les terres abandonnées par la population. Trente-trois kibboutz et villages ont donc remplacé les 340 hameaux et fermes détruits ou abandonnés durant les combats de juin 1967. Selon le droit international, ces nouvelles localités israéliennes sont des colonies au même titre que celles de Cisjordanie. Sur les 130 000 druzes syriens qui résidaient sur le plateau avant le conflit, 6 000 à 7 000 sont restés. Ils résident dans quatre bourgades dont la plus importante est Majd al-Shams. A part sa place centrale ornée de la statue guerrière d’un héros local, ce village se caractérise par ses rues escarpées. La principale mène au no man’s land séparant Israël de son voisin. Une double barrière de sécurité composée de clôtures d’acier et de barbelés étincelle sous le soleil.  «On survit grâce aux cultures et au tourisme intérieur puisque les Israéliens aiment visiter \"leur\" Golan durant la belle saison,  explique Marcel, propriétaire d’un des rares bars branchés du coin.  Côté animation, ce n’est pas New York et pour les contacts avec les Israéliens, on s’en tient au strict minimum. Ils commandent leur repas, ils payent l’addition et on en reste là. Je ne sais pas ce qu’ils pensent de nous.» «S’adapter».  Longtemps, les druzes du Golan ont affiché une fidélité sans faille à la Syrie. Pour défier l’occupation israélienne plus que par adhésion aux pratiques dictatoriales du régime de Damas. Après l’annexion, la majorité d’entre eux ont refusé la nationalité de l’Etat hébreu.  «Il fut un temps où nous défilions dans les rues de Majd al-Shams avec des drapeaux syriens lors de la fête nationale de ce pays. La tradition voulait d’ailleurs que les façades et les enseignes des magasins soient peintes aux couleurs du drapeau syrien pour lui marquer notre fidélité, mais c’est terminé,  explique Youssef, un druze rencontré au \"Farid mall\", petit centre commercial en périphérie.  Bien sûr, nous restons profondément attachés à la Syrie parce que nous y avons tous de la famille et que nous refusons l’occupation israélienne, mais nous gardons les pieds sur terre : ce pays n’existe plus en tant que tel.    Pendant longtemps, mes parents, mes proches et moi avons entretenu l’espoir que les Israéliens évacueraient le Golan dans le cadre d’un accord de paix au Proche-Orient, mais ce n’est plus envisageable aujourd’hui. Puisqu’il faut bien s’adapter, nous allons nous tourner vers cette société israélienne que nous avons toujours rejetée jusqu’à présent.»", "theme": "planete"}