{"title": "Catalogne, manifestations des fonctionnaires et enquête sur l'attentat de Marseille : le point sur l'actu", "newspaper": "Liberation", "author": "", "date_publi": "10/10/2017", "content": "Manifestations.  Ils étaient environ 400 000 agents publics (45 000 à Paris) à manifester dans toute la France ce mardi, contre les mesures du gouvernement les concernant, selon les estimations de la CGT, premier syndicat de la fonction publique. Comme d’habitude, le décompte de la préfecture de police, est bien moins généreux et évoque 26.000 personnes qui ont manifesté à Paris. Suppressions de 120.000 postes d’ici à la fin du quinquennat, gel des rémunérations, rétablissement du jour de carence, remise en cause de leur statut... Les neuf fédérations de la fontion publique (CGT, CFDT, FO, Unsa, FSU, Solidaires, CFE-CGC, CFTC et FA) avaient appelé à cette journée d’action. Catalogne.  Le gouvernement espagnol et l’Union européenne ont adressé mardi une ultime mise en garde au président séparatiste catalan Carles Puigdemont, l’exhortant à ne pas prendre de décision irréversible, quelques heures avant un discours (reporté d'une heure) devant le Parlement régional où il pourrait unilatéralement proclamer l’indépendance. « Il y a un coup de force des Catalans, je souhaite qu’il soit géré dans la paix»,  a déclaré le président français Emmanuel Macron.  Suivre la situation en direct. Enquête.  Deux Tunisiens, soupçonnés d’activités terroristes en lien possible avec l’attentat au couteau de Marseille, ont été arrêtés dimanche à la frontière italo-suisse. Il s’agit d’un des frères du tueur de Marseille et de son épouse, selon la police fédérale. Le couple a été placé en détention en vue de son expulsion vers son pays d’origine, la Tunisie. Santé.  Un enfant de dix ans habitant le Rhône souffre de la rage après avoir été mordu par un chiot au Sri Lanka et se trouve dans un état «très critique», un cas rare en France. Il n’y a plus eu de cas de rage «autochtone» chez l’homme dans l'hexagone depuis 1924. L'enfant est en réanimation et son pronostic vital est engagé, selon l’Agence régionale de santé (ARS) Auvergne-Rhône-Alpes. Nucléaire.   Les centrales nucléaires françaises sont vulnérables  à des attaques extérieures, ont assuré mardi des experts mandatés par Greenpeace, réclamant en particulier une meilleure sécurisation des piscines de stockage du combustible usé. EDF a immédiatement rejeté ces accusations. Dans un rapport dont les extraits les moins sensibles ont été publiés mardi, sept experts mandatés par l’ONG se sont penchés en particulier sur la capacité de résistance des piscines d’entreposage des combustibles nucléaires usés, en France et dans les centrales belges de Doel et Tihange. Ils pointent du doigt le fait que ces piscines, qui peuvent contenir plus de combustibles que les coeurs des réacteurs, ne sont pas protégées comme ces derniers par des enceintes de confinement renforcées. Et aussi : - L’Assemblée nationale a adopté mardi en première lecture, par une large majorité de 316 voix contre 69, le projet de loi sur  la fin de la recherche et l’exploitation des hydrocarbures  en France d’ici 2040 porté par Nicolas Hulot. - C’était un des visages de la lutte contre le sida, discret, efficace, peu connu du grand public, mais tenace et fidèle à ces engagements envers les pays du Sud.  Anne Petitgirard est morte , ce lundi, des suites d’un cancer du foie. Elle avait 65 ans. - EDF a annoncé mardi avoir revu nettement à la hausse, à 699 au lieu d’une centaine, le nombre de tenues de travail contaminées au cobalt 60 retrouvées fortuitement sur un chantier de la centrale nucléaire de Flamanville (Manche).", "theme": "planete"}