{"title": "Françoise Héritier, corps et âme", "newspaper": "Liberation", "author": "Sonya Faure, Cécile Daumas", "date_publi": "15/11/2017", "content": "«Je ne suis pas intriguée de ce qui se passera après ma mort,  disait-elle il y a quelques jours encore dans un entretien au  Parisien .  Après tout, personne ne se pose de question sur ce qu’il était avant de naître.»  Comme une ultime façon de déjouer le destin ou tout du moins de lui chercher un sens, l’anthropologue Françoise Héritier est morte le jour de son anniversaire, le 15 novembre. Elle avait 84 ans. Jusqu’au dernier moment, cette ancienne professeure au Collège de France, première anthropologue femme à entrer dans la noble institution, intervenait dans le débat public. L’affaire Weinstein ? « Je crois qu’il est important que [la parole des femmes] soit portée sur la place publique comme une chose normale, une chose qui va de soi»,  commentait-elle sur le plateau de  la Grande Librairie , sur France 5, jeudi soir. De sa voix très douce, elle disait préférer le hashtag #metoo à #balancetonporc. « On peut travailler sur les salaires, sur le savoir-vivre. Mais ce qui est inculqué à l’enfant, dès sa petite enfance, sur les rapports de sexe, va le poursuivre toute sa vie. [Changer ces représentations] est une œuvre collective qui ne peut passer que par l’action. La seule manière d’y arriver c’est de faire prendre conscience. Et de ce point de vue, le mouvement actuel permet de faire prendre conscience d’un des aspects fondamentaux.» Une route hors norme Elle venait de publier  Au gré des jours ,  où elle évoque son parcours intellectuel et ses liens avec le père de l’anthropologie française, Claude Lévi-Strauss. C’est lui, alors qu’il quitte le Collège de France, qui l’adoube en 1982 pour lui succéder - elle le remplace aussi au Laboratoire d’anthropologie sociale de l’EHESS. Les prétendants masculins sont nombreux et la désignation de cette dauphine inattendue (qui n’a pour tout bagage universitaire que deux licences et pas de thèse) crée des frustrations. « L’idée géniale de Levi-Strauss est d’avoir désigné une femme , remarque la psychanalyste et anthropologue Geneviève Delaisi de Parseval, spécialiste de la parenté.  Elle imposait son savoir par son extraordinaire personnalité, elle n’avait pas besoin de la reconnaissance universitaire.»  A l’époque, les mauvaises langues disent que cette nomination est pour le grand intellectuel une façon de trouver un successeur qui ne lui porte pas ombrage. « Mais par sa force, Françoise Héritier parvient à faire de cette chaire quelque chose de formidable , note l’ethnologue Pascal Dibie.  Elle désenclave le structuralisme en l’ouvrant au doute.» Jeune ethnologue passée par l’Afrique, comme beaucoup de ses pairs (de Maurice Godelier à Marc Augé, son second mari), Françoise Héritier va en fait écrire une nouvelle page de l’anthropologie française.  «Elle a sorti le structuralisme de son statisme et de son formalisme : grâce à sa formation d’historienne, Françoise Héritier était plus sensible que Lévi-Strauss à ce qui bouge, aux failles, à l’innovation,  note l’historien François Dosse.  Alors que le structuralisme vivait son chant du cygne, elle l’a déplacé, enrichi.»  Sans faire de bruit, sans vouloir vraiment faire carrière, elle trace une route intellectuelle hors norme. Sa route. « Elle était extrêmement attentive à l’autre, ne jouant jamais de sa notoriété»,  précise Pascal Dibie. « Toujours à l’écoute, bienveillante envers ses étudiants»,  ajoute l’anthropologue Pascale Bonnemère. «Butoir de la pensée» Ce qui frappe ceux qui ont côtoyé Françoise Héritier, c’est sa douceur, celle de sa voix, de ses gestes, de sa présence tout en rondeur (elle était souvent assise, souffrant depuis des années d’une maladie auto-immune invalidante).  «A la violence faite aux femmes, qui va devenir un thème pivot de son travail,   elle oppose un questionnement toujours très humain,  note Pascal Dibie.  Il n’y avait pas de désir vampirique dans sa manière d’appréhender les choses.» Si ses travaux sur les théories de l’alliance, les systèmes de parenté et sur l’inceste sont dans la droite ligne de l’héritage structuraliste (elle publie alors, en 1981 chez Gallimard,  l’Exercice de la parenté  ), Françoise Héritier ouvre vite le champ au corps et à ses représentations.  «Elle est à l’origine de l’anthropologie du corps en France,  dit Pascale Bonnemère.  En développant une anthropologie symbolique des substances - lait, sperme, sang… -, elle a contribué à faire le lien entre anthropologie de la parenté et anthropologie du genre.»  Françoise Héritier pense l’articulation du masculin et du féminin, ce qui la mène plus largement à une interrogation fondamentale de la domination masculine. Autant de domaines que le structuralisme de Levi Strauss avait ignorés. Le maître mot de sa pensée se résume au concept qu’elle a inventé : la «valence différentielle des sexes», qu’elle explicite dans son livre  Masculin/Féminin, la pensée de la différence  (Odile Jacob, 1996). Pour elle, la différence des sexes et ses conséquences - domination du masculin, soumission du féminin - se retrouvent dans toutes les cultures et à toutes les époques. Il devient un nouvel universel culturel, comme l’est celui de l’inceste. Un fait irréductible, un véritable  «butoir de la pensée»,  dit-elle. Certains lui reprocheront, notamment dans les années 90, au moment de la discussion sur le pacs, d’en faire un invariant que le politique et l’histoire ne pourraient pas entamer. En fait, dit-elle, il n’y a qu’une seule différence de «nature» entre hommes et femmes, cette asymétrie biologique : la capacité d’enfantement. C’est bien ce  «pouvoir exorbitant» , cette faculté de porter les deux sexes -  «les femmes portent les couilles en elles !» , disait-elle en privé - qui va entraîner la mise sous tutelle des femmes. Une domination symbolique, culturelle, politique, économique. Tout sauf d’origine biologique. C’est ce rapport de force ancestral, que la contraception, et l’émancipation des femmes qui en découle, vont profondément modifier. Autant d’évolutions contemporaines, que Françoise Héritier continuera de suivre, de commenter, en anthropologue pionnière, malgré la maladie et ses fréquents séjours à l’hôpital de La Pitié-Salpétrière où elle a rendu son dernier souffle. «Comme Simone de Beauvoir» «Françoise Héritier est toujours restée fidèle à Lévi-Strauss et elle l’a toujours défendu,  témoigne Laurent Barry, son ancien étudiant, aujourd’hui maître de conférence à l’EHESS.  Mais chacun de ses livres peut se lire indépendamment de la pensée structuraliste. Elle n’a cessé de s’en émanciper. Cette notion, l’émancipation, était au cœur de son travail, mais aussi au cœur de son rapport à sa discipline, à ses collègues masculins et même à Lévi-Strauss.»  Candidat malheureux face à Françoise Héritier dans la succession de Lévi-Strauss, Maurice Godelier voit en elle, confie-t-il à  Libération ,  «une grande chercheuse, d’une grande rigueur, ayant réalisé des découvertes fondamentales sur les systèmes de parenté complexes» . Sans aucun doute, Françoise Héritier est une pionnière, une précurseure.  «C’est une grande dame, une penseuse fondamentale pour le XX e  siècle,  souligne l’historienne, spécialiste de l’histoire des femmes, Michelle Perrot.  Elle a donné au féminisme des instruments pour se penser. Son apport est fondamental. Il restera comme le Deuxième Sexe de Simone de Beauvoir.»  Féministe, pourtant, elle ne le revendiquait pas vraiment.  «Ah non pas moi…»  disait-elle. Elle ne se voyait pas non plus militante, à descendre dans la rue - son corps défaillant ne l’aurait pas suivie. Femme de gauche, elle exprimait son engagement via des pétitions, et principalement par ses apports théoriques. En 1989, François Mitterrand la nomme présidente du Conseil national du sida. Comme à son habitude, elle commence par dire non - comme elle avait d’abord dit non à Lévi-Strauss. Mais l’évidence s’impose. Ses travaux sur le sang et le sperme parlent pour elle.  «Mitterrand pensait que face à une maladie dont on ignorait tant de choses, il fallait avoir une réflexion venant des sciences humaines»,  se souvient l’historienne Michèle Perrot, qui siégeait à ses côtés. Plus tard, elle fera partie du Comité consultatif national d’éthique, travaillant sur les grands questionnements éthiques en matière médicale. Leçons de tricot Malgré le calme de sa présence, elle disait toujours d’elle qu’elle était une rebelle. Issue de la moyenne bourgeoisie - école de bonnes sœurs, leçons de tricot et promenades en bicyclette encadrées par ses grands-mères -, elle va s’extirper de cette éducation ordonnée de jeunes filles. A 22 ans, elle quitte le foyer familial, assiste au séminaire de Lévi-Strauss. La révélation. Elle découvre avec passion l’ethnologie alors qu’elle prépare une agrégation d’histoire-géographie. La voilà qui postule pour un poste en Afrique. Refus, car elle est une femme. Quelque mois plus tard, le poste resté vacant, faute de candidat homme, lui revient. Elle part en 1957 étudier les interdits matrimoniaux chez les Samos en Haute-Volta (l’actuel Burkina Faso). Quelques mois plus tard, elle y épouse l’anthropologue Michel Izard avec qui elle aura une fille. Au même moment sa sœur se marie en blanc. C’est justement ça qu’elle ne voulait pas. Atypique, Françoise Héritier le restera jusqu’au bout de sa vie. Comme un  continuum  à une carrière exceptionnelle, elle devient écrivaine et se fait connaître du grand public avec  le Sel de la vie  (Odile Jacob, 2012), méditation sensuelle et intime de ce qui constitue les plaisirs du quotidien. Un best-seller vendu à plus de 250 000 exemplaires.  «Elle délaisse alors l’ordinateur pour retrouver la joie de l’écriture sur papier»,  confie Michelle Perrot. Lundi, l’historienne avait rendez-vous chez son amie pour prendre le thé. Elle a sonné à la porte. Aucune réponse. Michelle Perrot a laissé sur le palier les macarons qu’elle avait apportés. Dans son ultime livre,  Au gré des jours , Françoise Héritier conclut ainsi :  «Fermez doucement la porte derrière vous.» ", "theme": "debats"}