{"title": "Le suspect dans l’enquête sur Maëlys rattrapé par une deuxième affaire", "newspaper": "Liberation", "author": "François Carrel", "date_publi": "20/12/2017", "content": "Déjà mis en examen pour «meurtre» dans le cadre de l’enquête sur la disparition de la petite Maëlys, fin août à Pont-de-Beauvoisin (Isère), Nordahl Lelandais est depuis mercredi le principal suspect dans une deuxième affaire. A l’issue d’une garde à vue de quarante-huit heures à la section de recherches de la capitale savoyarde, l’ex-maître chien militaire de 34 ans a été mis en examen mercredi par deux juges d’instruction chambériens pour «assassinat», dans le cadre de l’enquête sur la mort d’un jeune militaire, Arthur Noyer. Les restes du crâne de ce chasseur alpin de 24 ans, qui avait disparu le 12 avril au petit matin près de Chambéry, avaient été retrouvés le 7 septembre à Montmélian, commune savoyarde située à 20 kilomètres de là, par un promeneur sur un chemin de randonnée. L’expertise génétique menée sur le crâne a permis d’établir formellement, via l’ADN, qu’il s’agit bien de celui du caporal Arthur Noyer. La gendarmerie n’a obtenu ce résultat définitif que le 18 décembre, au terme de longues analyses. Ce jour-là, Nordahl Lelandais était déjà en garde à vue depuis quelques heures, à la section de recherches de la gendarmerie de Chambéry. Avant même d’être sûrs que le crâne retrouvé en septembre était celui d’Arthur Noyer, jusqu’alors porté disparu, les enquêteurs avaient en effet déjà récolté des éléments à charge contre Nordahl Lelandais. Dès la première phase de l’enquête menée pour «enlèvement et séquestration» au printemps, ils avaient repéré, via l’analyse d’images de vidéosurveillance de Chambéry, la présence d’une Audi A3 sombre sur les derniers lieux où le jeune militaire avait été vu à Chambéry. La piste n’avait pu être exploitée, le seul département de la Savoie comptant 2 900 véhicules de ce type. L’enquête s’était enlisée. Extinction.  Elle avait été relancée en septembre par l’irruption de l’affaire Maëlys : les enquêteurs isérois chargés de travailler sur la disparition de la fillette avaient rapidement identifié Nordahl Lelandais… détenteur d’une Audi A3 noire. Les enquêteurs savoyards se sont alors lancés dans l’analyse de la téléphonie de Nordahl Lelandais le soir de la disparition d’Arthur Noyer. Le résultat de ce travail d’investigation sur les deux portables de Lelandais s’est révélé extrêmement troublant, comme l’a détaillé mercredi le procureur de la République de Chambéry, Thierry Dran. Les deux téléphones de Lelandais ont  «borné»  aux mêmes heures et aux mêmes lieux que celui d’Arthur Noyer dans la nuit du 11 au 12 avril, jusqu’à l’extinction définitive du portable du jeune militaire à 4 heures du matin. Les deux hommes se trouvaient ainsi à la même heure (3 h 01) à la sortie de Chambéry, puis sur les communes de Saint-Baldoph, à sept kilomètres de Chambéry (3 h 05), Apremont (3 h 11), un kilomètre plus loin. Une Audi A3 sombre est filmée à 3 h 08 à Saint-Baldoph. Les téléphones de Nordahl Lelandais «bornent» encore à Saint-Jeoire-Prieuré, à quelques kilomètres de là (3 h 21), avant d’être éteints à 3 h 31 et 3 h 41. Montmélian, où a été retrouvé le crâne d’Arthur Noyer, est situé à sept kilomètres de Saint-Jeoire-Prieuré. «Sang-froid».  Déféré devant les juges mercredi, Nordahl Lelandais a reconnu sa présence sur ces lieux ce jour-là. Mais pour le reste,  «il conteste l’ensemble des faits»  et  «n’a pas répondu aux questions»  des juges, a précisé le procureur. Dans le cadre de l’affaire Maëlys, Nordahl Lelandais a aussi constamment protesté de son innocence devant les enquêteurs puis les juges, répondant  «calmement, avec beaucoup de sang-froid»,  avait précisé le procureur de Grenoble. Il semble avoir gardé le même calme, en version plus silencieuse, mercredi, face aux magistrats chambériens. Il n’a notamment a priori apporté aucune réponse à la question de savoir pourquoi il avait, le 25 avril, soit treize jours après la disparition d’Arthur Noyer, effectué sur son ordinateur une recherche internet sur les mots «décomposition d’un corps humain»… L’avocat de Nordahl Lelandais, le ténor du barreau Alain Jakubowicz, présent à ses côtés mercredi au tribunal de Chambéry, n’a pas fait la moindre déclaration. Les parents d’Arthur Noyer ont, eux, pris brièvement la parole devant la presse, sur le parvis du palais de justice de Chambéry. Ils ont expliqué être au courant depuis trois jours de la  «terrible nouvelle»  de la mort de leur fils,  «jeune homme aimant, prévenant et courageux» . Reste maintenant à obtenir d’autres éléments que la seule présence simultanée de Nordahl Lelandais et d’Arthur Noyer aux mêmes endroits la nuit de la disparition de ce dernier. Par ailleurs, a indiqué le procureur, les enquêteurs vont éplucher  «toutes les disparitions inquiétantes dans la région». ", "theme": "france"}