{"title": "«En réalité», le ministère du Travail perd 1,5 milliard d'euros", "newspaper": "Liberation", "author": "Amandine Cailhol", "date_publi": "27/09/2017", "content": "Pas si stable, le budget du ministère du Travail. Muriel Pénicaud l’avait pourtant assuré la semaine dernière : son enveloppe pour 2018 devait  «globalement»  rester la même. Pourtant,  «à périmètre constant» , c’est bien,  «en réalité» , une baisse de 1,5 milliard qui vient d’être annoncée par son ministère. Car si l’enveloppe reste, sur le papier, plus ou moins la même – 15,2 milliards en 2018, contre 15,3 en 2017 –, elle devra, cette année, financer une charge supplémentaire à laquelle elle échappait jusqu’alors : l’assurance de solidarité spécifique. Soit une aide versée aux chômeurs en fin de droits qui, en 2017, s’élevait à 1,4 milliard. De quoi plomber lourdement son budget. «Plus d’accompagnement et de formation» Principales victimes de cette coupe budgétaire : les contrats aidés, sur lesquels le ministère va faire une économie  «assumée»  d’un milliard. Outre leur nombre (200 000 en 2018, contre 310 000 financés en 2017), la prise en charge financière par l’Etat est aussi revue à la baisse (elle sera désormais de 50 % en moyenne en fonction des publics, des secteurs et des territoires, contre 75 % auparavant). Mais les contrats aidés ne sont pas enterrés pour toujours : Jean-Marc Borello, président du groupe SOS (économie sociale et solidaire), est chargé par l’exécutif de faire de nouvelles propositions et ce, dès la fin de l’année. A la clé : une nouvelle architecture, unique, de contrat aidé, comprenant  «plus d’accompagnement et de formation» , mais seulement pour le secteur non-marchand. Autre ligne élaguée : celles des aides à l’embauche, avec 850 millions d’euros épargnés, après la suppression de la prime embauche PME depuis le 30 juin 2017. Côté emploi, le «dégraissage» n’est, en revanche, pas à l’heure du jour, tant du côté du ministère que de ses opérateurs. Comme attendu, Pôle emploi, qui conserve un budget identique à celui de 2017, perd toutefois près de 300 emplois, sans que les profils concernés ne soient pour l’heure précisés. Une décision liée à l’amélioration du marché du travail permettant de soulager les agents de Pôle emploi, selon les calculs du ministère. Contribution du ministère Autant d’économies qui, explique-t-on rue de Grenelle, serviront principalement à financer le plan d’investissement sur les compétences annoncé par l’exécutif, qui vise en priorité les chômeurs de longue durée et les jeunes sans qualification. Un milliard d’euros y sera consacré en 2018, soit une hausse de 400 millions par rapport à 2017. Une dépense jugée  «plus efficace»  que les contrats aidés qui, selon le ministère, ne débouchent que dans 26 % des cas sur de l’emploi durable. Et qui montera en charge tout au long du quinquennat, pour atteindre une dépense totale de 11 milliards. En parallèle, en 2018, 100 000 nouveaux jeunes devraient bénéficier de la garantie jeunes, selon les estimations du ministère, qui se dit toutefois prêt à en financer davantage si la demande est plus forte. Quant au reste des économies, il correspond, en grande partie, à la contribution du ministère à la baisse de la dépense publique, souligne l’entourage de la ministre. Soit 500 millions d’euros environ. Un effort qui devrait être encore plus conséquent les années suivantes. En 2019, le budget du ministère devrait descendre à 12,9 milliards, puis atteindre 12,6 milliards en 2020. Une baisse qui s’explique par un  «effet stock» , lié à la fin des dispositifs supprimés. Mais aussi à la conjoncture qui,  «avec beaucoup d’indicateurs au vert»  et grâce au  «choc de confiance»  permis par les ordonnances Pénicaud, devrait s’améliorer, estime le ministère. Et d’ajouter :  «On en reparlera dans un an…»", "theme": "france"}