{"title": "Etats-Unis : plusieurs morts dans le déraillement spectaculaire d'un train", "newspaper": "Liberation", "author": "Frédéric Autran", "date_publi": "18/12/2017", "content": "Un wagon suspendu dans le vide, au moins trois autres, dont un retourné, gisant en contrebas sur l’autoroute Interstate 5 : les images aériennes de l’accident survenu lundi matin dans l’Etat de Washington (nord-ouest) témoignent de la violence du choc. Le déraillement s’est produit vers 07h30, heure locale, près de Tacoma, à une soixantaine de kilomètres au sud de Seattle. \n WSP diverting traffic at DuPont. WSP aiding withbroad closure & getting assistance to scene.  pic.twitter.com/fRw4uGNIVv \n— Trooper Brooke Bova (@wspd1pio)  18 décembre 2017 Le train Amtrak 501 assurait la liaison inaugurale d’une ligne à grande vitesse reliant Seattle à Portland.  Selon le quotidien  Seattle Times , l’accident s’est produit sur une portion nouvellement construite pour réduire le temps de parcours et augmenter la vitesse maximale de circulation. 13 des 14 wagons du train ont déraillé, selon la police de l'Etat de Washington.  «Nous avons entendu un bruit de basculement» Dans leur chute, les wagons tombés du pont ont heurté plusieurs véhicules qui circulaient sur l’autoroute.  «Quand nous sommes arrivés sur les lieux, il était évident qu’il y avait plusieurs morts et de nombreux blessés» , a commenté le porte-parole du bureau du shériff du comté de Pierce, Ed Troyer.  «De nombreuses voitures et camions ont été percutés par les wagons. A ce stade, même si les images sont plutôt atroces, il n’y a pas de victimes mortelles parmi les personnes qui se trouvaient dans les véhicules. Les personnes décédées se trouvaient dans le train» , a-t-il précisé. \n Pierce County Sheriff’s Department gives update on Amtrak train derailment: “When we got to the scene, it was obvious that there were some fatalities and there were a lot of injuries.”  pic.twitter.com/ypqKWzeThp \n— NBC News (@NBCNews)  18 décembre 2017 Dans un communiqué, l’entreprise Amtrak a indiqué qu’environ 78 passagers et 5 membres d’équipage se trouvaient à bord du train, capable de transporter jusqu’à 250 personnes. L’agence Associated Press, citant les autorités locales, a fait état d’un bilan provisoire de six morts. Mais lundi soir, aucun chiffre officiel concernant le nombre de décès n'avait été communiqué. D’après le réseau de santé CHI Franciscan Health, basé à Tacoma, 77 personnes ont été transportées dans plusieurs hôpitaux de la région. Parmi eux, quatre se trouveraient dans un état critique. Selon l’un des rescapés de l’accident, interrogé par une télévision locale, les passagers ont brisé les vitres pour sortir du train.  «D’un coup, nous avons entendu un bruit de basculement et de grincement, et nous avons eu le sentiment de descendre d’une colline. L’instant d’après, nous avons été projetés sur les sièges devant nous, les fenêtres ont éclaté, on s'est arrêtés, de l'eau coulait du train et les gens se sont mis à hurler» , a raconté Chris Karnes à Kiro 7. 178 déraillements entre 2010 et 2016 Les accidents de train sont relativement fréquents aux Etats-Unis, où le manque d’investissement dans le réseau ferroviaire et les carences en matière de sécurité sont régulièrement dénoncés. Le dernier accident majeur remonte à mai 2015, lorsqu’un train de la compagnie Amtrak reliant Washington à New York avait déraillé, faisant 8 morts et plus de 200 blessés. L’enquête avait conclu à une vitesse excessive dans un virage. En décembre 2013, à New York, un train de banlieue roulant également trop vite avait raté un virage à son arrivée dans le Bronx, faisant 4 morts et 67 blessés. Selon une enquête publiée au printemps par le  New York Times ,  178 déraillements ont été enregistrés sur le réseau Amtrak entre 2010 et 2016, dont plus de 40% dus à des problèmes de voies. Le quotidien assure en outre que dans la seule région nord-est des Etats-Unis (le Northeast Corridor), la plus fréquentée du pays avec environ 750 000 voyageurs quotidiens, Amtrak accuse un retard de 28 milliards de dollars pour des réparations visant à moderniser les équipements. Financer des grands travaux de rénovation Le déficit d’entretien des infrastructures américaines ne se limite pas au domaine ferroviaire. Dimanche, l’aéroport international d’Atlanta, le plus fréquenté au monde, a été paralysé pendant plus de dix heures par une panne d’électricité géante. L’incident, provoqué selon la compagnie locale d’électricité par un incendie ayant endommagé des câbles, provoquait encore lundi des centaines d’annulations de vol. Au cours de sa campagne présidentielle, Donald Trump avait promis un plan massif de plus de 1 000 milliards de dollars pour financer des grands travaux de rénovation des infrastructures américaines (ponts, routes, aéroports, écoles, etc). Le candidat républicain dénonçait alors régulièrement l’état des installations de son pays, dignes du  «tiers-monde».  Depuis sa prise de fonction, le Président et le Congrès républicain ont toutefois favorisé d’autres dossiers législatifs, comme la réforme de la santé (un échec) et la réforme fiscale, qui pourrait être définitivement votée cette semaine. Réagissant sur Twitter à l’accident de train dans l’Etat de Washington, Donald Trump a toutefois estimé qu’il illustrait la nécessité que son plan d’infrastructures, « bientôt présenté» , soit « adopté rapidement ». \n The train accident that just occurred in DuPont, WA shows more than ever why our soon to be submitted infrastructure plan must be approved quickly. Seven trillion dollars spent in the Middle East while our roads, bridges, tunnels, railways (and more) crumble! Not for long! \n— Donald J. Trump (@realDonaldTrump)  18 décembre 2017", "theme": "planete"}