{"title": "Frédéric Michalak va raccrocher les crampons", "newspaper": "Liberation", "author": " AFP", "date_publi": "18/12/2017", "content": "A lui seul il a incarné les contradictions d'un rugby hexagonal qui n'aurait jamais su choisir entre la culture du beau geste (le fameux french flair) et celle de la gagne. Et comme un symbole, la dernière de ses 77 sélections en bleu, remonte à la pire humiliation du XV de France, la branlée contre les All Blacks (62-13) en quart de finale du Mondial 2015. Frédéric Michalak, 35 ans, ouvreur ou demi de mêlée, a annoncé ce lundi matin qu'il raccrochera ses crampons à la fin de la saison. Mais au Bar des sports, on n'a pas fini de débattre: fut-il un surdoué incompris où un doux anachronisme dans un rugby pro réservé aux golgoths. L’ancien du Stade Toulousain, qui a joué aussi pour des clubs sud-africains et à Toulon, a fait part de son choix à la presse ce lundi depuis le centre d’entraînement du Lyon olympique universitaire,  où il évolue actuellement. «Après une longue réflexion et après une offre du club - je les remercie énormément pour ça - je mettrai un terme à ma carrière à l’issue de cette saison,  a-t-il déclaré.  J’ai toujours envie de jouer (...) J’ai toujours cet amour pour ce jeu mais c’est un sport où il faut être à 200% physiquement. J’ai 35 ans et ça commence à être de plus en plus difficile donc je me suis dit que cette année allait être la bonne pour arrêter. Il me reste encore six mois pour digérer tout ça et préparer mon avenir, il y a énormément de choses à faire dans le milieu du rugby. Ça fait déjà deux ans que je passe des diplômes, je ne me vois pas entraîneur tout de suite, ça c’est sûr, dans quatre-cinq ans pourquoi pas, mais pour l’instant j’ai plus envie de prendre de la hauteur et de sortir de tout ça. Le club peut compter sur moi s’ils ont besoin de quoi que ce soit»,  a complété le joueur en indiquant qu’il pourrait prendre une place  «dans l’organigramme, en fonction de ce qu'il y a à faire.»  Michalak, actionnaire majoritaire du club de Blagnac (Fédérale 1) exclut en tout cas d’y jouer. Michalak était considéré à ses débuts, en 2001, comme un prodige du rugby français. Il avait notamment réussi une très bonne Coupe du monde en 2003, même si son manque de précision au pied en demi-finale face à l’Angleterre avait coûté cher aux Bleus, éliminés. Michalak compte à son palmarès trois titres de champion de France (2001, 2011 et 2014), six titres de champion d’Europe et une Currie Cup (2008). Meilleur réalisateur de l’histoire du XV de France (436 points), il a remporté trois Grands Chelems dans le Tournoi des Six Nations (2002, 2004, 2010), et a participé à trois éditions de la Coupe du monde (2003, 2007, 2015).  ", "theme": "sports"}