{"title": "Abus sexuels: des militants conservateurs tentent de tromper le «Washington Post»", "newspaper": "Liberation", "author": "", "date_publi": "28/11/2017", "content": "Elle prétendait avoir été victime de Roy Moore, candidat républicain au Sénat dans l’Alabama, déjà  accusé de harcèlement ou d’agressions sexuelles par neuf femmes . Elle était en fait missionnée par une société conservatrice pour tromper le  Washington Post , qui raconte cette histoire un peu folle (encore qu’on ne devrait plus s’étonner de rien à Trumpland) dans  un article à lire ici  (en anglais, forcément). Le journal explique avoir été contacté le 10 novembre par une femme nommée Jaime Phillips. La quarantaine, elle a dit avoir été abusée par Roy Moore en Alabama, quand elle avait quinze ans. Elle osait enfin en parler (anonymement) aujourd’hui, en espérant – elle insistait beaucoup là-dessus – que ses révélations dans le  Post  le feraient tomber. Mais assez vite au cours de son processus de vérification des faits, le journal a eu des doutes.  Quand la première journaliste qu’elle avait rencontrée a expliqué à Jaime Phillips qu’elle allait vérifier ses dires, et qu’elle lui a demandé des documents, la fausse victime a répondu qu’elle n’avait plus confiance en elle et qu’elle voulait voir une autre journaliste. Cette autre journaliste a dit oui. Et est venue au rendez-vous avec deux collègues dotés d'une caméra cachée (voir ci-dessous), ainsi qu’un document très gênant (et révélateur d’un certain amateurisme) : une campagne de financement participatif lancée par une personne nommée Jaime Phillips en mai pour l’aider à déménager à New York. Elle y expliquait :  «J’ai accepté un boulot pour travailler dans le mouvement des médias conservateurs pour combattre les mensonges et les tromperies des médias mainstream progressistes.» Lundi cette semaine, des journalistes du  Washington Post  ont vu Jaime Phillips entrer dans les locaux de la société en question, Project Veritas, qui a l’objectif assumé de tromper des médias progressistes pour révéler leurs  «biais» . Et sans doute aussi, dans cette affaire, de jeter le discrédit sur toutes les femmes qui osent prendre la parole depuis le début de l’affaire Weinstein. Placée face à ses contradictions, Jaime Phillips a tenté de noyer le poisson, expliquant qu’elle n’avait finalement pas eu le poste, dans un journal nommé le  Daily Caller  – qui, contacté par le  Post , a répondu n’avoir jamais eu d’entretien avec cette personne. Le  Post  n’a pas été en mesure d’établir si cette tentative de manipulation était directement liée à Roy Moore. Quant à Jaime Phillips, elle a finalement droit à son article dans le journal, mais pas celui qu’elle et son patron espéraient.", "theme": "planete"}