{"title": "«A Madagascar, le trafic de bois de rose continue»", "newspaper": "Liberation", "author": "Laurence Defranoux", "date_publi": "11/12/2017", "content": "C'est un arbre précieux, au cœur rouge violacé, qui pousse dans les forêts primaires humides de l’est de Madagascar. Très recherché pour les guitares et la marqueterie chinoise, le bois de rose malgache a été exploité sans retenue durant des décennies, avant que sa commercialisation soit interdite en 2010. La semaine dernière, la Convention sur le commerce international des espèces de faune et flore sauvages menacées d’extinction (Cites) a reconduit une fois de plus l’embargo, estimant que  «Madagascar doit renforcer les mesures contre son exploitation illégale et son commerce».  Clovis Razafimalala, 47 ans, invité à Paris par l’ONG Amnesty International, explique à  Libération  que les coupes en forêt ont cessé, mais que des magouilles permettent de continuer de juteux trafics sur les stocks. A la tête d’un collectif de défense de l’environnement, il a été condamné cet été à cinq ans de prison de sursis en juillet, après avoir passé dix mois en détention préventive, pour avoir participé à une manifestation.  A lire aussi A un an de la présidentielle, Madagascar s’enfonce dans la crise politique Pourquoi l’embargo sur le bois de rose de Madagascar est-il maintenu ? Depuis fin 2014, les coupes en forêt ont quasiment cessé. D’abord parce que les arbres sont devenus rares et difficiles à trouver, et que de plus en plus de gens protestaient. En 2014, le parc national de Masoala, dans le nord-est de l’île, où je vis, a été classé Patrimoine mondial en péril. Il y a eu une campagne de l’Unesco avec la société civile, le gouvernement a été obligé de suivre. Mais le trafic continue sur les stocks. Il est difficile de donner des chiffres  [la Cites parle de «dizaines de milliers de tonnes d’ébène et de bois de rose», ndlr] , d’abord parce que les autorités ne parlent pas en tonnes ou en volume, mais en «rondins», ce qui n’a pas de sens, puisqu’on n’en connaît ni le diamètre ni le volume. Par exemple, les autorités déclarent :  «Nous avons saisi 30 rondins.»  Si on en prend 12, et qu’on les coupe, on a de nouveau 30 rondins. Et le reste a disparu. De la même façon, on nous montre des photos de  «stocks de bois de rose pourrissant dans les camps de la gendarmerie»,  censées prouver que le bois n’a pas été détourné après avoir été saisi. Or le bois de rose, qui est dur comme de l’acier, ne pourrit pas. C’est donc qu’il a été remplacé par autre chose. Quel est le prix du bois de rose, qui aiguise tant d’appétits ? C’est difficile à dire. Cela dépend de la demande, de l’acheteur, de la difficulté du transport jusqu’à la mer où le trafic se fait au large, loin des ports. Ce qui est sûr, c’est que c’est toujours payé avec de l’argent illégal. Si c’est du bois volé, c’est moins cher. Le plus souvent, le bois n’est pas vraiment volé. Imaginez que vous avez un stock de bois de rose, et vous voulez le vendre à des importateurs chinois. Vous le déclarez volé, et au moment des contrôles, il vous suffira de montrer l’attestation de perte pour être en règle. Mais ce n’est pas n’importe qui peut avoir du stock. Seulement ceux qui ont le pouvoir. Dans le Sud, des sculpteurs demandent l’autorisation de travailler le bois de rose, mais elle leur est refusée. Quel est le circuit du trafic ? La chaîne de corruption commence au niveau du district, de la région, ou même encore au-dessus. En 2014, un trafiquant a été arrêté à Singapour avec 3 000 tonnes de bois de rose. Le ministre de l’Ecologie de Madagascar de l’époque a fait le déplacement jusqu’à Singapour pour expliquer au tribunal que c’était légal. Le trafiquant a finalement été condamné en avril 2017. Comme pour la vanille, l’or, les tortues ou les zébus, seule une petite partie de la population profite de l’exportation, le reste stagne dans la pauvreté. En 2016, un bateau de pêche chinois, pourtant sans filets ni chambre froide, a été arraisonné au large. Il a jeté le bois à la mer, et au moment de l’inspection, les autorités locales n’ont rien dit. Le Bianco  [Bureau indépendant anti-corruption]  enquête, envoie l’affaire au tribunal, mais ils trouvent toujours une irrégularité, un vice de procédure, et les trafiquants sont libérés. Le bois va en Chine, mais il n’y reste pas forcément. Une partie repart ailleurs, en produit fini ou semi-fini  [en 2012, le fabricant de guitares Gibson a été condamné par la justice américaine pour l’import de bois de rose malgache] . Pourquoi la Cites demande-t-elle au gouvernement malgache plus de transparence dans la gestion des stocks ? Elle a demandé à ce que les stocks soient recomptés, et l’Etat a voulu faire seul l’opération. D’après mes informations, il y a toujours des petits déplacements interdits par la loi. Certains essaient de remplacer le bois de rose par d’autres arbres, ou de reconstituer les stocks déclarés. Il y a encore beaucoup de bois enfoui dans la forêt, le sable, les rivières, ou dans des entrepôts non déclarés. Ces mouvements se font forcément sous les yeux du contrôleur, mais bizarrement il ne voit rien. En 2016, l’Etat a décidé de transporter le contenu d’un entrepôt où était stocké du bois saisi. Un document dit que  «377 rondins ont été transportés à Tamatave dans un camp de gendarmerie»,  mais sans préciser lequel. On a perdu sa trace. La légalisation des stocks est aussi un problème. Comme l’exploitation est interdite, tu vas déclarer ton stock, et voilà. C'est une légalisation des vols.  Le transport du bois étant interdit, comment la loi est-elle contournée ? Une fois, on a entendu à la radio que le ramassage du bois de rose était autorisé suite au passage d’un cyclone. On est allés compter les souches dans le parc, mais tous les autres arbres étaient intacts. Or, à ma connaissance, il n’y a pas de cyclone spécial pour le bois de rose. Une autre fois, je suis tombé sur une autorisation de transport de 5 700 rondins donnée à un homme. J’ai demandé pourquoi. On m’a répondu qu’il avait coupé les arbres qui se trouvaient au bord de la route. Mais dans le reste de la forêt, à cet endroit-là, il n’y a pas de bois de rose. Tous ces arbres se trouvaient donc au bord de la route, et on a choisi de la faire passer là ? J’ai posé ces questions durant une réunion publique, et ensuite les gendarmes sont venus chez moi. Comme je suis à la tête d’une organisation qui lutte contre le trafic, je suis un gêneur. J’ai finalement été arrêté en 2016, pour avoir participé à une manifestation. Après dix mois de détention préventive, je n'ai été jugé et libéré que parce qu'il y a eu une énorme pression internationale. ", "theme": "planete"}