{"title": "A ma mère, retraitée parisienne à 1 200 euros par mois", "newspaper": "Liberation", "author": "Sandrine-Malika  Charlemagne", "date_publi": "06/10/2017", "content": "Mesdames et Messieurs, membres de la majorité du gouvernement, Ma mère est née en 1945, elle a travaillé dur. Dès 14 ans, après avoir raté son certificat d’études, elle enfilait des mailles sur une machine, à la fabrique de bas Le Bourget de Fresnoy-le-Grand, en Picardie. Au début des années 60, le travail en usine, ça ne manquait pas. Ma mère connut rapidement ce que signifiait gagner son pain quotidien. Elle passerait ensuite quelques mois dans une usine de vêtements à Bohain, à coudre, retourner des cols et assembler des manches. A 19 ans, elle partait tenter sa chance à Paris. D’abord des heures de ménage dans un petit hôtel de banlieue cumulées à des heures de plonge dans des restaurants. Puis des heures de manutention chez Tati. De fil en aiguille, elle finit par dénicher une place stable. Un poste de vendeuse en lingerie féminine au Printemps, le «sésame CDI», qu’elle garderait jusqu’à sa retraite. Les conditions de travail étaient strictes dans cet établissement, avec notamment l’interdiction de s’asseoir durant son temps de présence, eu égard au passage fréquent de la clientèle. Au fil du temps, les jambes de ma mère se sont couvertes de varices. Aujourd’hui, elle perçoit une retraite de 1 250 euros, grâce en partie à ses cotisations «retraites complémentaires». Mais d’ici quelque temps, d’après vos propositions, elle risquerait de perdre, disons à la louche, 300 euros par an. Pensez-vous réellement que c’est à ces gens-là, de si modeste condition, de contribuer à renflouer les caisses ? Je mesure tout à fait que la France est généreuse, qu’il n’en est guère de même dans d’autres pays. Qu’il nous faut protéger notre système bienfaiteur au risque de le voir exploser un jour. Cependant, on aimerait que les efforts soient davantage et mieux partagés. Alors pour cet effort auquel contribuera ma mère (contrainte et forcée), et pour tous les autres retraités dépassant les 14 375 euros de revenus annuels, je souhaiterais vous entendre très prochainement nous annoncer d’autres nouvelles, disons nettement plus réjouissantes. Et surtout bien plus efficaces. Puisque l’ISF est remis en cause, il me semblerait néanmoins tout aussi équitable de prélever 0,07% par an sur le patrimoine des 500 plus grandes fortunes. Qu’est-ce donc que 0,07 %… Tout à fait symbolique. Aussi symbolique en somme que le prélèvement prévu sur les retraites ! Et ceci rapporterait 33,2 millions d’euros par mois à l’Etat. Ce qui est loin d’être négligeable. Enfin, une «great news» qu’on apprendrait là ! Dans la série bonne nouvelle, j’aimerais aussi, (au nom de toutes celles et ceux qui ont travaillé sans relâche pour une retraite au rabais), apprendre la rapide mise en œuvre d’un autre projet : un prélèvement de 12 euros par mois sur les 10% des personnes ayant les revenus les plus élevés (2,7 millions de personnes gagnent plus de 61 000 euros par an, une moyenne estime-t-on de 111 000 euros). Ces 12 euros mensuels rapporteraient au gouvernement 32,4 millions d’euros par mois, en plus des 0,07% des grandes fortunes. Le changement prompt et efficace, nous dites-vous ? Il faut oser, se départir des vieilles méthodes et-ou habitudes. Alors que le partage des efforts soit le réel partage de toutes et tous, sans exception.", "theme": "debats"}