{"title": "Monarch Airlines prend l'eau, 110 000 voyageurs en rade", "newspaper": "Liberation", "author": "Sonia Delesalle-Stolper", "date_publi": "02/10/2017", "content": "Les messages ont commencé à tomber sur les téléphones portables de voyageurs en partance juste après 4 heures du matin, ce mardi. Tous les vols de Monarch Airlines étaient annulés. Etranglée financièrement, la compagnie aérienne britannique a été placée à cette heure sous administration. Plus de 300 000 réservations pour les mois prochains ont été annulées et quelque 110 000 voyageurs sont désormais incapables de rentrer sur la compagnie à prix réduit. Ces vacanciers se trouvent répartis dans onze pays, dont une majorité en Espagne, Portugal, Italie et Grèce, a indiqué l’Autorité de l’aviation civile (CAA). Le ministre britannique des Transports, Chris Grayling, a annoncé que le gouvernement avait demandé à l’Autorité de l’aviation civile d’affréter une trentaine d’avions pour ramener au Royaume-Uni les vacanciers coincés à l’étranger. Il a qualifié cette initiative de  «plus importante opération de rapatriement en temps de paix» . Monarch Airlines, qui existe depuis une cinquantaine d’années, est la cinquième compagnie aérienne britannique. Elle emploie 2 100 salariés et opère vers une quarantaine de destinations depuis cinq aéroports britanniques (Luton, Gatwick, Birmingham, Leeds-Bradford et Manchester). Outre les simples vols, 5% de son chiffre d’affaires est réalisé avec des offres de vacances tout compris (vols, hôtels…). Concurrence et terrorisme Les problèmes rencontrés par Monarch Airlines depuis quelques années sont multiples. La compagnie a lourdement souffert de la concurrence accrue d’autres compagnies sur les courts et moyens-courriers, le cœur de son activité, qui ont multiplié les vols vers l’Espagne, cœur de ses destinations. Les compagnies rivales ont réduit leurs activités vers l’est de la Méditerranée en raison d’une baisse de touristes vers ces destinations, un phénomène lié à la crise des réfugiés et à l’instabilité politique en Turquie notamment. Le directeur général de Monarch, Andrew Swaffield, a estimé que la  «racine du problème»  était le terrorisme en Egypte et en Tunisie, ainsi que la chute du marché du tourisme vers la Turquie. Le 26 juin 2015, un terroriste avait tiré sur des touristes sur une plage d’un hôtel de Sousse, en Tunisie, tuant 38 personnes, dont 30 Britanniques. Selon Andrew Swaffield, la compagnie a enregistré en 2017 une hausse de 14% de passagers mais une perte de revenus de 100 millions de livres sterling (113 millions d’euros). Monarch a été également lourdement affectée par la chute de la valeur de la livre sterling, qui a perdu quelque 20% depuis le vote en faveur du Brexit, le 23 juin 2016. Cette perte de valeur a entraîné une hausse significative du prix du carburant pour les avions. Un porte-parole de Theresa May a indiqué que la Première ministre était  «extrêmement désolée»  pour ceux affectés par  «cette situation très angoissante» .", "theme": "futurs"}