{"title": "«Les ultras sont les syndicalistes d’un football populaire»", "newspaper": "Liberation", "author": "Damien Dole", "date_publi": "26/12/2017", "content": "Fin octobre, des supporteurs marqués à l’extrême droite de la Lazio Rome affublaient une photo d’Anne Frank, symbole du martyr juif, d’un maillot de l’AS Roma, adversaire honni : le genre de scandale auquel on réduit depuis des lustres le phénomène des supporteurs italiens ultras autrement complexe et profond, puisant ses racines dans la nuit des temps du foot et se nourrissant de tout le reste. En 2004, par exemple,  le Cri,  le tableau d’Edvard Munch, est volé en Suède. Trois semaines après se déroule le derby entre le Milan AC et l’Inter. La Fossa dei Leoni, groupe ultra des rouge et noir, reproduit le tableau dans une scénographie spectaculaire. Où l’homme qui crie porte un maillot de l’Inter. En dessous, est écrit :  «Interiste, tu vas devenir fou.» Inculte, le fan de foot ? Agité ? Extrémiste ? Les ultras fascinent autant qu’ils effraient. Contrairement aux hooligans, ces fans sont des acteurs à part entière des stades, participant au soutien de l’équipe, luttant contre le foot business et offrant un motif de fierté à certaines villes abandonnées. Historien à l’université du Luxembourg, Sébastien Louis vient de publier  Ultras, les autres protagonistes du football (1),  une «bible» sur le phénomène en Italie, berceau de cette culture. Au fil des pages, on découvre que le mouvement ultra dit autant du football que de la société italienne, de la jeunesse et des évolutions politiques, sociales et culturelles du pays. Vous dites que le mot «ultra» est d’abord utilisé en Italie pour désigner les militants luttant contre l’armée française dans la guerre d’Algérie… Oui, et dans un autre contexte, quelques journalistes sportifs l’utilisent au cours des années 60 pour désigner les supporteurs excessifs, après des débordements ou des manifestations de leur passion. Cependant, dans la presse, les «ultras» désignent avant tout des extrémistes qui ont des objectifs politiques. Lors de la saison 1970-1971, une bande de jeunes supporteurs de la Sampdoria de Gênes se cherche un nouveau nom. Ils considèrent que les tribunes sont trop calmes et vont donc adopter le mot «ultras», qui correspond à ce qu’ils veulent être, c’est-à-dire des extrémistes de l’équipe génoise. Quand naît le mouvement ultra ? Entre 1967 et 1972. Il n’y a pas de date précise car les premiers ultras n’ont pas conscience qu’ils sont en train de créer une nouvelle manière de concevoir le supportérisme, en mettant des banderoles avec des termes belliqueux comme «commando», une iconographie contestataire avec des têtes de mort par exemple. Cela démontre qu’une culture émerge dans les tribunes et qu’elle est liée à une génération, celle de 1968. Les enfants du baby-boom remettent en cause les structures traditionnelles des clubs de tifosi, qui dominent jusqu’alors dans les tribunes italiennes. Ils se créent leurs propres espaces. à lire aussi  Que les tifosi franciliens reposent en paix Quelles sont les premières inspirations des ultras ? Il s’agit d’abord de l’Angleterre, patrie des sous-cultures juvéniles. A partir de la saison 1966-1967, les hooligans émergent outre-Manche. A la même époque, les pratiques des fans se transforment. Les équipes anglaises dominent l’Europe dans les années 70 et viennent souvent en Italie. La télé filme leurs supporteurs, et les jeunes Italiens voient une marée d’écharpes, entendent le kop de Liverpool reprendre des chansons des Beatles - avant les ultras, il n’y a pas d’ambiance dans les stades en Italie. Des jeunes vont se demander pourquoi les anciens groupes de fans leur enjoignent de rester calmes et de ne pas se lever pendant le match. Certains s’en détachent, prennent d’autres noms et vont s’émanciper. Les pionniers ultras adoptent souvent des anglicismes : Boys de l’Inter, Teddy Boys de l’Udinese. De plus, l’agressivité caractérisant les hooligans séduit particulièrement les ultras. Le deuxième modèle, ce sont les extrémistes politiques ? Oui. Le contexte politique de la péninsule est alors extrêmement agité. La contestation étudiante est à peine terminée que les premiers attentats secouent le pays. Les tensions et le conflit s’emparent des places publiques, où les militants s’affrontent violemment. Parmi les deux fondateurs des Brigate Gialloblu de l’Hellas Vérone, en 1971, l’un est sur des positions d’extrême gauche. Ce n’est pas un militant politique, mais il est jeune et fasciné par les Brigades rouges qui émergent, même si ce qui compte, c’est d’aller voir Vérone, de défendre sa ville. Il dit :  «Nous, on va être comme les brigadisti, on va défendre une cause jusqu’au bout, jusqu’à la mort, mais on sera les brigades jaune et bleu.» Plus au sud, en 1972, un groupe de l’AS Rome se baptise les Fedayin, du nom des francs-tireurs palestiniens. Les pionniers ultras sont fascinés par ces militants politiques, notamment ceux qui prennent les armes. Comme l’extrême gauche est la plus forte à cette époque, elle va imposer en partie ses codes dans les tribunes : les vêtements (parkas militaires, passe-montagne), les emblèmes (l’étoile rouge, la clé anglaise, le poing fermé) ou des pratiques, par exemple le fait d’aller en cortège au stade comme dans les manifs, avec leurs banderoles, les slogans aussi. A Vicence par exemple, à la fin des années 70, les ultras locaux chantent contre les spectateurs de la tribune présidentielle : « Vicence rouge, rouge, rouge, Vicence rouge. Bâtards de bourgeois, vous finirez comme Aldo Moro»,  le chef de la Démocratie chrétienne enlevé et tué par les Brigades rouges. Mais la droite s’exprime-t-elle dans les tribunes italiennes ? La droite est présente dès la seconde moitié des années 70. A l’Inter par exemple, les Boys rajoutent l’acronyme SAN à leur nom. C’est une référence à un groupe terroriste néofasciste. Le premier incident raciste, c’est en 1982 à Vérone, où un joueur péruvien de Cagliari est accueilli par un message xénophobe et des jets de bananes. Tout au long des années 80, les références néofascistes augmentent. Dans la culture ultra, il y a des éléments de gauche (solidarité entre tous les membres, défense d’un football populaire, fraternité, inclusion) comme des préceptes de droite (culture de la force, dimension identitaire…). Un ultra peut donc être attiré par l’extrême droite au tournant des années 80-90, notamment parce que la gauche a échoué politiquement à ce moment-là. De plus, elle ne dispose plus de références fortes. Il faut attendre la fondation des Brigate Autonome Livornesi, en 1999, un groupe ultra de Livourne qui utilise des images de Staline, du KGB, le drapeau de l’URSS et même de la Corée du Nord, pour la voir réémerger. Le mouvement ultra a-t-il remplacé les mouvements politiques ? Dans les années 60-70, dans une société conservatrice et sclérosée, les jeunes s’inscrivent dans un mouvement de révolte. Ce sera un échec, mais ils y réussiront dans deux endroits : les centres sociaux autogérés et les virages des stades. Les ultras vont organiser leur société du dimanche avec leurs propres normes et propres codes, des «zones autonomes temporaires» selon le concept de Hakim Bey. Lors des années 80-90, le dimanche après-midi, les tribunes appartiennent aux ultras. Une fois que vous y êtes, vous pouvez faire ce que vous voulez : prendre de la drogue, apporter des armes, vous battre, exhiber des banderoles avec des messages douteux… Ce sont les ultras qui dirigent. Le but, c’est d’exister, de ne pas être comme tout le monde, d’en finir avec la banalité du quotidien. Et les ultras vont transmettre ce message aux générations futures. Ce sont des acteurs, et non des spectateurs. Le mouvement ultra prend-il partout ? Oui, mais ce sera avec quelques années de retard dans le Sud. Il y a deux Italie, avec des différences structurelles et culturelles. Le mouvement ultra est né dans le triangle industriel Turin-Milan-Gênes, car ce sont des villes à l’avant-garde. Et les équipes du Sud sont sous-représentées dans le foot pro. Cette saison, on a quatre équipes du Sud en Série A (Naples, Bénévent, Crotone et Cagliari) sur 20 clubs. Aujourd’hui pourtant, le mouvement ultra est bien plus fort au Sud qu’au Nord, notamment pour des raisons culturelles et sociales : il n’y a aucune offre pour les jeunes, contrairement aux villes du Nord, et il y a une passion plus forte pour le foot dans le Sud qui fait qu’il y a une tolérance pour certains comportements des ultras qui pourraient être vus comme déviants au Nord. Vous décidez dans votre ouvrage de ne pas réduire la culture ultra à la violence… Si la violence a toujours accompagné le football italien, elle n’a jamais été propre aux ultras. Trop de gens pensent désormais que ces derniers ont apporté la violence et qu’il y avait un âge d’or avant eux, où on pouvait aller au stade assister tranquillement à une rencontre, rentrer chez soi et ne pas être importunés par ces jeunes gens. Ce n’est pas du tout le cas. à lire aussi  Célébration de Nabil Fekir : le foot tel qu’on l’aime A quand remontent donc les premières violences ? Le premier championnat est organisé en 1898. Très peu de spectateurs y vont jusque dans les années 10. Il y a des violences dès 1905 à cause des paris sportifs. En 1914, lors d’un match entre Livourne et Pise, des coups de feu sont échangés entre factions rivales. Et en 1920, on déplore le premier mort, lorsqu’un policier tue un supporteur qui fait office de juge de touche lors d’une invasion de terrain. Cela débouchera sur trois jours d’émeutes dans la ville de Viareggio (Toscane). Les incidents ne cesseront pas sous le fascisme, malgré les mesures prises. Il faut prendre tout le contexte historique et social pour éviter les clichés sur la violence et les ultras. Quel bilan tirer de la répression contre les ultras ? Le stade est un laboratoire de la répression. Les autorités italiennes et d’autres pays se permettent des choses qu’elles ne feraient pas pour la plupart des autres citoyens. Les ultras sont une catégorie parfaite pour tester différentes méthodes de maintien de l’ordre. Les principes constitutionnels sont remis en cause sous couvert de la sécurité des citoyens. L’aliénation sécuritaire, caractéristique de nos sociétés occidentales anxiogènes, a gagné depuis longtemps les stades, où l’on peut tester des méthodes de contrôle de la foule. Si on se bat pour la politique, à l’université, pour le droit au logement, tout le monde va le comprendre. En revanche, quand c’est du foot, cela peut apparaître superficiel : on peut être rapidement ridiculisé, puis diabolisé par les tenants de l’ordre moral. Les phénomènes de contrôle se sont accélérés avec la transformation du foot dans les années 90. Ce n’est plus un sport mais une industrie des loisirs, un spectacle mondialisé. Il fallait donc se débarrasser des ultras, qui sont les syndicalistes d’un football populaire : ils défendent des valeurs, ils revendiquent des places à des tarifs abordables et s’opposent à ceux qui ne voient dans ce spectacle qu’un moyen de gagner de l’argent ou d’être un instrument de géopolitique. (1) Mare et Martin, 440 pp., 42 euros. ", "theme": "sports"}