{"title": "Baisse des loyers, RSI, ouragan Irma, M’jid El Guerrab : le point sur l'actu de ce mardi", "newspaper": "Liberation", "author": "", "date_publi": "05/09/2017", "content": "Loyers.   Lors d’un discours devant les préfets ce mardi à l’Elysée, le président de la République  a appelé  « tous les propriétaires à baisser les loyers de 5 euros » par mois pour compenser  la baisse des aides aux logements (APL)  décidée pour fin 2017 par le gouvernement. Le PCF a réagi en demandant au chef de l’Etat de faire voter une loi pour réduire les loyers, au lieu de s’en tenir à des « incantations ». RSI . Edouard Philippe a présenté ce mardi le plan du gouvernement en faveur des travailleurs indépendants, annonçant  notamment la disparition progressive en deux ans  du décrié Régime social des indépendants (RSI), à partir du 1er janvier 2018, ainsi qu’un « coup de pouce » de 200 millions d’euros, via des baisses de cotisations. Royaume-Uni . La police britannique  a arrêté ce mardi  quatre hommes, des soldats de l’armée britannique, suspectés d’être membres de l’organisation néonazie National Action. Ce groupe avait été interdit en décembre 2016. Les suspects, âgés de 22 à 32 ans, ont été interpellés à Birmingham et dans ses alentours. Ils encourent un maximum de 10 ans de prison. Ouragan Irma . Écoles et administrations fermées, ports évacués et populations du littoral mises à l’abri : les Petites Antilles se préparent à l’arrivée de  l'ouragan Irma , qui va ensuite toucher Haïti et la Floride. L’ouragan est devenu mardi « un ouragan extrêmement dangereux » de catégorie 5 soit le maximum de l’échelle qui mesure ces phénomènes, a annoncé le Centre américain des ouragans (NHC). Il progressait, en s’intensifiant, en direction de Saint-Barth et Saint-Martin, qui connaîtront pour la première fois un cyclone de cette catégorie, selon Metéo-France. LREM . Le député M’jid El Guerrab, mis en examen pour «violences volontaires avec arme»,  a démissionné  ce mardi du parti La République en marche sans pour autant abandonner son mandat, malgré les appels de son camp. Il était déjà «en congé» du parti et de son groupe parlementaire depuis vendredi. «Dreamers» . L’administration Trump a annoncé mardi qu’elle mettait fin au programme mis en place par Barack Obama mettant des centaines de milliers de jeunes sans-papiers à l’abri d’une expulsion et leur permettant d’étudier et de travailler aux Etats-Unis. A compter de ce jour, aucune nouvelle demande ne sera examinée, a indiqué le ministre de la Justice. Le sort de ceux qui bénéficient déjà de ce statut,  connus sous le nom de «Dreamers» , ne sera pas affecté jusqu’au 5 mars 2018, délai de six mois accordé par l’administration pour que le Congrès légifère sur ce thème. Un compromis au Congrès sur un sujet qui divise Washington depuis des années apparaît cependant loin d’être acquis. Syrie.  L’armée syrienne a remporté ce mardi une importante victoire en brisant un siège de plus de deux ans imposé par les jihadistes du groupe Etat islamique (EI) à la zone gouvernementale de Deir Ezzor, dans l’est du pays. La perte de Deir Ezzor et de sa province riche en pétrole --la dernière de Syrie encore aux mains des jihadistes-- devrait sonner le glas de la présence de l’organisation islamiste en Syrie, trois ans après sa fulgurante montée en puissance. CEDH . La Cour européenne des droits de l’Homme  a sanctionné ce mardi  en appel la surveillance des courriels privés par un employeur en Roumanie pour licencier un de ses salariés en 2007. La décision répond notamment aux demandes du gouvernement français de mieux encadrer la surveillance des communications électroniques exercée par une entreprise.  «Cash Investigation» . Un procès inédit  s'est ouvert ce mardi à Nanterre  : l’Etat d’Azerbaïdjan, s’estimant diffamée pour avoir été qualifiée de « dictature » dans un reportage diffusé il y a deux ans dans  Cash Investigation , poursuit les journalistes Elise Lucet et Laurent Richard. Selon RSF, c’est  «la première fois»  qu’un Etat étranger poursuit un journaliste en diffamation devant les tribunaux français.    Médias . La directrice de la rédaction et le directeur de la publication de  Closer   ont chacun été  condamnés à la peine maximale de 45 000 euros d’amende ce mardi par le tribunal correctionnel de Nanterre, après la publication en septembre 2012 de photos de Kate Middleton seins nus.  Et aussi  : Servier et l’agence du médicament  ont été renvoyés  devant la justice dans l’affaire du Mediator ; Saur et Veolia  ont été  de nouveau condamnés pour des réductions de débit d’eau ; le domicile du suspect de l’enlèvement de la petite Maëlys a été perquisitionné ; plus de 120 000 personnes  ont fui  les violences en Birmanie ; la France  va se doter  de drones armés ; une enquête  a été ouverte  au Brésil pour corruption sur l’attribution des JO 2016 à Rio et quinze titres  figurent  dans la première sélection du Goncourt.", "theme": "planete"}