{"title": "«Fake news» : la fausse piste de Macron", "newspaper": "Liberation", "author": "Amaelle Guiton, Jérôme Lefilliâtre", "date_publi": "04/01/2018", "content": "Il n’est pas courant, en France, que le chef de l’Etat dise sa volonté de légiférer sur la bonne et la mauvaise information. Sur le vrai et le faux. Dans la ligne de mire d’Emmanuel Macron lors de ses vœux à la presse, mercredi, les  fake news,  ces informations mensongères véhiculées sciemment et dont il estime avoir été la cible durant la dernière présidentielle. En premier lieu, ce sont les grandes plateformes du Net, accusées de laxisme, qui sont ciblées. A l’image de l’Allemagne, qui a adopté en juin une loi ultra-sévère sur le sujet  (lire ci-contre),  la France pourrait donc renforcer son arsenal anti- fake news.  Un texte aux contours encore flous devrait être détaillé  «dans les semaines qui viennent»  et voir le jour  «avant la fin de l’année» . Si Alain Juppé a applaudi l’initiative présidentielle, à l’unisson avec La République en marche mais à la différence de son propre parti, Marine Le Pen, qui aime à se poser en vestale de la liberté d’expression sans dédaigner véhiculer les  fake news,  a tweeté :  «La France est-elle toujours une démocratie si elle muselle ses citoyens ? Très inquiétant !» . Au diapason, une fois n’est pas coutume, de la troupe mélenchonienne. Où en est-on actuellement ? Passés au gril des commissions d’enquête du Congrès américain sur les soupçons d’ingérence du Kremlin dans la campagne de 2016, Facebook, Twitter et Google - également mis en cause durant la campagne britannique du «Brexit», la présidentielle française et les législatives allemandes - ont, ces derniers mois, multiplié les annonces. Tant sur les désactivations de faux comptes diffusant des  fake news  que sur les promesses d’une plus grande transparence sur la provenance des publicités politiques. Facebook, notamment, a annoncé en octobre l’embauche d’un millier de modérateurs supplémentaires chargés d’examiner les  «contenus sponsorisés» . En novembre, le réseau social a par ailleurs mis en place à titre expérimental, pour ses utilisateurs canadiens, un dispositif permettant d’accéder à des informations sur l’origine des publicités. Les grands acteurs du Net ont aussi multiplié les partenariats avec les médias. Google et Facebook ont ainsi mis la main à la poche pour s’associer à plusieurs rédactions - dont  Libération  en France -, à charge pour ces dernières de vérifier de potentielles  fake news  signalées par les utilisateurs. Pas suffisant pour le président français, qui avait lui-même, alors candidat, porté plainte en mai pour «faux, usage de faux et proclamation de fausses nouvelles» après la circulation d’une rumeur l’accusant de détenir un compte offshore. Qu’a annoncé Macron ? Pour  «protéger la vie démocratique de ces fausses nouvelles»,  le chef de l’Etat a évoqué plusieurs pistes lors de son discours. D’une part,  «en période électorale»,  les grandes plateformes seraient astreintes à des obligations particulières en matière de  «contenus sponsorisés» :  elles devraient rendre publiques les identités de leurs annonceurs  «et de ceux qui les contrôlent»,  mais aussi limiter les montants investis - ce qui pourrait s’apparenter à une tentative de restriction sur les réseaux sociaux d’une forme déguisée de publicité politique, déjà interdite à la télé et à la radio. Il serait aussi possible de saisir un juge des référés pour faire supprimer un contenu, déréférencer un site, fermer le compte d’un utilisateur voire  «bloquer l’accès au site Internet» . Autre piste : l’accroissement des pouvoirs du CSA afin de  «lutter contre toute tentative de déstabilisation par des services de télévision contrôlés ou influencés par des Etats étrangers» . Le gendarme de l’audiovisuel pourrait ainsi refuser de conclure des conventions  «en prenant en compte tous les contenus édités par ces services, y compris sur Internet» . Une allusion aux médias russes RT - qui a lancé le mois dernier sa déclinaison française - et Sputnik, que Macron avait qualifiés d’ «organes d’influence»  lors de la visite, en mai, de Poutine à Paris. Qu’est-ce que cela changerait ? Le droit français reconnaît déjà l’existence de  fake news  - ou, dans le texte, de  «nouvelles fausses» . Dans son article 27, la grande loi de juillet 1881, qui régit la liberté de la presse, prévoit la possibilité de punir d’une amende de 45 000 euros  «la publication, la diffusion ou la reproduction […] de nouvelles fausses, de pièces fabriquées, falsifiées ou mensongèrement attribuées lorsque, faite de mauvaise foi, elle aura troublé la paix publique, ou aura été susceptible de la troubler».  Point important : cette disposition s’applique en cas de diffusion  «par quelque moyen que ce soit».  Elle concerne donc l’ensemble des médias, écrits, audiovisuels ou électroniques.  «L’article 27 est donc utilisable contre les fake news»,  confirme Roseline Letteron, professeure de droit public à la Sorbonne. Le code électoral punit, lui, d’un an de prison et de 15 000 euros d’amende  «ceux qui, à l’aide de fausses nouvelles, bruits calomnieux ou autres manœuvres frauduleuses, auront surpris ou détourné des suffrages» . Au regard du droit français et européen, les plateformes du Net sont considérées comme des hébergeurs et non des éditeurs. Pour autant, la loi pour la confiance dans l’économie numérique de 2004 permet déjà au juge,  «en référé ou sur requête»,  d’ordonner à des prestataires techniques de  «prévenir»  ou  «faire cesser un dommage occasionné par le contenu d’un service de communication au public en ligne» .  «On ne voit pas trop quel est le vide juridique,  réagit la nouvelle présidente du Syndicat de la magistrature (classé à gauche), Katia Dubreuil.  Et il ne paraît pas du tout évident de vérifier ce qui relève ou non de la fausse information dans le cadre de l’urgence.» Un scepticisme partagé par l’historien des médias Patrick Eveno, président de l’Observatoire de la déontologie de l’information, qui juge qu’une couche législative supplémentaire, ultra-épineuse à appliquer, ne réglera pas le problème. Selon lui, la solution passe bien plus par un travail commun entre  «les médias, les journalistes, les publics pour une meilleure traçabilité et une meilleure transparence» . Quant aux dispositions qui concerneraient les contenus sponsorisés, le débat promet de s’entrechoquer avec celui sur la neutralité du Net et de mordre sur la liberté des annonceurs commerciaux. Gros casse-tête juridique en vue.", "theme": "france"}