{"title": "Madrid et Barcelone à armes légales", "newspaper": "Liberation", "author": "François Musseau", "date_publi": "27/10/2017", "content": "Depuis le début du conflit catalan, les deux camps sont engagés dans un dialogue de sourds. Chacun s’est enfermé dans sa propre logique, au point de ne plus pouvoir en sortir pour établir la base d’une possible communication. Légalité espagnole d’un côté, souveraineté du peuple catalan de l’autre.  «Cet enfermement aveugle de Madrid et de Barcelone explique en bonne partie la totale méfiance réciproque entre le chef du gouvernement, Mariano Rajoy, et le leader séparatiste, Carles Puigdemont,  note Ignacio Escolar, du journal en ligne  Eldiario.es.   Difficile, sur cette base, de pouvoir négocier. Personne n’a fait l’effort de comprendre l’adversaire.» Découpage.  Pour simplifier, on peut dire que le pouvoir central ne brandit qu’un seul et unique argument, qui reflète son absence de roman national : «la loi, la loi, et encore la loi», répète à l’envi Rajoy, certes avec une variante, «la Constitution, et seulement la Constitution». Lorsqu’en 2012, après la mobilisation de 1,5 million d’indépendantistes dans les rues de Barcelone, le leader Artur Mas a promis l’eldorado de la sécession, les conservateurs à Madrid n’ont pas daigné lui répondre. Sauf à brandir le sempiternel leitmotiv dual, «loi» et «Constitution». Autrement dit, hors de la légalité point de salut. Depuis, le dialogue n’a pas existé.  «Madrid a pratiqué la politique de l’autruche et Barcelone a musclé son discours sécessionniste», résume le journaliste Iñaki Gabilondo. A l’approche du référendum interdit du 1 er  octobre, les séparatistes emmenés par Carles Puigdemont ont brandi la menace d’un durcissement de la confrontation, avec cet argument : puisque la négociation est impossible, alors doit prévaloir la  «liberté de décider du peuple catalan».  En employant cette formule, les sécessionnistes semblent ne pas tenir compte du fait qu’aux dernières législatives de septembre 2015, les votants pro-indépendance étaient minoritaires, avec 48 % des voix. Même si en terme de sièges et en raison d’un découpage électoral favorisant les zones rurales, les forces séparatistes ont obtenu la majorité absolue. Aux yeux de Madrid, n’existe que la Constitution et le statut d’autonomie catalan. Les textes empêchent la tenue d’un référendum pour des raisons arithmétiques - l’immense majorité des députés et sénateurs espagnols y sont farouchement opposés- et parce que cela supposerait un chamboulement constitutionnel sans précédent. «Transition».  Bien conscients de cette impossibilité, les indépendantistes qui contrôlent presque tous les leviers en Catalogne (enseignement, médias publics, politique linguistique, Parlement, exécutif…) ont décidé de ne pas respecter le cadre constitutionnel. Le moment charnière de cette désobéissance a eu lieu les 6 et 7 septembre, au Parlement de Barcelone, lorsque les formations sécessionnistes ont violé la loi électorale en vigueur, refusé les amendements de l’opposition et voté de façon express deux législations qui entrent en collision avec la Constitution de 1978 et que le Tribunal suprême à Madrid n’a pas tardé pas à suspendre : l’une autorise le référendum du 1 er  octobre, l’autre une «transition» vers une hypothétique «république de Catalogne». Aujourd’hui, l’incompréhension entre Mariano Rajoy et Carles Puigdemont découle de cette fracture légale : Madrid refuse d’accepter tout dialogue hors du cadre constitutionnel alors que Barcelone n’entend pas renoncer à ce qui lui semble  «au-dessus des lois espagnoles»,  à savoir  «la souveraineté du peuple catalan».  Si Puigdemont lâche ce qu’il appelle  «un mandat historique»,  il trahirait sa cause et les millions de Catalans à qui il a promis  «un Etat nouveau».  Vendredi, face à l’intransigeance de Madrid et selon la logique dans laquelle il s’est muré, il n’avait donc pas d’autre choix que de confier à son Parlement le soin de déclarer l’indépendance. Même symbolique.", "theme": "planete"}