{"title": "GMD reprend GM&S au tribunal : un goût amer pour les salariés", "newspaper": "Liberation", "author": "Julie  Carnis", "date_publi": "07/09/2017", "content": "Le tribunal de commerce de Poitiers, qui aura cultivé un suspense digne du feuilleton industriel qui se déroule à La Souterraine (Creuse) depuis neuf mois, a finalement acté, jeudi en milieu d’après-midi, la reprise de l’équipementier automobile par le groupe français GMD. Fortement poussé par l’Etat, l’unique candidat a emporté la mise pour 1 euro symbolique. Le groupe y ajoutera 1 million d’euros pour devenir propriétaire des murs, quand Etat et constructeurs apporteront prochainement 15 millions d’euros d’investissements. Désormais à la tête l’usine qui, depuis le printemps, donne le la de l’actualité sociale, Alain Martineau, PDG de GMD, entend se rendre sur place en personne, avec ses cadres,  «dès la date d’entrée en jouissance» , soit lundi. Malgré les actions des salariés mobilisés sans discontinuer depuis décembre – ils occupaient encore, jeudi, un site PSA dans l’Allier –, il dit continuer  «de voir l’avenir de l’usine avec beaucoup d’espoir». «Se battre pour faire évoluer la situation» S’il constate dans son jugement  «le petit nombre de salariés repris, ainsi que l’extrême faiblesse du prix de cession proposé au regard de la valeur vénale des actifs cédés» , le tribunal relève également que l’offre comporte  «les garanties industrielles et financières appropriées». À lire aussi :   Les salariés de GM&S tentent le tout pour le tout en bloquant une usine PSA Les salariés ont évité le pire, puisque l’usine encourait en décembre, lors de son placement en redressement judiciaire, la liquidation pure et simple. Mais les élus du personnel restent amers face au licenciement annoncé de près de 57% du personnel chez le second employeur de la Creuse. Aussi ne désarment-ils pas, estimant que les conditions de reprise peuvent encore être améliorées en termes d’emploi et d’indemnisation des licenciés. Avec le soutien de leur avocat, M e  Jean-Louis Borie, ils ont multiplié depuis mardi les actions et blocages de sites constructeurs de Poissy (Ile-de-France) en passant par Sept-Fons (Allier).  «Quel choix ont-ils ? Ils n’en ont pas d’autre que de se battre pour faire évoluer la situation,  estime toujours l’avocat.  Car je le répète : rien n’est définitif, même une offre homologuée peut évoluer à la hausse.» «Impossible que l’usine tourne avec 120 emplois» Au plus fort de cette crise, en juin et juillet, le gouvernement Philippe et Emmanuel Macron en personne s’étaient mouillés fortement, conduisant des négociations serrées pour obtenir des constructeurs français, principaux donneurs d’ordre de l’usine, des engagements de commandes : 22 millions d’euros annuels sur cinq ans, c’est ce qui aura été obtenu de haute lutte par les élus du personnel et le ministère de l’Economie.  «Dans le contexte actuel  [de délocalisation de la production automobile française, ndlr],  c’est inouï»,  concédait M e  Borie début septembre. C’est justement ce que reprochent les salariés à leur futur patron, Alain Martineau. Depuis ses premières approches dès février, et malgré les avantages obtenus au cours de la négociation, ce dernier n’a pas revu à la hausse son offre d’origine, soit 120 emplois sauvegardés sur 276. Or,  «vu les engagements de commandes des constructeurs, il est impossible que l’usine tourne à seulement 120»,  affirme Yann Augras, élu CGT au comité d’entreprise de l’usine.", "theme": "futurs"}