{"title": "On n’est pas des bêtes", "newspaper": "Liberation", "author": "Agnès Geminet", "date_publi": "30/07/2017", "content": "C’était un soir de février. En vadrouille dans le sud de la France, j’avais prévu de passer la nuit chez mon frère, à Toulouse. Tard dans la soirée, j’arrive en bas de l’immeuble. Impossible de le joindre… le con ! Il a dû s’endormir. Une flopée d’appels plus tard, je commence à somnoler sur le pas-de-porte. Pour couronner le tout, voilà qu’il se met à dracher. Par chance, la nuit est douce pour la saison, et je porte une grande parka doublée. Je me mets en quête d’un abri pour la nuit. Nous sommes à deux pas de la gare. Impeccable, il y a toujours un coin au sec près du hangar des bus. En un instant, l’instinct du voyageur a repris le dessus. La perspective de dormir à la belle sur un carré de béton humide me rappelle les longs périples européens et l’hospitalité indéfectible des recoins cachés des villes pour le vagabond inspiré. Justement, cet auvent semble particulièrement accueillant : un seul pensionnaire déjà endormi dans un angle, d’un certain âge si l’on en croit l’auréole de cheveux blancs qui dépasse de la couverture, et un paquetage à quelques mètres. Il me reste l’angle du mur gauche. Après avoir déterminé l’endroit le plus sec, je m’enroule dans ma parka et, la tête sur mon sac, me couche dans une persistante odeur d’urine. Qu’à cela ne tienne, demain matin une douche chaude et un bon petit déj me remettront d’aplomb. On s’habitue tellement à la dureté du sol qu’à la longue il devient aussi confortable qu’un matelas de luxe. Le plus dur, c’est l’humidité. Je m’endors néanmoins. Ce n’est pas le froid qui me réveille, mais le troisième pensionnaire de l’auvent, qui vient de rentrer au bercail et s’active à fouiller son paquetage. Je commence à me rendormir en espérant qu’il ne fasse pas trop de boucan, quand soudain je sens une présence très proche. J’ouvre un œil en pestant à l’avance, et sens soudain une couverture me recouvrir. J’avise le nouvel arrivant, qui me borde d’autorité dedans, en marmonnant, presque mécontent :  «Tu vas te geler, voyons !»  Surprise, je bafouille un :  «Merci… mais vous ? - Moi, j’ai mon duvet, t’inquiète ! Là, c’est bon, t’auras pas froid !» Après m’avoir saucissonnée dans la couverture rugueuse, il se relève avec l’air sérieux du devoir accompli, et lance d’une voix fière :  «On n’est pas des bêtes tout de même !»  Puis retourne vers son barda, d’où il me lance :  «Tu peux dormir tranquille, je surveille. Personne viendra t’embêter, t’inquiète.» Cette fois-ci, j’ai mis plus de temps à me rendormir. Pas à cause du froid, mais le geste de cet inconnu me bouleversait. Pourtant, ce n’était pas la première fois que l’aide des plus démunis m’était offerte. Lors de mes voyages, j’ai été tant de fois accueillie, sur des cartons des bidonvilles ou le marbre d’une villa, nourrie, avec des fonds de poubelles ou des mets raffinés, aidée par les plus pauvres comme les plus aisés. Mais là… Je me trouve dans une ville dans laquelle j’ai vécu, dont j’ai écumé les bars et les insouciantes nuits étudiantes, à quelques mètres du confort d’un appartement. Et cet homme, sans savoir d’où je viens, quelle est ma situation, sans poser de questions, sans rien demander en retour, pas même un sourire ou une conversation, cet homme m’offre le gîte de sa couverture et la sécurité d’un repos tranquille. J’aurais pu le croiser plus tôt dans la journée, lui offrir une cigarette et tailler une rapide bavette, avec un peu de pitié peut-être… et c’est lui qui, sans arrière-pensées ni condescendance, lui qui ne possède rien d’autre qu’un sac à dos et la promesse d’un lendemain incertain, qui m’offre sa couvrante et l’aumône désintéressée d’une nuit de garde à mes côtés ! J’entends vaguement un bruit de conversation. Il doit causer avec quelqu’un. L’autre a l’air d’avoir un sérieux coup dans le nez. Il le rabroue vertement :  «Baisse d’un ton merde, tu vas les réveiller !»  Le gars doit être dans un triste état, il se met à chialer. Ils partagent une bière. Le nouvel arrivant - un jeune apparemment - allume un joint, puis reprend de plus belle ses lamentations. Pas de squat, pas d’amis, pas de boulot, et de toute façon même pas la peine d’en chercher, tu sais bien que dans cette situation, c’est mort. Soit tu fais le pied de grue ou la manche pas trop loin de ton sac, transparent pour les passants, soit tu te retrouves engoncé dans les lenteurs carcérales d’une assoc submergée par la demande. Pas d’issue. Je veux juste me beurrer la gueule pour ne pas penser. Tu sais où je peux trouver des bières ? Faut pas que tu te laisses aller comme ça ! On n’est pas des chiens ! J’ai fait de la tôle, moi, tu sais. Et ma mère est morte quand j’étais à l’ombre. Je l’ai même pas revue avant qu’elle meure… Faut pas que tu lâches. Je pourrais être ailleurs mais je peux pas me retrouver prisonnier, même dans un appart. Je vois mes gosses de temps en temps. Mais ma mère est morte, putain ! Et j’y pense tout le temps… Il éclate en sanglots. Ils pleurent tous les deux maintenant. Ils finissent la bière. Le gars part à la recherche de sa prochaine mousse, mon voisin se couche enfin, sur un dernier encouragement pour le jeune. Le soleil commence à se lever. Mon gardien s’est assoupi. Je déplie mes membres engourdis, me dépêtre de la couverture, et la plie soigneusement. Je ramasse la boîte de nouilles, et dépose le tout à côté de mon hôte en prenant garde à ne pas le réveiller. Je griffonne un grand «merci» sur un papier. J’hésite. Lui laisser des clopes ? Je n’ai pas de monnaie. Et puis j’ai le sentiment que ça serait faire injure à son hospitalité. On a sa fierté.  «On n’est pas des bêtes !»  Non, c’est certain. Il y a plus d’humanité dans cette couverture sale que dans l’aumône pitoyable que j’aurais à offrir. Je ne veux pas briser la beauté du geste. On n’achète pas un élan d’âme. La gare est ouverte. Je m’engouffre encore pâteuse dans l’effervescence des défilés de valises et de sacoches bariolées. Le train-train me happe sans prévenir. Un café achève de me réveiller mais c’est le foutoir dans mon cœur. Un sentiment de gratitude mêlé de honte. La honte d’avoir reçu, moi qui n’étais pas dans le besoin. La honte qui me renvoie à mon indifférence coupable, quand, nantie de l’importance de ma journée, je cours, aveugle à celui-là même qui m’offrira sa couverture. Je grille ma clope dans l’agitation bruyante des quais, ruminant mon impuissance face à toute la misère du monde. Et puis merde ! Je sais qu’on ne peut pas changer tout ça en deux coups de cuillère à pot, mais on peut modifier la façon de le voir. Un geste suffit pour couvrir de dignité le plus dépenaillé des hommes. Un regard. J’ai observé tous ces gens qui passaient en essayant de deviner les remous des vies qui les animent. L’œil différent. On n’est pas des bêtes tout de même !   L’Association pour l’aide aux jeunes auteurs (Apaj) et «Libération»  organisent depuis neuf ans un concours de reportages, réservé au moins de 30 ans et parrainé par Erik Orsenna. Le thème de l’année était «Drôle de rencontre».", "theme": "france"}