{"title": "Il est libre, Edouard", "newspaper": "Liberation", "author": "Dominique Albertini", "date_publi": "24/10/2017", "content": "L’émission doit être diffusée le 5 novembre sur C8, mais un extrait a filtré lundi. Devant quelques rangées d’écoliers, un Edouard Philippe en bras de chemise répond, débonnaire, aux questions du public. Programme lancé au moment de la présidentielle,  Au tableau !  confronte des personnalités politiques à la candeur d’une salle de classe.  «Elles sont comment, vos relations avec Les Républicains ?»  interroge une graine de chroniqueur politique.  «Variables , sourit Philippe.  J’ai encore plein de copains dans le parti, mais je n’aime pas ce qu’ils sont en train de devenir, je trouve qu’ils sont de plus en plus à droite.» «Vous soutenez qui pour la présidence du parti ?»  demande un autre. Réponse :  «Personne. Je ne vais pas voter, ils veulent me virer !» «Engagement».  «Et qu’allez-vous faire ?» aurait pu demander un troisième. Peu importe, a toujours répondu le Premier ministre ces dernières semaines. Alors que les députés «constructifs» hésitent entre création d’une force autonome ou franc ralliement à La République en marche (LREM), l’ex-maire du Havre s’affirme indifférent aux questions d’appareil.  «J’aurai un engagement politique [au gouvernement], et l’engagement politique à mon avis vaut largement l’étiquette partisane» , a-t-il récemment philosophé sur Europe 1. Cette indifférence à l’étiquette distingue l’hôte de Matignon des autres ministres de droite. Déjà candidat sous l’étiquette LREM aux législatives, Bruno Le Maire a officialisé fin septembre son adhésion au parti présidentiel. Quant à Gérald Darmanin et Sébastien Lecornu, toujours membres de LR, ils ont privilégié une approche plus combative vis-à-vis du parti et se sont dits prêts à déposer un recours en cas d’exclusion - une perspective que n’a jamais évoquée Edouard Philippe. A une situation déjà singulière (celle d’un Premier ministre membre d’un parti d’opposition) pourrait donc succéder une autre : celle d’un Premier ministre sans appartenance, chose inédite depuis Raymond Barre, sous Valéry Giscard d’Estaing. Un choix qui pousserait paradoxalement à son comble la logique macroniste : scepticisme vis-à-vis des appareils, priorité à l’«action» et aux résultats. L’ex-directeur général des services de l’UMP n’hésite certes pas à se dire de droite. La semaine passée, une visite à Bordeaux a été l’occasion d’une déclaration d’ «amitié»  à son mentor Alain Juppé. Mais le Premier ministre se plaît aussi à régulièrement brouiller les pistes, rappelant dans une récente autobiographie son passage par le Parti socialiste, ou encore ses années d’études, en Allemagne, dans une école située  «entre les sièges de la CDU [parti chrétien démocrate, ndlr] et du SPD [social-démocrate]»   . «Je me demande dans quelle mesure cela a influencé mes décisions politiques» , plaisantait-il lors d’un déplacement à Berlin, en septembre. Indifférence.  Cette position n’en est pas moins délicate pour Philippe, qui est aussi le chef de la majorité parlementaire. Laquelle repose d’abord sur 313 députés LREM.  «Il dirige une majorité dont il n’est pas issu et dont il n’a pas choisi les membres» , résume, circonspecte, l’une d’entre eux. En dépit des fréquentes visites d’Edouard Philippe au groupe, dont il reçoit souvent des membres à Matignon,  «beaucoup de députés ont des rapports plus directs avec les ministres issus d’En marche , poursuit la députée.  Benjamin Griveaux, Christophe Castaner, Julien Denormandie, Stéphane Travert… On a fait campagne avec eux, on sait ce qu’on leur doit».  Pour un autre député LREM, toutefois,  «la non-étiquette d’Edouard Philippe ne pose aucun problème au fonctionnement quotidien de la majorité. A chaque fois que l’on discute avec lui, il est dans l’application scrupuleuse du programme de Macron, même si celui-ci a été défini sans lui» . Quant à l’indifférence partisane du Premier ministre,  «plutôt qu’un refus de nous rejoindre, j’entends quelqu’un qui botte en touche pour se donner du temps. Vu l’état actuel du système politique, c’est plutôt un signe d’intelligence» .", "theme": "politiques"}