{"title": "Liviu Dragnea, l’homme fort de la Roumanie, sur la sellette\r\n", "newspaper": "Liberation", "author": "Irène Costelian", "date_publi": "15/11/2017", "content": "« Nous allons faire passer les lois sur la justice, même si nous devons tous nous retrouver devant le parquet anticorruption (DNA). Ça va être la guerre », menace Liviu Dragnea, chef du Parti social-démocrate roumain (PSD) et président de la Chambre des députés, mettant de nouveau la Roumanie en émoi. Convoqué ce lundi devant les procureurs anticorruption pour le détournement de 21 millions d’euros de fonds européens, le leader du PSD a perdu son calme légendaire en sortant du DNA. Après avoir demandé au Premier ministre, Mihai Tudose, la fermeture de la chaîne d’information Realitatea TV et son site internet, Dragnea s’en prend directement à la justice. Dans le viseur : la procureure en chef du DNA, Laura Kovesi, qu’il veut destituer et contre laquelle il mène une campagne de dénigrement acharnée depuis longtemps. A lire aussi :   Laura Kovesi, la justicière de la Roumanie Homme le plus puissant de Roumanie, Liviu Dragnea a fait gagner haut la main les législatives à son parti en décembre 2016. Depuis, il ne cesse d’enchaîner les déboires judiciaires et a vu croître la contestation dans son propre camp. Si le poste de Premier ministre lui a échappé à cause d’une condamnation judiciaire pour fraude électorale, le leader n’a jamais abandonné les rênes du parti et n’a eu de cesse de renforcer sa mainmise politique. «Profiter de sa position sans passer par la case prison» « Dragnea est un produit de la transition. C’est l’archétype du fonctionnaire devenu élu local, qui s’est enrichi grâce à l’argent public qu’il s’est empressé de placer à l’étranger », analyse Alin Teodorescu, sociologue et ancien ministre PSD. « Maintenant qu’il s’est assuré une fortune personnelle très confortable, sa seule préoccupation est de profiter de sa position politique pour pérenniser ses avoirs sans passer par la case prison », déplore l’ancien parlementaire. Un des dossiers en cours au DNA porte en effet sur la colossale fortune que Dragnea aurait mise à l’abri au Brésil. Pour Sergiu Miscoiu, professeur de sciences politiques, l’ascension de Dragnea s’explique par « ses réseaux, cultivés depuis une quinzaine d’années, son enracinement dans le \"pays profond\", son apparent bon sens et sa modestie qui lui ont facilité la tâche », occultant ainsi sa redoutable soif de pouvoir. Cela explique qu’il fasse encore la pluie et le beau temps dans le parti, malgré ses condamnations judiciaires successives et les enquêtes pénales en cours. A lire aussi :  En Roumanie, la rue à l'assaut de la corruption Las de cette usurpation du pouvoir et des menaces proférées à l’égard de ses opposants, les Roumains sont déjà sortis dans la rue en février pour demander le départ de Dragnea. Ils étaient alors près d’un million à demander le retrait de l’ordonnance gouvernementale numéro 13, portant sur la réforme de la justice et de son instigateur de l’ombre. Devant le déchaînement du leader PSD et la nouvelle menace directe contre l’Etat de droit, les manifestants sont de retour devant le siège du gouvernement, depuis le début du mois, avec des slogans tels que « Liv-you, leave-us ». Ils étaient plus de 1 000 à Bucarest le 5 novembre, et près de 2 000 dimanche dernier, ainsi que plusieurs milliers dans le reste du pays. «Chez moi, c’est jusqu’à la mort» Mais Dragnea ne plie pas. Bien au contraire, le leader semble parti en croisade en entraînant dans son sillage le PSD tout entier. Signe qu’il ira jusqu’au bout dans son bras de fer avec la justice, ses récentes déclarations à la chaîne Romania TV :  «Chez moi, c’est jusqu’à la mort, une raclée ne suffit pas. » Dans la même interview, Dragnea joue aussi sur la victimisation et les théories du complot pour se dédouaner, endossant tantôt le rôle de bouc émissaire, tantôt se qualifiant lui-même de  «paratonnerre»  pour le parti au nom duquel il aurait accepté d’être  «démonisé» . Mais dans son propre camp, certains commencent à grincer des dents, car tous ne veulent pas voir leur carrière politique prendre fin avec celle du chef. « La situation est compliquée , a confié à  Libération  une source interne au parti.  Dragnea a réussi à étouffer la révolte jusqu’ici, mais il est fragilisé. Cela ne peut pas durer, car ses annonces créent le chaos et mettent en danger tout le monde. » Pour Miscoiu, Dragnea pourrait être remplacé seulement par un « homme fort qui arriverait à lui \"voler\" le parti, tout en aliénant les noyaux du PSD à son leader» . Car la formation connaît une  « unité sans faille derrière la figure tutélaire de son chef, pourvu que ce chef soit à même d’offrir aux autres leaders   un accès durable aux ressources de l’Etat », souligne le politologue. Or, pour le moment, Dragnea a rempli ce contrat. Mais l’actuel Premier ministre, Mihai Tudose, venu des services, avance ses pions. Même s’il a été nommé par Dragnea en personne, le chef du gouvernement n’a jamais caché sa volonté de restaurer l’image du parti et, par là, tourner la page Dragnea. Il a déjà commencé le grand ménage et démis de leurs fonctions plusieurs proches que Dragnea avait stratégiquement placés à la tête d’institutions clés. La guerre couve au sein du PSD.", "theme": "planete"}