{"title": "Les députés LREM lancent leur «Lab» d'innovation politique", "newspaper": "Liberation", "author": "Laure Equy", "date_publi": "04/10/2017", "content": "«Faire de la politique autrement.»  La formule semble désormais tellement usée que la palme de l’originalité pourrait presque revenir à celui qui prétendrait aujourd’hui vouloir  «faire de la politique comme tout le monde» . Soucieuse de rebondir sur cette promesse d’innovation qui a largement fait le succès du mouvement d’Emmanuel Macron, la majorité tente, à son tour, de s’y atteler. Le groupe LREM a lancé mardi soir à l’Assemblée nationale, son «Lab». L’objectif : tester de nouvelles pratiques à la fois dans la fabrique de la loi à l’Assemblée et, en circonscription, pour renforcer le lien entre élu et citoyen et faire remonter du terrain des contributions aux projets de loi à venir. «Ceux qui arrivent ont souvent l’habitude d’emprunter à leurs prédécesseurs leurs manies, leurs pantoufles, leurs usages. Ne pas se satisfaire du changement de visage et des pratiques actuelles est déjà un signe de vitalité politique»,  se félicite le patron du groupe, Richard Ferrand, qui a passé une tête à cette présentation à laquelle  Libération  a assisté. «Versionning de la loi» Powerpoint à l’appui, les membres du comité de pilotage du Lab – dont les députés Pacôme Rupin, Paula Forteza et Jean-Michel Jacques – détaillent leurs objectifs et les projets qu’ils comptent expérimenter. A grand renfort de novlangue : on parle ici  «disruption», «coworking», «versionning de la loi»  et méthodes d’intelligence collective. Chargée de former ses collègues au numérique, la députée geek des Français de l’étranger (Amérique latine), Paula Forteza, propose notamment de mettre en place des  «plateformes de consultation»  en ligne sur les textes en gestation ou des permanences virtuelles via Facebook ou Periscope. Certains outils semblent malins et simples à mettre en place. Comme l’initiative prise par une poignée de députés LREM, cet été, de rendre transparentes leurs rencontres avec des lobbys  en publiant leurs agendas . D’autres ont a priori un côté «gadget» ou «usine à gaz» : le Lab promet d’ailleurs d’évaluer l’utilité des projets qui seront testés. D’autres encore sont pratiqués depuis des années, par des élus «Monsieur Jourdain» qui feraient déjà de l’innovation politique sans le savoir. Ainsi des permanences en bus parcourant la circonscription ou des propositions de «PMU citoyen» qui ressemblent finalement aux traditionnelles réunions publiques et compte rendu de mandat, mieux marketés pour tenter d’attirer au-delà de la poignée de militants habituels. Les responsables du Lab s’appliquent d’ailleurs à ne pas donner l’impression qu’ils inventeraient systématiquement la poudre.  «Derrière le mot innovation, il n’y a pas forcément celui de révolution. Il faut faire preuve d’humilité et aussi s’appuyer sur ce qu’ont fait nos anciens collègues ces dernières années»,  reconnaît Pacôme Rupin. Réunionite aiguë Après son séminaire de rentrée  aux allures de séances de team-building , le groupe veut aussi multiplier les ateliers en comité réduit. A plus de 300,  «les réunions plénières ne permettent pas l’expression de chaque membre sur tous les textes»,  constate Pacôme Rupin. Le Lab veut ainsi organiser une soirée sur le projet de loi Logement le 23 octobre avec une centaine de députés LREM pour recueillir leurs propositions. L’idée sous-jacente est aussi de multiplier les espaces de discussion, comme autant de «sas de décompression» pour évacuer les désaccords dans le huis clos des réunions et éviter de les étaler salle des Quatre-Colonnes. Le groupe espère s’épargner les psychodrames des socialistes sous le précédent quinquennat.  «Les divergences explosent quand il n’y a pas eu d’expression à la base. Si les sujets sont débattus hors du groupe, on perd notre force»,  assume Pacôme Rupin. Ces ateliers s’ajouteraient aux groupes de travail thématiques déjà installés et aux réunions par commissions. La majorité devra veiller à ne pas se piquer de réunionite aiguë. Mardi soir au lancement du Lab, peu de députés étaient d’ailleurs présents, certains étant retenus en commission des finances. L’autre enjeu du Lab sera de faire remonter les contributions et de leur donner un débouché dans l’examen des textes. Au risque, sinon, de frustrer les bonnes volontés. Comme l’a fait remarquer une assistante parlementaire mardi soir,  «les marcheurs ont cru pendant la campagne présidentielle que leurs propositions influenceraient le programme. Il y a un certain désenchantement sur le terrain».", "theme": "politiques"}