{"title": "«Charlie Hebdo» une tournée américaine en BD numérique", "newspaper": "Liberation", "author": "Marlène Thomas", "date_publi": "08/10/2017", "content": "De New York à Philadelphie en passant par Lancaster ou Washington, Jacob Hamburger et Riss de  Charlie Hebdo  ont sillonné, début juillet, durant deux semaines les routes américaines pour  élaborer un projet 100 % web et en anglais. Mis en ligne mercredi 4 octobre, le site propose un reportage en quatre chapitres, intitulé  Feeling the burn : the left under Trump . Le projet est payant (3,99 $ pour l’intégralité du reportage), mais, pendant un mois, chaque semaine un chapitre sera en accès libre. «C’était une décision assez évidente de faire quelque chose sur les Etats-Unis, à peu près un an après l’élection de Trump. On cherchait un thème et une question s’est imposée : est-ce que la gauche américaine est dans la même situation que la gauche française après la récente défaite du PS ?» , raconte à  Libération  Jacob Hamburger, journaliste américain expatrié en France, qui a réalisé les interviews. Cette nouveauté s’inscrit aussi dans une envie un peu plus ancienne pour le titre de s’internationaliser. Dès 2016, à la suite des attentats qui ont endeuillé la rédaction en janvier 2015, les deux actionnaires (Riss et Eric Portheault) avaient confié leur ambition de  trouver  «des relais au-delà de la France» , notamment en Allemagne, au Royaume-Uni et aux Etats-Unis. Sous la forme d’une  «BD digitale» , les deux journalistes dépeignent  «la tension entre Trump, les dangers qu’il représente et la possibilité de créer une nouvelle politique plus égalitaire, plus socialiste, plus de gauche dans le sens européen du terme.»  Pour se faire, ils ont rencontré un panel très large de la population : SDF, vendeur de hot-dog, immigrés, syndicalistes, ouvriers, journalistes ou encore intellectuels. Si certaines rencontres avaient été planifiées, nombre d’entre elles se sont faites de manière impromptue :  «On a croisé des gens dans la rue qui avaient des pancartes, qui voulaient dire quelque chose. Par exemple, une commerçante avait une affiche sur son magasin \"Bienvenue aux réfugiés\". Plein de discussions ont commencé comme ça.» Une plongée dans la société américaine Au milieu des personnes aux sensibilités de gauche comme Mahmood, un immigré originaire d’Egypte, Asa Khalif, un activiste du  mouvement Black Lives Matter  à Philadelphie, ou encore Doug Henwood, un journaliste économique, se glissent des profils plus inattendus comme une famille de Lancaster (Pennsylvanie) qui a voté Trump. « On s’est aperçu que pour vraiment rendre compte de la gauche, il faut parler de toute la société américaine. On trouve donc aussi dans le reportage, des gens de droite ou même de vrais réactionnaires. Le thème constant est la gauche et comment la gauche répond aux tendances de la droite ou aux mouvements sociaux qui la favorise» , souligne Jacob Hamburger. Si ce projet est bien celui de  Charlie Hebdo , les  habitués des insolents dessins satiriques  pourront se trouver quelque peu décontenancés.  Interrogé par le  Washington Post , Riss a expliqué qu’ici il  «ne s’agissait pas de rire ou de faire des blagues» , mais plutôt d’explorer et d’expliquer. Son acolyte note également qu’il était  «difficile de garder le même esprit humoristique en anglais» . Une traduction française ? Le journal n’est en effet pas inconnu au sein de la société américaine.  «Ils connaissent les dessins satiriques, et même si ce format de reportage existe en plus court depuis longtemps dans l’hebdomadaire, c’est une manière de présenter autre chose aux Américains, qui généralement ne savent ce qu’est  Charlie Hebdo  que depuis janvier 2015 » , rapporte Jacob Hamburger. En outre, certains dessins ont suscité plusieurs fois la controverse aux Etats-Unis. Dernier scandale en date, la une consacrée à l’ouragan Harvey, fin août, montrant des drapeaux flanqués de croix gammées et des bras dépassant de l’eau en rappel du salut nazi avait été plutôt mal accueillie. \n https://t.co/MICy0YVq3M  People are outraged over a Charlie Hebdo cover characterizing Hurricane Harvey victims as neo-Nazis  pic.twitter.com/W5PVYNuqUX \n— Dr. Jake Baker (@DrJakeBaker)  September 3, 2017 Afin de toucher un maximum d’Américains facilement, construire un projet en ligne s’est donc imposé. Une nouveauté de taille pour ce titre très attaché au format papier :  «On avait envie de créer un nouveau format et, aux Etats-Unis, ils ne sont pas habitués à ce genre de BD digitale. Les personnes avec qui j’ai partagé le reportage ont d’ailleurs été frappées par ce format.» Le duo ne ferme pas sa porte à donner une suite à ce projet, mais  «il est encore trop tôt pour en décider» . Les lecteurs français n’ont pas non plus été oubliés, les deux journalistes réfléchissent à proposer une traduction du projet dans un format imprimé. Mais, pour l’heure rien n’a encore été acté.", "theme": "planete"}