{"title": "Trump menace les Palestiniens et décomplexe la droite israélienne", "newspaper": "Liberation", "author": "Guillaume Gendron, Frédéric Autran", "date_publi": "03/01/2018", "content": "Pour Donald Trump, Twitter sert essentiellement à deux choses : se vanter et menacer. Les deux convergeant vers un même objectif, entretenir auprès de sa base l’image d’un leader fort et efficace. La journée de mardi en a livré une criante illustration. Sur le réseau social, le président américain s’est ainsi félicité d’une année 2017 vierge d’accident d’avion de ligne ( «J’ai été très strict en matière d’aviation commerciale» ). Il a aussi claironné avoir un  «bouton nucléaire plus gros et plus puissant»  que celui du dirigeant nord-coréen Kim Jong-un. Donald Trump a également mis en garde les Palestiniens, menaçant de leur couper les vivres s’ils refusent de négocier  «un traité de paix avec Israël attendu depuis trop longtemps» .  «Nous payons les Palestiniens DES CENTAINES DE MILLIONS DE DOLLARS par an sans reconnaissance ou respect»  de leur part, a tweeté le milliardaire. Ajoutant :  «Puisque les Palestiniens ne sont plus disposés à parler de paix, pourquoi devrions-nous leur verser des paiements massifs à l’avenir ?» \n …peace treaty with Israel. We have taken Jerusalem, the toughest part of the negotiation, off the table, but Israel, for that, would have had to pay more. But with the Palestinians no longer willing to talk peace, why should we make any of these massive future payments to them? \n— Donald J. Trump (@realDonaldTrump)  2 janvier 2018 Le «deal ultime» en train de sombrer Cette tirade agressive marque une nouvelle escalade sur le dossier sensible du Proche-Orient, un mois à peine après  la reconnaissance très controversée de Jérusalem comme capitale d’Israël par Donald Trump . Une décision dénoncée début décembre à une large majorité par le Conseil de sécurité et l’Assemblée générale de l’ONU,  en dépit des menaces de représailles brandies par l’administration américaine . Aux yeux des dirigeants palestiniens, les Etats-Unis de Trump, en modifiant leur position sur le statut de la ville sainte, ont perdu toute crédibilité dans leur rôle traditionnel de médiateur au Proche-Orient. Le dialogue est pour l’heure interrompu avec les émissaires de Washington chargés de préparer le terrain au  «deal ultime»  promis par Donald Trump et confié, entre autres, à son gendre Jared Kushner. Les détails du plan de paix de l’administration Trump devaient être dévoilés en début d’année. A lire aussi  A Tel-Aviv, des milliers de manifestants réclament la démission de Nétanyahou Visiblement conscient que sa quête historique de paix israélo-palestinienne est en train de sombrer, Donald Trump a dégainé l’une de ses armes favorites : la menace. Financière en l’occurrence. En 2016, les Etats-Unis ont versé 319 millions de dollars d’aide aux Palestiniens via leur agence de développement (USAid). Ils ont également fourni 364 millions de dollars à l’Office de secours et de travaux des Nations unies pour les réfugiés de Palestine (UNRWA), soit près de 30% du budget de l’agence onusienne – ce qui fait de Washington le premier contributeur, loin devant l’Union européenne (143 millions). Quelques heures avant le tweet de Donald Trump, son ambassadrice à l’ONU, Nikki Haley, avait menacé de suspendre tout financement à l’UNRWA sans reprise du processus de paix.  «L’UNRWA n’a été informée d’aucun changement dans le financement américain par l’administration des Etats-Unis» , a expliqué à  Libération  le porte-parole de l’agence onusienne, Christopher Gunness. Qui ajoute que l’action menée par l’UNRWA, notamment en matière de santé et d’éducation, est  «indispensable à la dignité des réfugiés palestiniens et à la stabilité de la région» . Par ailleurs, le Congrès américain doit se prononcer prochainement sur le Taylor Force Act, du nom d’un citoyen américain tué dans un attentat à Tel-Aviv en 2016. Cette proposition de loi, validée à l’unanimité par la commission des affaires étrangères de la Chambre des représentants, entend couper tout financement américain à l’Autorité palestinienne si cette dernière ne renonce pas aux aides financières qu’elle verse aux familles de prisonniers palestiniens condamnés pour terrorisme par l’Etat hébreu. Trump se contredit «Les droits des Palestiniens ne sont pas à vendre. Nous ne céderons pas au chantage» , a réagi mardi Hanan Achrawi, membre du comité exécutif de l’Organisation de libération de la Palestine (OLP). Dans un communiqué, Saeb Erekat, à la tête de l’équipe de négociation de l’OLP, accuse quant à lui Trump de  «menacer de faire mourir de faim les enfants palestiniens dans les camps de réfugiés si nous ne nous plions pas à ses termes et ses ordres» . A lire aussi  Jérusalem: «Si je suis emprisonné, ça ne changera pas la décision de Trump» La colère des Palestiniens risque en outre d’être attisée par une autre partie du tweet de Trump, dans laquelle le président américain semble se contredire. Début décembre, il assurait que sa décision de reconnaître Jérusalem comme capitale de l’Etat hébreu ne préjugeait en rien du statut final de la ville sainte, laissé aux futures négociations.  «Nous avons retiré de la table Jérusalem, la partie la plus difficile de la négociation, mais Israël, pour cela, aurait dû payer davantage» , a écrit Trump. Une surenchère qui semble illustrer, une nouvelle fois, l’ignorance du président américain sur ce dossier. D’autant qu’il existe un large consensus dans l’appareil sécuritaire israélien autour de l’aide humanitaire palestinienne et de la collaboration sécuritaire avec l’AP, garantes d’un relatif calme dans les Territoires. Sabordage de la solution à deux Etats En Israël, ces outrances ont eu pour effet de désinhiber la droite, qui ajoute chaque jour une nouvelle pelletée de terre sur la solution à deux Etats. Dimanche, les quelque 1 500 membres du comité central du Likoud, le parti du Premier ministre Benyamin Nétanyahou, ont voté à l’unanimité en faveur de l’annexion des colonies de la Cisjordanie.  «Nous disons au monde que nous n’avons que faire de ce que les autres nations disent , s’est enflammé le ministre de la Sécurité intérieure, Guilad Erdan.  Le temps est venu d’affirmer notre droit biblique sur cette terre.» Si le vote – auquel Nétanyahou n’a pas pris part et qu’il s’est abstenu de commenter – n’a aucune valeur légale, cette mesure, jusqu’alors assumée uniquement par les éléments les plus radicaux de la droite israélienne, devrait s’ériger en pilier du futur programme de campagne du candidat du principal parti de droite, en vue des élections législatives de 2019. Lesquelles pourraient se tenir bien plus tôt en cas d’effondrement de la fragile coalition actuelle. L’annexion des colonies israéliennes en Cisjordanie mettrait fin, de fait, à l’espoir d’un Etat palestinien, qui serait réduit alors à un archipel d’agglomérations urbaines dans une mer de routes et communes israéliennes. Pour le président palestinien Mahmoud Abbas, cette nouvelle position décomplexée du Likoud n’aurait pas pu s’exprimer  «sans le soutien total de l’administration américaine» . A lire aussi  Jérusalem, consensus tabou pour les Israéliens Mardi, c’était au Parlement israélien d’ajouter sa pierre à ce lent processus de sabordage de la solution à deux Etats. Les parlementaires ont ainsi adopté, à 64 voix contre 51, un projet de loi émanant du parti ultranationaliste et procolons le Foyer juif, instaurant le besoin d’une «super-majorité» des deux tiers de la Knesset pour valider le passage sous souveraineté palestinienne de plusieurs zones de Jérusalem-Est dans le cadre d’un futur accord de paix. Un cadenas législatif visant à assurer  «l’indivisibilité»  de la ville  «trois fois sainte»  selon Naftali Bennett, le leader du Foyer juif, alors que les Palestiniens revendiquent Jérusalem-Est comme capitale de leur futur Etat. Pointant à nouveau la responsabilité de l’administration américaine derrière cet élan ultranationaliste israélien, Abbas a dénoncé  «une déclaration de guerre, un projet dangereux pour l’avenir de la région et du monde» . Une sentence qui pourrait s’appliquer à la plupart des tweets matinaux trumpistes.", "theme": "planete"}