{"title": "Togo : les raisons d'une contestation sans précédent", "newspaper": "Liberation", "author": "Mélissa Kalaydjian", "date_publi": "15/09/2017", "content": "Ils étaient près de 100 000 pour la seule journée de  mercredi , déterminés à occuper les rues jusqu’à la démission du président. Leur principale requête : revenir à la Constitution de 1992 qui prévoit la limitation des mandats présidentiels à deux, et le rétablissement d’un mode de scrutin à deux tours. Si la mobilisation populaire actuelle est inédite, les revendications, elles, sont bien plus anciennes. Ce n’est pas la première fois que l’opposition négocie le retour à la Constitution de 1992. La crise institutionnelle, qui transparaît aujourd’hui plus que jamais au Togo, est née de la décision de l’actuel président, Faure Gnassingbé, de modifier cette Constitution et de la remplacer par une nouvelle en 2002.   « Le nombre d’articles modifiés a fait basculer le pays dans un régime de république autocratique, dans le but d’arranger le président» , explique  Comi Toulabor , directeur de recherche à la Fondation nationale des sciences politiques, et rédacteur en chef de la collection  l’Afrique politique .  « Pour désamorcer cette crise, de multiples accords ont été signés avec l’opposition… En vain. Le paysage togolais est parsemé d’accords qui ne prennent jamais effet: les respecter serait synonyme de la fin du régime.» Une union de façade Le Togo compte 113 partis politiques, pour une population de 7,6 millions, ce qui rend l’entente compliquée voire impossible.  « Même quand ils sont dans une coalition, tous ces partis qui disent lutter pour l’alternance politique ne se sont jamais entendus. Ils sont toujours en guerre entre eux, et le gouvernement en profite pour les affaiblir et les corrompre» , souligne Comi Toulabor. Ce jeu du chat et de la souris est aujourd’hui contesté. L’opposition semble pour la première fois solidaire.  « Mais c’est une union de façade , poursuit le chercheur.  Une fois qu’ils auront obtenu ce qu’ils veulent, ils recommenceront à se taper dessus. Le pays a besoin d’un leader très charismatique.»  Et ce chef semble être enfin apparu. Il s’agit de  Tikpi Salifou Atchadam, leader du Parti national panafricain (PNP) . Son mot d’ordre est très simple : mettre directement sur la table le retour de la Constitution de 1992 et y ajouter le droit de vote de la diaspora. L’émergence d’un nouveau leader, dont le discours tranche avec tous les autres partis, ravit la population désormais mobilisée derrière lui.  « Tikpi était inattendu. Il est venu un peu comme le Messie» , explique Comi Toulabor. L’enthousiasme des Togolais pour cette nouvelle figure agace les partis traditionnels qui suivent  l’Alliance nationale pour le changement ( ANC )  de Jean-Pierre Fabre, nommé chef de file de l’opposition par le président Faure Gnassingbé en janvier 2017. Un titre qui lui accorde implicitement un précieux avantage, celui d’être présidentiable.  « Les partis ancestraux ne sont pas près de laisser passer leur tour, ils n’attendent qu’une chose : l’accession de Jean-Pierre Fabre au pouvoir.»  Pour l’heure, ils manifestent tout de même aux côtés de Tikpi Atchadam.  « Ils n’ont plus le choix, ils ont échoué. Leur seul moyen de sauver leur peau, c’est de s’allier à Tikpi» , poursuit Comi Toulabor. Le peuple togolais n’attend plus rien du gouvernement Face à l’ampleur de la contestation, le président a promis de présenter un projet de loi à l’Assemblée pour mettre en place des réformes constitutionnelles. Faure Gnassingbé promettrait le retour à la Constitution de 1992 mais seulement à partir du prochain président. Il pourrait donc briguer un nouveau mandat aux élections de 2020, renouvelable une fois, et rester à la tête du pays encore dix ans.   « Les Togolais ne voient pas leur quotidien s’améliorer, la confiance est désormais totalement rompue avec le gouvernement», explique  Antoine Glaser , journaliste et auteur de plusieurs ouvrages sur l’Afrique. La société n’attend rien de ce projet de loi qui lui paraît illusoire. Les Togolais, prêts au départ à se contenter de réformes constitutionnelles, sont désormais déterminés à destituer leur Président.  « La barre a été mise très haut. Les Togolais ne sont pas dupes, et ne céderont pas cette fois-ci» , précise Comi Toulabor. Un grand meeting prévu vendredi La population appelle les opposants à rester unis, du moins jusqu’au départ de Faure Gnassingbé. De nouvelles manifestations auront lieu les 20 et 21 septembre dans tout le pays. Un grand meeting est organisé ce vendredi par l’opposition à Lomé.  «La question maintenant est de savoir si Tikpi Atchadam sera capable de contrer les partis ancestraux, très futés, qui n’attendent que l’accession au pouvoir» , souligne le chercheur en sciences politiques. Les pays voisins se mobilisent aussi : l’ancien président nigérian, Olusegun Obasanjo,  fait pression sur le président togolais  pour qu’il quitte ses fonctions.  «Je crois qu’il a dû épuiser toutes les idées qu’il a pu avoir en termes de développement, sauf s’il a quelque chose de nouveau à nous apprendre»,  a déclaré l’ancien chef d’Etat dans une interview diffusée vendredi soir sur la BBC. Les Togolais au Sénégal ont marché samedi pour réclamer le changement dans leur pays.  «Président Macky Sall, agissez comme en Gambie» , ont scandé les manifestants, rue Dakar. Une nouvelle marche pacifique est prévue  ce samedi . Le départ de Faure Gnassingbé est encore loin d’être gagné. La session parlementaire extraordinaire de mardi  a été reportée . Le gouvernement semble donc tenir un double discours : cette session était destinée à étudier l’avant-projet de loi, lequel n’est pas inscrit à l’ordre du jour. Contrairement à l’étude du budget.  «Le pouvoir tangue, mais ne plie pas pour l’instant» , conclut Comi Toulabor.", "theme": "planete"}