{"title": "Maternité : mieux vaut moutard que jamais... ", "newspaper": "Liberation", "author": "Catherine Mallaval", "date_publi": "11/10/2017", "content": "Comment vont les futures mères, quel âge ont-elles? Comment se passe l’accouchement? Depuis 1995, à échéances régulières, est conduite une enquête nationale périnatale (1), sous l’égide du ministère de la Santé. La dernière vient d’être rendue publique. Bilan ? Une certaine préoccupation. On le sait, mais ça se confirme : les mères sont de plus en plus âgées. Ainsi, la proportion de naissance chez les 35 ans et plus atteint désormais 21% en métropole contre 19% lors de la précédente enquête de 2010, et 15,9% en 2003. La tendance semble lourde. Si elle s’explique aisément (études plus longues, rencontre plus tardive «du» partenaire etc.), pour les autorités de santé, ce report des naissances vers un âge maternel plus avancé est considéré comme une évolution défavorable. Motif : une fertilité en baisse, et une majoration de certains risques pour la mère et l’enfant (prématurité, gémellité, trisomie, complications de pathologies qui peuvent s’aggraver avec l’âge…). Autre problème pointé du doigt : l’augmentation du surpoids et de l’obésité des femmes enceintes. En 2016, en métropole, 20% d’entre elles étaient en surpoids et près de 12% obèses, contre respectivement 17 % et 10 % en 2010. En outre-mer, le taux d’obésité des femmes enceintes est encore plus élevé : 21%. L’enquête évoque par ailleurs une dégradation de certains indicateurs de santé périnatale comme le taux de prématurité qui augmente depuis 1995 (de 4,5% en 1995 à 6% en 2016 en métropole) et une hausse de la proportion d’enfants avec un poids faible (de 10,1% en 2010 à 10,8% en 2016) chez les enfants uniques nés vivants. Episiotomies en baisse Autres problèmes mis au jour : la consommation de tabac pendant la grossesse n’a pas baissé (17%) par rapport à la précédente enquête tandis que la vaccination antigrippale des femmes enceintes, pourtant considérée comme groupe à risque élevé de complications en cas de grippe, reste très faible (7 %). Enfin, moins de femmes font le choix (et oui, ce doit être un choix libre) de l’allaitement exclusif pendant le séjour en maternité (de 60% en 2010 à 52% en 2016). Très noir ce tableau ? Il fournit un chiffre réconfortant alors que les «violences» obstétricales sont de plus en plus vertement dénoncées et doivent faire l’objet d’un rapport du Haut Conseil à l’égalité entre les femmes et les hommes : le pourcentage d’épisiotomies en 2016 serait tombé à 20% contre 27% en 2010. Il semble également que la prise en charge des femmes au moment de l’accouchement s’oriente vers une approche un peu moins médicalisée avec un recours à l’oxytocine (une hormone de synthèse qui permet d’accélérer les contractions) moins fréquent. Dans le même temps la prise en charge de la douleur se serait améliorée par un recours plus fréquent à la PCEA, une pompe permettant à la femme de doser elle-même l’analgésie. (1) Enquête qui a porté sur 14 142 naissances (enfants nés vivant ou morts-nés) survenues entre le 14 et le 20 mars 2016 et sur 13 894 femmes dans l’ensemble des maternités de France, dont les cinq départements et régions d’outre-mer. Le rapport d’enquête est cosignée de l’Inserm et la Direction de la recherche, des études, de l’évaluation et des statistiques. ", "theme": "france"}