{"title": "Pourquoi La France insoumise fait l’impasse sur les sénatoriales", "newspaper": "Liberation", "author": "Laure Equy", "date_publi": "09/09/2017", "content": "Le week-end du 23 et du 24 septembre, pour les insoumis, ce sera  marche contre les ordonnances  réformant le code du travail, et rien que la marche. Alors que les candidats aux sénatoriales avaient jusqu’à vendredi pour se déclarer en préfecture en vue du renouvellement de la moitié des 348 sièges, La France insoumise fait l’impasse sur ce scrutin. La formation de Jean-Luc Mélenchon ne présente aucun candidat dans les départements concernés par le renouvellement. Ici où là, des membres de FI sont en lice, mais ils n’ont pas été investis. Le mouvement a pourtant fait une entrée fracassante à l’Assemblée nationale en juin, avec un groupe de 17 députés assidus, organisés, ne lésinant pas sur le coup d’éclat et, au-delà de son médiatique leader,  l’émergence de jeunes pousses prometteuses.  Pour autant, La France insoumise ne se voit pas exporter le modèle à la Chambre haute. Certes, la suppression du Sénat faisait partie des propositions de Jean-Luc Mélenchon. Mais ce n’est pas la raison pour laquelle ses troupes passent leur tour :  «On est aussi contre la V e  République et on se présente à la présidentielle» , fait valoir Manuel Bompard, directeur des campagnes de FI. Et Jean-Luc Mélenchon a lui-même été dix-huit ans sénateur de l’Essonne. «Archaïque et censitaire» Surtout, le parti ne cache pas que le mode de scrutin est loin de l’avantager. Les sénateurs sont élus au suffrage indirect par de «grands électeurs» (parlementaires, conseillers départementaux et régionaux et, à 95%, délégués municipaux). Le collège électoral procède donc des élections des précédentes années, en particulier les municipales de 2014. Or La France insoumise a été créée en février 2016.  «Nous sommes un jeune mouvement qui a été constitué après ces élections intermédiaires. Ce corps électoral ne nous permettrait donc pas d’avoir des sénateurs»,  concède Bompard. Dans une moindre mesure, le parti La République en marche, né également en 2016 et donc absent des derniers scrutins locaux, devrait aussi mécaniquement faire les frais de cette base électorale «décalée». Le parti d’Emmanuel Macron, lesté par ailleurs d’annonces gouvernementales défavorables aux collectivités, devrait marquer le pas le 24 septembre. Un mode de scrutin dont les responsables de FI dénoncent au passage  «le côté archaïque et censitaire»  :  «Tout ce qui a pu nous porter pendant la présidentielle, cette irruption populaire et cette implication citoyenne, n’existe pas aux sénatoriales. Il s’agit d’un rapport arithmétique lié au nombre d’élus»  de chaque parti, critique le député Eric Coquerel. Même si FI compte des élus locaux, anciennement étiquetés du Parti de gauche, qui ont par exemple gagné leurs sièges dans le cadre d’alliances à géométrie variable avec le PCF, EE-LV ou parfois avec le PS, il n’en a pas assez pour espérer emporter des sièges le 24 septembre. Et FI ne compte aucun sortant. Quant à des alliances avec les communistes ou les écologistes, Mélenchon et ses amis n’en veulent plus.  «On serait revenus à une politique de tambouille,  explique Coquerel,  ce n’est pas notre marque de construction pour les années à venir.»", "theme": "politiques"}