{"title": "A Grenoble, la bataille pour les emplois aidés", "newspaper": "Liberation", "author": "François Carrel", "date_publi": "08/10/2017", "content": "Lundi dernier, 8 heures, les élèves du collège Vercors du quartier Jouhaux, dans le sud de Grenoble, se pressent à l’entrée de l’établissement.  Après trois semaines d’une grève massivement suivie,  l’équipe du collège reprend le travail, les cours vont enfin pouvoir commencer. Les enfants se disent soulagés, sourient :  «Je trouvais ça pas normal, qu’on n’ait pas cours. Mais bon, j’étais d’accord pour qu’on ait plus de surveillants, c’est important»,  résume Rayad, 13 ans. L’équipe enseignante et de vie scolaire avait voté la grève à la quasi-unanimité dès la rentrée en apprenant qu’elle avait perdu ses trois surveillants en contrat aidé de l’année précédente, soit 1,5 équivalent temps plein (ETP). Obtenus à la rentrée 2016, déjà par une grève, ces trois surveillants étaient jugés indispensables en soutien des 4,5 ETP d’assistants d’éducation (AED) statutaires de ce collège classé REP de 425 élèves.  «Le rectorat nous avait pourtant promis qu’on les garderait…  expliquent les ex-grévistes.  Nous l’avons vécu comme une sanction, et surtout nous n’envisagions pas de fonctionner avec une équipe réduite au vu des résultats obtenus ces dernières années, avec un énorme travail de couloirs, de médiations, un conseil d’élève… Notre collège est calme !» Le rectorat attribue dès le début de la grève un demi-poste d’AED supplémentaire. Insuffisant pour l’équipe, soutenue activement par un groupe de parents d’élèves.  «Un AED et ça repart»,  clament les grévistes, confrontés au fil des jours à une tension de plus en plus forte des parents et à la colère de certains. Le 26 septembre, le recteur leur lâche un demi-poste de CPE… pour trois mois seulement. La grève continue. Interpellé par une gréviste de Vercors sur France Inter le 28 septembre, Jean-Michel Blanquer fait naître l’espoir.  «La fonction de surveillance dans un établissement est fondamentale, a fortiori en REP,  assure le ministre.  Les contrats aidés, ce n’est pas du tout ce qu’il y a de plus adapté à la fonction de surveillance. On doit progressivement substituer à des contrats aidés, qui se plaignent souvent d’avoir des contrats trop précaires, des contrats plus robustes, en l’occurrence des contrats d’assistants d’éducation.»  Les grévistes sont reçus au rectorat trois heures plus tard : douche froide. Le recteur vient d’avoir le ministre qui lui a assuré  «toute sa confiance dans ses décisions».  Pas d’assistants d’éducation en plus pour compenser tous les contrats aidés supprimés à Vercors. Le rectorat fait un dernier geste le lendemain : le demi-poste de CPE supplémentaire courra jusqu’à la fin de l’année scolaire. Les parents sont au bord de l’explosion, la grève a trop duré, l’équipe accepte :  «On a bien compris que le rectorat ne lâcherait pas la compensation en AED de tous les emplois aidés perdus pour des raisons de communication politique.»  Le collège fera l’année avec un poste de surveillant en moins que l’année précédente, mais un demi-poste de CPE en plus. Une petite victoire ? L’amertume est profonde, les dégâts collatéraux graves… et rien n’est garanti pour l’année prochaine.", "theme": "france"}