{"title": "Irma : «Plongés dans les ténèbres»", "newspaper": "Liberation", "author": "Sylvain Mouillard, Lilian Alemagna, Clarisse Martin", "date_publi": "10/09/2017", "content": "Nicolas Dubern, 29 ans, garagiste dans le quartier de Concordia à Saint-Martin. «Je n’ai pas subi trop de dégâts et l’électricité a été rétablie dès jeudi soir car je suis sur la route de l’hôpital. Pour l’eau, j’ai la chance d’avoir un puits chez moi et j’ai pu ravitailler les gens du quartier. Heureusement parce qu’on n’a pas beaucoup vu les autorités depuis quatre jours. Les informations circulent très mal, on ne sait pas où il faut aller pour l’eau et les vivres. Les stocks que j’avais faits comme avant chaque ouragan suffisent encore, mais ils seront bientôt terminés. «Il n’y a pas eu de pillages dans mon quartier. De toute façon, on a fait une réunion entre voisins pour se préparer au cas où. Ceux qui voudraient cambrioler seraient bien reçus : on est tous armés jusqu’aux dents. Je ne sais pas quelle est la réalité de ces pillages parce qu’il y a beaucoup de rumeurs qui circulent. Par exemple que la prison côté néerlandais avait été détruite et que 250 prisonniers étaient dans la nature. C’est faux. On a aussi dit que l’armurerie avait été pillée. Je connais le propriétaire, il m’a dit qu’il n’y avait que des armes à blanc dedans, le reste avait été mis en lieu sûr. «Ça va aller mieux la semaine prochaine si on reçoit du ravitaillement et que les gens commencent à se bouger pour nettoyer. Pour l’instant, beaucoup sont apathiques, assis devant chez eux au lieu de ramasser les débris et de dégager les routes.» Roméric Cayol, 21 ans, habite Sandy-Ground Il travaille au Centre symphorien d’insertion, une association qui compte 40 salariés (10 ne se sont pas encore manifestés auprès de leurs responsables depuis le passage de l’ouragan). Il est «brigadier» dans une équipe d’intervention de nettoyage des sargasses. «Tout est détruit, il n’y a plus rien, rien, rien… Pour l’instant, on n’a pas encore reçu d’aide de la part des autorités. Ni police, ni militaires. On bosse tout seul, on répare chez nous. L’armée, on ne l’a pas encore vue ici. Elle doit être à Quartier-d’Orléans, de l’autre côté de l’île. Enfin, c’est ce que j’ai entendu dire. Mais tout le monde travaille ensemble pour nettoyer, enlever ce qu’Irma a détruit. Heureusement que le deuxième ouragan n’est pas passé par là… Le problème, c’est qu’on manque de véhicules, de camions par exemple, pour pouvoir dégager les rues, ramasser les toits de tôle décrochés par les vents, les poubelles… Il n’y a que ça à faire pour l’instant. «Les pillages ? Oui, on a vu des gens dans les magasins. Mais nous aussi on a dû y aller pour prendre de la nourriture. On est obligé sinon nous n’avons rien pour nous nourrir. Du coup, c’est nous-mêmes qui faisons des recherches pour pouvoir manger, trouver de l’eau potable pour boire. Personne n’est venu jusqu’ici mais je ne suis pas en colère. C’est une catastrophe, il faut se serrer les coudes, être solidaire.» Gemie Landre, habitante de Marigot, dans la partie ouest de l’île de Saint-Martin, est sinistrée «Je suis hébergée par des amis depuis le passage de l’ouragan. Leur maison, située sur les hauteurs de Saint-Martin, n’a pas été touchée par la catastrophe. Mais ma maison à Marigot  [sur la côte de la partie française de l’île, ndlr]  a été inondée et celle de ma sœur a brûlé. «Autour de moi, ce que je vois est apocalyptique. Il n’y a plus rien. C’est le chaos. Le soir, nous sommes plongés dans les ténèbres. «Je suis originaire de la Guadeloupe, j’y ai ma famille. Ce que je veux maintenant, c’est que l’Etat, les pouvoirs publics me rapatrient là-bas avec ma famille. Mais je ne sais pas quand cela pourra se produire. Pour l’instant, je n’ai vu personne parmi les secours ou les forces de l’ordre qui pouvait me donner des précisions là-dessus. Les seules informations que j’ai réussi à obtenir, c’est mon directeur qui me les a données. «Ici, l’urgence c’est d’avoir du ravitaillement très vite. Je pense que nous aurons assez de nourriture et d’eau pour tenir jusqu’à lundi ou mardi car on avait fait des provisions avant. Mais après… Sur l’île, j’ai assisté à des scènes de pillage. J’ai vu des gens voler pour se nourrir, mais il y en a aussi d’autres qui profitent de la situation et volent pour voler.»", "theme": "france"}