{"title": "Aide-toi, chômeur, la main invisible de Macron t’aidera", "newspaper": "Liberation", "author": "Sylvain  Prudhomme ", "date_publi": "06/10/2017", "content": "C’est donc fait. Le gouvernement vient bien, dans le même temps, de rendre 4,5 milliards d’impôt aux plus fortunés et de supprimer 150 000 contrats aidés. Robin des Bois volait aux riches pour donner aux pauvres. Macron fait plus chacal, plus couillu, beaucoup moins démago : il enlève aux plus fragiles pour rendre aux plus vernis. Frapper les actifs les plus vulnérables - et à travers eux les structures qui les employaient, la plupart associatives, ou œuvrant dans des domaines créateurs de lien : éducation, santé, culture… - pour redonner un peu d’air bien mérité aux propriétaires d’actions, de dividendes et de yachts. L’intéressant est l’argument avancé : ça ne marchait pas ; trop souvent (dans 59 % des cas, selon la Direction de l’animation de la recherche, des études et des statistiques [Dares], c’est-à-dire que dans 41 % des cas, tout de même, cela fonctionnait, pourcentage dont il n’est pas certain que beaucoup de politiques en faveur des plus éloignés de l’emploi puissent se vanter) les contrats aidés ne se prolongeaient pas par de vraies embauches. Le bilan n’était «que» celui-là : des chômeurs longue durée réembauchés pendant six à vingt-quatre mois ; des CV salutairement rafraîchis ; des expériences et des formations engrangées ; de la confiance en soi regagnée ; des réinsertions amorcées ; un peu d’herbe coupée sous le pied, pour une fois, à tous les discours sur l’impuissance et l’indifférence de l’Etat. C’est incontestable : ça ne marchait pas toujours. Et imaginez combien ce devait être cruel. Les faux espoirs que cela ouvrait. S’être imaginé revenu à une situation plus sécurisante, alors que non. «Je ne t’aide plus, galérien, car au fond tu sais quoi ? Ça ne te rendait pas service.» On ne peut que souscrire à cette empathie. Admirer ce refus des demi-solutions. Se réjouir d’entendre le Président rêver mieux pour les chômeurs, ne jurer pour une fois que par l’emploi durable, lui, le chantre d’une société plus moderne, plus flexible, lui l’ardent convaincu que l’avenir appartiendra aux parcours professionnels plus variés, plus segmentés, multipliant les expériences diverses. Et c’est vrai : le résultat importe. Peut-être est-ce même à la fin la seule chose qui compte. L’effet concret des dépenses consenties. La réalité d’un bilan tangible, n’en déplaise à tous les creuseurs de déficit bien intentionnés. Le délice, c’est d’examiner sur quelle garantie repose la fameuse suppression de l’ISF sur les valeurs mobilières, jointe aux baisses d’impôt sur les revenus du capital. 4,5 milliards rendus aux plus riches sur la seule présomption, parfaitement invérifiable, que cet argent sera réinvesti, mieux que cela, «réinjecté» dans l’économie (fantasme intéressant des plus fortunés perfusant généreusement le grand corps de la société). On découvre tout d’un coup un Macron étonnamment prêt à faire confiance. Prêt à donner, à distribuer même, sans contrepartie. A qui ? La réponse fait mal : à ceux qui ont déjà. Darwinisme implacable. Aux chômeurs, assez de largesses. Aux riches, au contraire, confiance maximale. Puisque ce sont eux qui font le pays. Eux qui «créent de la richesse». Tellement plus, c’est vrai, que les auxiliaires de vie scolaire, les animateurs, les assistants administratifs, tous ces employés précaires du «service à la personne et à la collectivité», sans parler du secteur associatif et de ses légions de bénévoles (mais ceux-là, de toute façon, dans les calculs de Macron, n’existent même pas). Pensée viscéralement inégalitaire : il y a les capables, les insérés (leur insertion, leur richesse, fût-elle héritée comme dans l’immense majorité des cas, signant leur capacité) auxquels on donne les rênes du pays, auxquels on signe un chèque en blanc. Et il y a les autres. Croyant, Macron l’est comme tout le monde. Obligé de parier. De se fier à des intuitions. C’est le propre de la politique, qui n’est pas une science, qui ne le sera jamais. Son dieu à lui a un nom : la «main invisible» des théories libérales. En elle il espère. En elle il a foi. La main magique fera-t-elle le job ? Redistribuera-t-elle ce qui lui est sans cesse, ces temps-ci, donné ? Le drame de l’humanité, disait l’autre, c’est que chacun a ses raisons. Les raisons des patrons existent. Les raisons des employés existent aussi. Tout est affaire d’écoute. D’endroit où l’on place son oreillette. Macron, depuis le début, choisit son camp. Comme les banques, qui ne prêtent qu’aux emprunteurs sûrs. Pauvres, licenciés, cancéreux, nécessiteux de tous bords, passez votre chemin. Le salut viendra des riches. Cette chronique est assurée en alternance par Thomas Clerc, Camille Laurens, Sylvain Prudhomme et Tania de Montaigne.", "theme": "debats"}