{"title": "Revenu de base : «Maintenant, je peux vraiment établir un projet de vie»", "newspaper": "Liberation", "author": "Rémy Descous-Cesari", "date_publi": "22/12/2017", "content": "Libération  a pu recueillir la parole de deux des trois lauréats qui vont tester le revenu de base pendant une année en recevant 1 000 euros par mois. C’est la première fois qu’ils acceptent de parler publiquement. Parce qu’ils craignent d’être contactés par de nombreux autres médias, mais aussi pour pouvoir s’exprimer librement sur ce qui leur arrive, ils ont demandé à apparaître sous des prénoms d’emprunt. A lire aussi Revenu de base : l’idée passe aux cash-tests Brigitte est l’une d’eux. Elle a 53 ans et vit en Bretagne chez son compagnon. Vendeuse en maroquinerie, elle a un CDI de 28 heures par semaine :  «Je n’ai pas pu trouver un contrat avec plus d’heures.»  Avant, Brigitte habitait dans le nord de la France. Mais elle n’avait plus d’emploi :  «Je n’ai jamais pu en retrouver.»  Sans attache, elle décide alors de se rapprocher de sa fille, qui vit en Bretagne.  «Je ne roule pas sur l’or. Je gagne entre 920 et 930 euros, plus la prime d’activité tous les trois mois, soit environ 108 euros en plus.»  La première fois que Brigitte entend parler de l’expérimentation du revenu de base, c’est en écoutant France Bleu :  «Je me suis inscrite sur le site sans vraiment y croire. Quand j’ai appris dans un mail que j’avais été tirée au sort, j’ai pensé que c’était encore une arnaque sur Internet. Ça m’a trotté dans la tête. Je suis allée sur la page Facebook de l’association et le résultat du tirage était annoncé avec mon numéro comme gagnant.»  Elle savoure le  «coup de bol d’avoir été tirée au sort parmi près de 80 000 personnes» . «Les temps sont durs».  L’heureuse lauréate ne va pas pour autant changer de mode de vie.  «Je ne suis pas du genre à m’acheter plein de choses. Je ne voyage jamais.»  Brigitte préfère mettre de côté les 1 000 euros versés chaque début de mois pendant un an par l’association Mon revenu de base, en cas d’imprévus :  «Si jamais j’ai besoin d’aider ma fille ou si ma voiture tombe en panne.»  Quand on lui demande si elle pense à l’après - quand elle ne touchera plus cette aide - Brigitte répond :  «Je vais me réinscrire à cette loterie. Mais je sais bien que l’on ne peut pas gagner deux fois.» Autre lauréat, Denis, la trentaine, vit seul à la campagne, en Nouvelle-Aquitaine, depuis 2009. Charpentier depuis ses 16 ans, il vient cette année-là réparer des toitures dévastées par la tempête Klaus. Il y a un an et demi, il a dû s’arrêter de travailler pour des  «soucis de santé»  liés à son activité :  «J’ai un peu trop forcé.»  Denis s’est inscrit à Pôle Emploi et vit désormais des 545 euros par mois du RSA.  «Je suis tombé dans un gouffre   . Les temps sont durs. Avec les gens dans la même situation que moi, nous avons des fins de mois difficiles.»  Il porte   «un jean et des baskets tous les deux troués»,  en précisant qu’il ne s’agit pas d’une mode.  «Quand on est pauvre, on n’attire plus personne,  confie-t-il.  Une fois mon loyer et les charges payés ,  il ne me reste que 180 euros pour tout le reste. Je ne peux pas m’acheter d’habits.» Au sujet de Pôle Emploi,  «il faut être très patient pour avoir une formation. On a parfois l’impression de parler à un ordinateur plutôt qu’à un conseiller».  Il finit par trouver un projet de formation mais sa voiture de plus de 25 ans le lâche.  «Je n’arrive plus à entretenir mon véhicule et le RSA ne me permet pas de subvenir à ce genre de besoin. J’habite loin des villes, c’est très compliqué de pouvoir se déplacer.»  Très peu de bus circulent dans le coin. Et avec leurs horaires,  «il ne faut pas commencer à travailler à 5 heures du matin. La seule formation que ma nouvelle conseillère m’a proposée est située à plus de 30 kilomètres de chez moi».  Se déplacer a un coût.  «Je n’ai pas les moyens d’aller travailler. Il faut de l’argent pour aller en gagner.    A un moment donné, c’est le serpent qui se mord la queue. On peut vite tomber très bas.» Il explique se sentir  «complètement bloqué sur place»  à la campagne, sans argent pour aller vivre ailleurs. Des courriers d’huissiers, Denis en a reçu.  «Je suis locataire d’un logement avec un robinet qui fuit, une baignoire cassée et mon propriétaire a voulu m’expulser à plusieurs reprises pour des retards de paiement. La CAF me demande tous les ans un justificatif comme quoi je paye bien mon loyer sinon les aides me seront supprimées. C’est très stressant de vivre dans ces con ditions .» Les Restos du cœur lui sont d’une grande aide pour se nourrir. Il s’y rend une fois par semaine l’été et deux fois par semaine l’hiver. Il essaye de récupérer de quoi tenir les jours restants.  «Il y a de moins en moins de nourriture aux Restos. Ils ont du mal à faire leur distribution car il leur manque des provisions. Ils ne peuvent pas satisfaire tout le monde .» «Je n’aurais plus d’embûches».  Denis regarde beaucoup les informations, notamment les JT. C’est par ce biais qu’il a entendu parler pour la première fois du revenu de base défendu par Benoît Hamon lors de l’élection présidentielle. Puis de l’expérimentation citoyenne proposée par l’association Mon revenu de base.  «Je suis curieux, je m’intéresse aux problèmes sociaux et j’attache de l’importance aux innovations. Je me suis inscrit sans vraiment croire que c’était possible de gagner.»  Il ajoute :  «Etant au RSA, je me rends compte que le système actuel ne va pas. Je ne sais pas si les personnes aux plus hautes fonctions se rendent compte de ce qu’elles font.» Le 6 décembre, lors du tirage, le numéro de Denis sort gagnant. 1 000 euros par mois pendant douze mois. «Mon revenu de base» lui envoie un mail pour lui annoncer la nouvelle. Denis n’aura accès à sa boîte mail que trois jours avant la fin du délai imparti pour répondre et justifier de son identité auprès de l’association. Son portable  «bas de gamme»  l’avait  «lâché» .  «J’ai répondu au dernier moment après trois relances !»  Lorsqu’il découvre qu’il a gagné, Denis reste  «cloué. Je n’ai pas l’habitude d’avoir un choix de vie».  Même si cela ne va  «tout solutionner, c’est un peu la fête pour quelqu’un qui est dans ma situation. 1 000 euros, ça représente beaucoup pour quelqu’un qui n’a plus d’argent à partir du 15 du mois».  Comme un second souffle.  «Je peux vraiment établir un projet de vie. Je n’aurai plus d’embûches, plus de paperasse à remplir pour demander des aides.»  Pour sa première dépense, Denis va consulter un ostéopathe pour soulager ses douleurs et s’acheter un jean et des baskets :  «Pour aller parler à des patrons de manière plus décente, c’est vraiment une nécessité.»", "theme": "france"}