{"title": "Saad Hariri et Emmanuel Macron se sont rencontrés à l'Elysée", "newspaper": "Liberation", "author": " AFP", "date_publi": "18/11/2017", "content": "Le Premier ministre libanais démissionnaire Saad Hariri s’est entretenu samedi à Paris avec le président Emmanuel Macron, pour tenter de trouver une issue à la crise libanaise qui reste entière, avant de rentrer à Beyrouth au plus tard mercredi. A l’issue d’un déjeuner à l’Élysée avec le président français et sa femme Brigitte, en compagnie de son épouse et de leur fils aîné, M. Hariri a confirmé qu’il rentrerait au Liban au cours des  «prochains jours»  et au plus tard mercredi, pour participer aux célébrations de la Fête nationale, et que c’est là-bas qu’il s’exprimerait à propos de sa démission, qu’il a annoncée depuis Ryad le 4 novembre. Il a remercié  «pour son soutien»  la France et son président.  «La France a montré encore une fois la grandeur de son rôle dans le monde et la région. Elle prouve son attachement au Liban et à sa stabilité» , a-t-il dit. Arrivé en France par avion privé tôt samedi, en provenance d’Arabie Saoudite, M. Hariri s’est rendu à la mi-journée à la présidence de la République française. Les deux autres enfants du couple, adolescents, sont restés en Arabie Saoudite, où ils résident et sont scolarisés. Rumeurs et spéculations «Ahlan wa sahlan! Bienvenue à Paris Saad Hariri», a tweeté le président Macron, en postant une vidéo tournée dans l’Élysée. \n Ahlan wa sahlan! Bienvenue à Paris  @saadhariri .  pic.twitter.com/7nTzTFSvoQ \n— Emmanuel Macron (@EmmanuelMacron)  18 novembre 2017 Un peu plus tôt, M. Macron s’était entretenu au téléphone avec le président libanais Michel Aoun, qui  «l’a remercié pour l’action de la France en faveur du Liban» , selon l’Élysée. Ancienne puissance mandataire du Liban, la France a joué les médiateurs et le président Macron a invité à Paris M. Hariri et sa famille afin de tenter de sortir de l’impasse née de sa démission. Une solution acceptée par M. Hariri avec l’accord du parrain saoudien. A lire aussi.  Pourquoi le Premier ministre libanais démissionnaire vient-il en France ? Le président Macron a précisé qu’il recevrait Saad Hariri « en tant que Premier ministre»  du Liban car  «sa démission n’est pas reconnue dans son pays puisqu’il ne s’y est pas rendu».  Le séjour prolongé de M. Hariri en Arabie Saoudite et le fait qu’il ne soit pas revenu au Liban pour remettre par écrit sa démission au président comme le veut la tradition ont fait l’objet d’intenses spéculations. Le président Aoun l’avait qualifié d' «otage»  de l’Arabie saoudite. Dans un tweet, M. Hariri avait affirmé que son séjour à Ryad visait simplement  «à mener des consultations concernant l’avenir du Liban et ses relations avec ses voisins arabes». «Tout ce qui se dit (...) sur mon séjour (...) n’est que rumeurs» , avait-il ajouté. Le départ pour Paris de Saad Hariri a été  «expressément salué»  samedi par le ministère allemand des Affaires étrangères. « Nous avons en raison de la situation actuelle (au Proche-Orient) de grandes inquiétudes quant à la stabilité de la région et appelons toutes les parties à réduire les tensions» , a indiqué un porte-parole du ministère dans un communiqué. L’Arabie saoudite a décidé de rappeler son ambassadeur à Berlin pour protester contre des déclarations du ministre allemand des Affaires étrangères Sigmar Gabriel qui avait laissé entendre que M. Hariri subirait l’influence de Ryad, a annoncé samedi l’agence officielle saoudienne SPA.", "theme": "planete"}