{"title": "L’Arabie Saoudite fait accourir Macron", "newspaper": "Liberation", "author": "Hala Kodmani", "date_publi": "10/11/2017", "content": "Iran, Yémen, Liban : c’est dans cet ordre qu’Emmanuel Macron a annoncé avant son départ de Dubaï les sujets prioritaires qui l’ont amené à faire une escale surprise à Riyad pour rencontrer le prince héritier Mohammed ben Salmane. Il semble plutôt que l’urgence du chef de l’Etat français ait été dictée par la crise libanaise, qui cristallise l’échauffement régional entre les pays du Golfe et l’Iran. Le locataire de l’Elysée a indiqué dès son arrivée à Riyad sa volonté de souligner auprès de ses interlocuteurs saoudiens  «l’attachement de la France à la stabilité du Liban».  La dernière source d’inquiétude est venue de l’appel du Koweït, de Bahrein et des Emirats arabes unis à leurs ressortissants de quitter le pays du Cèdre. Elle s’est ajoutée à une tension qui n’a cessé de monter cette semaine sur plusieurs fronts intérieurs et extérieurs au Moyen-Orient. Dans ce contexte, les propos d’Emmanuel Macron, qui a cité Dostoïevski sur  «la beauté qui sauverait le monde»  lors de l’inauguration festive du Louvre Abou Dhabi mercredi soir et affirmé la volonté de la France de  «tenir son rang dans le dialogue des cultures»,  sonnaient un rien décalés. Ses rencontres sympathiques avec les étudiants de la Sorbonne d’Abou Dhabi puis les élèves du lycée Georges-Pompidou de Dubaï ont permis aux intéressés d’afficher sur les réseaux sociaux leurs selfies avec le président français. Sa célébration des  «liens indéfectibles qui unissent la France aux Emirats arabes unis»  après la revue des troupes sur la base navale française d’Abou Dhabi, comme son intervention au forum économique franco-émirien à Dubaï et l’annonce de la vente de corvettes pour un milliard d’euros, pouvaient donner l’impression d’une classique (et juteuse) visite d’affaires de la France dans un pays du Golfe. L’étape imprévue de Riyad s’est imposée comme un rattrapage nécessaire pour affirmer l’ambition diplomatique que Macron revendique pour la France dans la région. Deux heures d’entretien avec le nouvel homme fort d’Arabie Saoudite lui ont donné l’occasion  «d’échanger longuement sur l’importance de préserver la stabilité de la région, lutter contre le terrorisme et surtout travailler à la paix»,  selon l’Elysée. «Acte de guerre» Mohammed ben Salmane (dit MBS), que Macron rencontre pour la première fois, apparaît aujourd’hui comme celui qui dicte le tempo dans toute la région. Surnommé «l’Ours lâché» par l’un de ses opposants exilé, le prince héritier d’Arabie Saoudite, 32 ans, a déclenché en moins d’une semaine plusieurs tempêtes, à l’intérieur comme à l’extérieur de son royaume. Dimanche, c’est au nom de la lutte anticorruption qu’il a lancé une campagne d’arrestations parmi les figures politiques et économiques de premier plan du pays. Princes de la famille royale et magnats des affaires ont été limogés ou assignés à résidence. Leurs comptes bancaires et leurs biens, représentant des centaines de milliards d’euros, ont été saisis. Le lendemain, un autre prince influent, Mansour ben Moqren, vice-gouverneur de la province d’Assir, a trouvé la mort dans un mystérieux accident d’hélicoptère avec plusieurs autres responsables. Complétant ce coup de force inédit, MBS a remplacé les personnalités limogées ou disparues par des jeunes proches de lui, souvent inconnus. Dans le même temps, et peut-être pour détourner l’attention de son grand ménage intérieur, il a provoqué deux crises majeures au Liban et au Yémen. Il a convoqué le Premier ministre libanais, Saad Hariri, à Riyad pour qu’il y présente la démission de son gouvernement en direct sur la chaîne Al-Arabiya (financée par l’Arabie Saoudite), en accusant le Hezbollah soutenu par l’Iran de paralyser son action. Et lundi, la coalition militaire sous commandement saoudien au Yémen a accusé l’Iran d’être derrière le tir d’un missile balistique - qui a été intercepté au-dessus de l’aéroport de Riyad - par les rebelles yéménites Houthis, deux jours avant.  «Un acte de guerre»,  selon l’agence de presse officielle saoudienne, et  «une agression militaire flagrante par le régime iranien». Les responsables et médias du Golfe ne cessent de multiplier les accusations contre l’Iran pour son rôle au Yémen ainsi que son soutien au Hezbollah libanais. Depuis, la surenchère continue. Téhéran dément toute responsabilité dans le tir de missile et réplique par la menace. Le président de la République islamique, Hassan Rohani, lance un  «Vous n’êtes rien. De plus grands que vous s’y sont cassés les dents»,  à l’adresse de l’Arabie Saoudite, l’appelant à se méfier de la  «puissance iranienne».  Escalade aussi de la part de l’influent Ali Akbar Velayati, conseiller diplomatique du Guide suprême iranien, se félicitant à Alep, en Syrie, des succès récents des alliés de l’Iran au Proche-Orient et célébrant  «la ligne de résistance qui part de Téhéran traverse Bagdad, Damas et Beyrouth et atteint la Palestine»,  soit la frontière israélo-libanaise.  «Sur le plan régional, l’Arabie Saoudite et les Emirats arabes unis cherchent des moyens de compenser leur défaite en Syrie face à l’Iran en le défiant sur un autre terrain»,  explique Joseph Bahout. Dans un article consacré à la crise libanaise, ce chercheur au Carnegie Endowment for International Peace, à Washington, évoque  «un nouveau désir d’inverser les déconvenues régionales en tentant de remettre un pied au Liban. Les Etats du Golfe, Israël et les Etats-Unis ne veulent pas que l’Iran tire tous les bénéfices de sa victoire en Syrie. Mais s’ils souhaitent rééquilibrer le rapport de force avec Téhéran au Levant, le seul endroit où ils peuvent le faire est le Liban, malgré tous les risques que cela comporte». Aide aux civils Débarquant à Riyad dans cette atmosphère surchauffée, Macron s’est présenté auprès du prince héritier saoudien en partenaire inquiet et disponible. Il avait condamné  «le tir de missile depuis le Yémen, qui est manifestement un missile iranien».  Tout en répétant son attachement à l’accord sur le nucléaire avec Téhéran, il a jugé que le tir sur Riyad  «montre la force de l’activité balistique dans toute la région, qui est aujourd’hui extrêmement préoccupante».  A propos du Yémen, l’Elysée indique qu’Emmanuel Macron  «a souligné sa préoccupation sur la situation humanitaire et sa disponibilité à faciliter une sortie de crise politique».  Une façon de répondre à un appel insistant des organisations humanitaires, qui attendent du chef de l’Etat français qu’il demande à ses interlocuteurs de lever le blocus et permettre l’accès de l’aide aux civils. Tout en équilibrisme, le message essentiel de Paris à Riyad peut donc se résumer à cela : modérer les ardeurs du très agité prince héritier saoudien, qui engage simultanément les épreuves de force à l’intérieur comme à l’extérieur de son pays, multipliant les dangers dans une région déjà incandescente.", "theme": "planete"}