{"title": "Henri Leclerc: «l’obsession des hommes politiques, c’est qu’on leur reproche un attentat»", "newspaper": "Liberation", "author": "Julie Brafman", "date_publi": "24/09/2017", "content": "On a coutume de le désigner comme un «monstre sacré du barreau». Il faut dire que la carrière de Henri Leclerc est à la fois un monument de défense pénale et une traversée des plus grands dossiers du XX e  siècle : Lucien Léger, Richard Roman, Florence Rey, Dominique Strauss-Kahn, Véronique Courjault… Après soixante ans de prétoire, il publie ses mémoires (1), un récit passionnant où se mêlent la voix de l’infatigable militant, qui a présidé la Ligue des droits de l’homme de 1995 à 2000, et celle du pénaliste respecté. Exceptionnellement, l’avocat de 83 ans a posé la robe pour endosser le costume éphémère de rédacteur en chef de  Libération. Vous dénoncez, à travers ce projet de loi antiterroriste, une banalisation de l’état d’urgence ? L’obsession des hommes politiques, c’est qu’on leur reproche d’être responsables d’un attentat. C’est quelque chose dont ils ont toujours peur. Or l’état d’urgence, on le sait, ne sert à rien. J’ai pensé, à un moment, qu’Emmanuel Macron était sincère dans sa volonté de le supprimer. Mais il est sorti de l’état d’urgence par la droite, non pas en le supprimant mais en le pérennisant. Finalement, pour juguler une menace sérieuse, on rassure le public en prenant des mesures très fortes, on poursuit des gens dont on peut penser qu’ils sont terroristes. C’est une loi des suspects, et c’est dangereux. Ce n’est pas la première fois que l’on assiste à un recul des libertés sous l’effet de lois antiterroristes… Il y a une sorte d’effet cliquet. La restriction des libertés est toujours le premier remède à la menace. C’est classique. Il n’y a qu’à se souvenir des lois Pasqua de 1986 : on a restreint la liberté pour juguler le terrorisme. C’était une réponse primitive. Quelles sont les dispositions du texte qui vous alarment le plus ? Il y a déjà la possibilité d’assigner un suspect à résidence dans le périmètre d’une commune. C’est absurde et c’est uniquement ordonné par le préfet. Pour les perquisitions, il faudra certes une autorisation du juge des libertés et de la détention  [JLD].  Mais le JLD ne présente pas les mêmes garanties ni le même statut que le juge d’instruction. De plus, on va lui présenter une note blanche, avec écrit :  «M. Untel est dangereux», «j’ai besoin de faire ça, c’est vital».  Ça ne lui laisse pas une grande marge de manœuvre. Votre carrière d’avocat est inextricablement liée à celle du militant. Vous y faites d’ailleurs référence dans le titre de vos mémoires : il y a la parole de l’avocat et l’action du militant ? D’abord, avocat, c’est un métier. C’est ce que j’ai fait pour gagner ma vie. Mais depuis le départ, j’ai conçu la défense comme un engagement nécessaire. Je veille tout de même à distinguer ma profession de mon combat, sauf dans des circonstances où je plaide des affaires de principe. Par exemple, quand je suis intervenu contre Touvier, le criminel contre l’humanité, au nom de la Ligue des droits de l’homme, j’ai bien entendu mélangé mes deux engagements. Vous avez été de tous les combats : l’abolition de la peine de mort, la dénonciation de la torture en Algérie, des batailles épiques à  Libération  pour la liberté d’expression et la défense des droits de l’homme. Mais aussi contre la prison. J’ai vu comment la prison transformait quelqu’un qui n’était pas forcément un délinquant en délinquant. C’est quelque chose qui m’a beaucoup marqué. Et j’ai donc toujours détesté la prison. Je pense qu’il faut la limiter au maximum. La récidive a reculé deux fois : premièrement, lorsqu’on a introduit le sursis simple à la fin du XIX e  siècle ; deuxièmement, avec la libération conditionnelle. C’est la non-prison qui est efficace ! Vos anciens combats n’ont rien perdu de leur actualité. La semaine dernière, dans le «procès du quai de Valmy», où vous défendez Angel Bernanos, vous évoquiez les lois scélérates venues nier la liberté d’expression… En permanence, on a cherché à criminaliser le mouvement social. Le procès du quai de Valmy en est un exemple. Nous avons vu quarante fois la vidéo de cette scène terrible de la voiture qui prend feu. Aujourd’hui, avec la surmédiatisation par la télévision et les réseaux sociaux, l’image prend une importance capitale. Comment voulez-vous que les magistrats n’y soient pas sensibles ? Ils jugent au nom du peuple et se disent que le peuple attend d’eux qu’ils soient répressifs. Vous avez commencé à plaider à une époque où vos clients risquaient encore leur tête. J’en garde un souvenir effroyable même si - et je l’ai reconnu lors d’une discussion avec mon ancien confrère Alain Furbury - il y avait aussi quelque chose de la quintessence de notre métier quand on défendait la vie d’un homme. C’était une telle violence, une telle force nécessaire de l’engagement que quand on gagnait, c’était vraiment merveilleux. Alors que cet homme était la plupart du temps condamné à perpétuité ! Après soixante ans de vie de «palais», ressent-on toujours l’angoisse ? Oui, bien sûr. Cette angoisse est faite, à mon avis, de ce que les comédiens appellent le trac. Elle tient également au fait que l’on n’est pas seul en cause. Il y a, en plus, la crainte de ne pas bien défendre un homme. On repense à votre première plaidoirie qui était, de votre propre aveu, ratée. Justement parce que, galvanisé par le plaisir des mots, vous avez peut-être oublié l’autre, dans le box… Cette affaire m’a beaucoup marqué. C’était dans ce que l’on appelait à l’époque les flagrants délits, le dossier d’un malheureux migrant yougoslave. Il avait faim et le matin, il enlevait l’opercule d’une bouteille de lait devant les magasins, buvait une rasade et remettait l’opercule. Il a été condamné à six mois de prison ferme, ce qui m’a mis dans une colère noire. J’avais fait un beau discours et le pire, c’est que le président m’avait même félicité ! Ce jour-là, j’ai décidé de ne plus jamais plaider pour la beauté des mots. L’objectif n’est pas le spectacle, l’objectif n’est pas la beauté de l’art de la plaidoirie. L’objectif est de convaincre. Vous avez de la chance parce que vous êtes accompagné par votre «ange», comme vous l’appelez. Que désigne-t-il ? Le talent, le courage, l’inspiration ? Mon ange, c’est l’irrationnel. Mon ange, c’est celui qui s’empare de moi lorsque je veux convaincre et qui, brusquement, me souffle les choses auxquelles je n’ai pas pensé. C’est une métaphore pour décider ce que peut être l’irrationnel de l’orateur. Cet ange m’accompagne toute ma vie. A-t-il été absent certains jours ? Oui. Ou alors je ne l’ai parfois pas écouté. Chaque fois que cela m’est arrivé, je me suis cassé la gueule. Ce qui est ennuyeux car, quand un avocat se casse la gueule, c’est son client qui se casse la gueule. Il y a cette jolie phrase dans votre livre :  «Et j’entendis le silence.»  On parle finalement beaucoup plus des mots que du silence alors qu’il y tient une place essentielle lors d’une plaidoirie. Quels sont ceux qui vous ont marqué ? Il y a d’abord le silence technique quand il y a du bruit, de l’agitation, des murmures, la seule façon de le faire cesser, c’est de se taire. Et là, vous entendez le silence. Et puis, il y a des moments où les mots ne peuvent plus dire ce qu’on pense. Je m’en souviens, par exemple, lorsque je plaidais contre Touvier. Je soulignais sa responsabilité dans le crime contre l’humanité, je parlais des trains, les trains d’enfants qui partaient pour la déportation. Commençant à les décrire, je suis moi-même saisi par l’émotion. Alors brusquement, je me tais. Ces trente secondes de silence, qui sont comme un silence à la mémoire de ceux dont je parlais et d’une foule écrasante, ce sont des moments exceptionnels. Chez beaucoup de grands pénalistes, il existe une sorte d’«injustice originelle», un mythe fondateur. Chez vous aussi ? J’en ai deux. D’abord, la colère de mon père - un homme de gauche, très antivichyste - quand on a exécuté Pierre Laval dans des conditions horribles. La deuxième, c’est cette injustice qui m’est arrivée. J’étais sur le chemin revenant du collège ; des gars m’ont lancé des pierres. Cela m’a monté au nez. Je suis parfois un peu soupe au lait. J’ai ramassé un caillou pour leur relancer mais je n’en ai pas eu le temps que la vitre de la maison d’à-côté s’est effondrée. J’ai donc été accusé d’avoir fait cela. Je me suis défendu mais personne ne me croyait. Mon père était très en colère, ma mère s’est mise à pleurer. Et donc, j’ai fini par trouver la bonne solution pour me réconcilier avec eux : j’ai avoué. C’est quand j’ai avoué que j’ai menti. Votre maître, Albert Naud, a écrit un célèbre livre,  Les défendre tous.  C’est ce que vous avez fait aux côtés des innocents, des coupables, des hommes politiques, des truands, des petits voyous ou des grands criminels.  «Cette farandole tumultueuse»,  selon vos mots. Naud, c’est quelqu’un d’extraordinaire, c’est celui qui, dans mon enfance, a écrit un livre qui s’appelait  Pourquoi je n’ai pas défendu Pierre Laval,  c’est-à-dire qu’il a refusé d’être un alibi à un procès qui n’avait aucun caractère d’indépendance. Nous nous sommes trouvés. Peu de temps avant sa mort, lorsque j’ai défendu les mutins de la prison de Nancy, il m’a accompagné. C’était ma dernière plaidoirie avec lui. Je me souviens qu’il a raconté «sa prison», car il avait été emprisonné dans une prison française occupée par les Allemands. C’était sidérant. On ne peut pas l’oublier. Il a terminé en disant :  «Je suis avec eux dans le box.»  Comment voulez-vous que je n’aie pas pour cet homme une telle affection ? Un jour, il vous a dit en parlant de votre client :  «Tu l’as rendu sympathique, ton type, tu l’aimes bien. Eh bien, tu nous l’as fait aimer. Tu vois, ça, c’est ton truc, continue.»  C’est vrai que c’est  «votre truc»  ? C’était la première fois que je plaidais devant lui dans une affaire d’assises. Lui, il défendait un type qui risquait la peine de mort. Moi, je défendais la dixième roue du carrosse pour lequel j’avais été commis d’office. Et je crois que mon truc, c’est effectivement d’essayer de faire aimer celui que je défends, quoi qu’il ait fait. Je me dis : «mais enfin, il n’y a pas de raison que les jurés n’aiment pas mon client, moi, je l’aime bien». Je pense que c’est cela, mon secret. Votre client est, plus rarement, partie civile. J’aime défendre le faible, comme disait Daudet. Or celui qui est faible dans le procès, c’est l’accusé. Donc c’est ce que je préfère. Mais un avocat qui est capable d’intégrer le chagrin, la souffrance de la victime est un avocat qui défendra mieux. J’ai été partie civile dans des affaires importantes comme Cons-Boutboul, Overney ou encore Touvier. Mais, là, c’était des parties civiles qu’on me pardonnait. Celle qu’on ne vous a pas pardonnée, c’est l’affaire Raddad, dans laquelle vous avez défendu Ghislaine Marchal. Pour certains de vos confrères, c’est une tache inexplicable sur votre parcours immaculé… Ma conviction  [la culpabilité d’Omar Raddad, ndlr]  n’a jamais changé. Jacques Vergès, avec lequel j’ai eu une amitié tourmentée, a gagné ce procès par un coup d’opinion, avec cette formule extraordinaire au sujet de son client :  «On l’a condamné parce qu’il est maghrébin, comme on avait condamné Dreyfus parce qu’il était juif.»  Il me blessait profondément dans la mesure où je suis un militant de la Ligue des droits de l’homme, fondée au moment de l’affaire Dreyfus. Il y a eu ensuite une campagne extraordinaire qui faisait de moi le responsable d’une erreur judiciaire. Donc c’est vrai que cette affaire a été dure. Vous avez hérité de la bibliothèque et de la robe de Poincaré, léguées par Albert Naud. A qui céderez-vous votre héritage ? Je n’ai plus la robe, elle est au Musée du barreau. Quant aux livres, je pourrais les laisser à mes associés ou à l’Ordre des avocats. Quand j’entends aujourd’hui plaider certains jeunes avocats, je suis aussi admiratif devant eux que quand j’entendais Maurice Garçon. Il y en a de formidables ! Ce n’est pas une chose que les vieux ont l’habitude de dire, mais je le dis ! (1)  La Parole et l’Action,  Fayard, 512 pp., 24 €.", "theme": "france"}