{"title": "La farce cachée du capitalisme", "newspaper": "Liberation", "author": "Vittorio De Filippis", "date_publi": "06/11/2017", "content": "Il semble bien loin le temps des discours qui affirmaient haut et fort que les paradis fiscaux allaient voir ce qu’ils allaient voir. Comme ceux prononcés par Nicolas Sarkozy martelant que  «les paradis fiscaux, c’est terminé».  Une première fois en avril 2009, au lendemain de la crise des subprimes. Puis à la tribune de l’ONU. Vint le tour de Hollande… Lui président, il ferait de cette lutte l’un de ses engagements pour la France. La plupart des dirigeants des pays développés auront tenu un peu près les mêmes propos. Résultat ? Des paradis fiscaux qui se portent à merveille. Dix-huit mois après les «Panama Papers», le Consortium international des journalistes d’investigation (ICIJ), regroupant 96 médias de 67 pays, a donc commencé à dévoiler les «Paradise Papers». Une enquête internationale qui lève le voile sur des circuits planétaires d’optimisation fiscale. Près de 350 milliards d’euros seraient, selon  le Monde,  ainsi soustraits chaque année à la fiscalité des Etats (120 pour l’Union européenne et une vingtaine pour le manque à gagner fiscal de la seule France). Invisible A l’appui de ces révélations : la fuite de 13,5 millions de documents financiers, provenant notamment d’un cabinet international d’avocats basé aux Bermudes, Appleby, obtenus par le journal allemand  Süddeutsche Zeitung.  Ils offrent une plongée dans les rouages d’un univers invisible : les réseaux d’avocats, de comptables et de banquiers chargés d’administrer les fortunes offshore de leurs riches clients et les stratagèmes fiscaux des plus grandes multinationales. On y trouve, par exemple, un ministre américain en affaires avec des proches du président russe  (lire ci-contre),  des investissements d’une éthique plus que douteuse aux Bermudes réalisés pour le compte de la reine d’Angleterre, et surtout de puissantes multinationales plus cupides les unes que les autres. Leur avidité semble même inversement proportionnelle à la quasi-inaction des Etats. Les circuits auxquels a recours ce petit monde pour déplacer ses fonds dans les paradis fiscaux ne sont pas illégaux. Nike, par exemple, a transféré les droits de propriété intellectuelle de l’utilisation de son logo Swoosh dans une société offshore. Une méthode d’optimisation fiscale pratiquée par la plupart des multinationales et qui permet de minimiser leurs bénéfices. Failles Les géants du numérique tels que Google, Apple, Facebook et Amazon en ont fait leur sport fiscal favori… Au point de payer, là où elles réalisent le gros de leurs ventes, un impôt sans commune mesure avec la réalité de leur chiffre d’affaires. Prix de transfert, royalties, redevances bidons versées à un holding sis dans un paradis fiscal, toutes ces pratiques visant à fuir un soi-disant enfer fiscal se jouent en réalité des failles réglementaires.  «Ce nouveau scandale montre, une fois encore, que certaines entreprises et particuliers fortunés sont prêts à tout pour ne pas payer d’impôts,  a déclaré lundi le commissaire européen à la Fiscalité, Pierre Moscovici.  Les citoyens européens ne le supportent plus. Et ils ont raison : c’est insupportable !»   «Les Panama Papers étaient le scandale de l’illégalité,  souligne le directeur du Centre de politique et d’administration fiscales de l’OCDE Pascal Saint-Amans.  Avec les Paradise Papers, on est dans quelque chose de plus raffiné, de plus distingué, de plus élaboré, on est sur des schémas légaux.»  Certes, difficile de nier que, depuis quelques années, des progrès ont été faits, notamment par le biais de l’échange automatique d’informations, qui a permis d’améliorer la lutte contre la fraude.  «Mais cet effort est l’arbre qui cache la forêt,  estime l’ancien membre de l’Autorité des marchés financiers Jean-Michel Naulot.  Depuis trente ans, on assiste à une véritable guerre fiscale internationale. De quoi inciter les Etats à se livrer à une guerre fratricide pour attirer les capitaux.» Passivité Aux Etats-Unis, les élus républicains ont présenté une réforme fiscale qui se traduira, en cas d’adoption, par une baisse de l’impôt sur les sociétés (de 35 % à 20 %). Sur cette question, la France n’est d’ailleurs pas en reste : son taux d’imposition ne cesse de baisser, passant de près de 33 % au début du mandat Hollande à 25 % selon la feuille de route fiscale du président Macron. De l’avis de nombreux observateurs, ces enquêtes sont utiles.  «Mais à quoi bon faire semblant de découvrir ce que tout le monde savait ?»  réagit le chercheur à l’Institut de relations internationales et stratégiques Eric Vernier. Pour l’économiste Dominique Plihon, membre d’Attac, l’affaire des Paradise Papers montre la passivité des Etats :  «En France, par exemple, c’est le Conseil d’Etat qui a récemment retoqué un projet de loi relatif au  reporting  public des multinationales, au motif que cela nuirait au secret des affaires. Alors que cette mesure aurait obligé les multinationales à mettre sur la place publique les liens avec toutes leurs filiales. Mais l’optimisation fiscale est inhérente au capitalisme et à la globalisation financière.» ", "theme": "planete"}