{"title": "Découverte d’une cavité aussi volumineuse qu’un avion dans la pyramide de Khéops", "newspaper": "Liberation", "author": " AFP", "date_publi": "02/11/2017", "content": "Depuis 4 500 ans, la pyramide de Khéops en Egypte, une des Sept merveilles du monde antique, cachait une surprise en son coeur. Des scientifiques annoncent jeudi avoir découvert une énorme cavité au milieu du monument funéraire qu’aucune théorie n’avait prédite. Cette cavité est  «tellement grande» , c’est comme  «un avion de 200 places en plein cœur de la pyramide» , a expliqué à l’AFP Mehdi Tayoubi, co-directeur du projet ScanPyramids à l’origine de la découverte. Depuis fin 2015, la mission qui réunit des scientifiques égyptiens, français, canadiens et japonais scrute le ventre de la pyramide en utilisant des technologies de pointe non invasives qui permettent de voir à travers les monuments afin de découvrir d’éventuels vides ou structures internes méconnues et en apprendre un peu plus sur les méthodes de construction toujours enveloppées de mystères. Le monument, de 139 mètres de haut et 230 mètres de large, trône sur le plateau de Gizeh, dans la banlieue du Caire, aux côtés du Sphinx et des pyramides de Khéphren et Mykérinos.  «Il y a énormément de théories sur l’existence d’éventuelles chambres secrètes dans la pyramide. Si nous les cumulions toutes, nous obtiendrions du gruyère !» , s’amuse Mehdi Tayoubi.  «Mais aucune d’entre elles ne prédisait l’existence de quelque chose d’aussi grand» , ajoute-t-il. Selon l’étude publiée jeudi dans Nature, le «big void» (le grand vide), comme les chercheurs ont choisit de l’appeler, fait au moins 30 mètres de long et à des caractéristiques similaires à celles de la grande galerie, la plus grande salle connue de la pyramide. Il se trouve à 40/50 mètres de la chambre de la Reine, au coeur même du monument. «Le  \"grand vide\"  est totalement clos, rien n’a été touché depuis la construction de la pyramide. C’est une découverte très enthousiasmante» , note Kunihiro Morishima de l’Université de Nagoya au Japon, partenaire de la mission ScanPyramids. Purquoi ce vide ?  Pour débusquer ce «joli cadeau», caché depuis le règne du pharaon Khéops, les scientifiques se sont aidés de particules cosmiques (ou plus précieusement de muons). Quand les muons - des particules élémentaires crées dans la haute atmosphère par des rayons cosmiques - rencontrent de la matière, ils ralentissent puis s’arrêtent. Les chercheurs mesurent donc la quantité de ces particules qu’ils récupèrent derrière un objet à sonder. S’ils constatent un excédent à un endroit, c’est que les muons ont traversé moins de matière, donc du vide. «Cette technologie n’est pas nouvelle mais les instruments sont aujourd’hui plus précis et plus robustes. Ils peuvent survivre aux conditions du désert égyptien» , explique Sébastien Procureur du Commissariat à l’énergie atomique et aux énergies alternatives (CEA) français qui a rejoint le projet en 2016. Si les muons ont permis cette découverte dans la pyramide de Khéops, ils ne seront malheureusement pas d’une grande aide pour enfin savoir si le tombeau de Toutankhamon cache celui de la reine Néfertiti. La technique des muons nécessite que les détecteurs soit placés sous la structure à scanner et dans le tombeau de Toutankhamon,  «nous n’avons pas d’endroit en contrebas où placer les détecteurs» , précise co-fondateur de ScanPyramids. Pour éviter les polémiques, l’existence de cette énorme cavité a été confirmée par trois techniques de détection de muons différentes via trois instituts distincts (l’Université de Nagoya, le laboratoire de recherche sur les particules japonais KEK et le CEA français). Mais si un secret vient d’être mis à jour, un autre reste bien gardé : pourquoi ce vide et il y a t-il quelque chose dedans ?  «Nous ne pouvons pas savoir si le vide contient des artefacts car ils seraient trop petits pour être détectés par ce type d’imagerie» , précise Kunihiro Morishima, coauteur de l’étude. Et l’équipe n’a pas non plus d’information sur le rôle de ce vide. Cela pourrait être  «une succession de chambres accolées les unes aux autres, un énorme couloir horizontal, une deuxième grande galerie… plein d’hypothèses sont possibles» , avoue Mehdi Tayoubi. Mais une chose est sure, il sera difficile d’atteindre le «big void».  «On réfléchit à des modes d’investigation relativement légers, non destructeurs» , explique co-directeur de la mission.  «Le CNRS et l’Inria nous ont rejoint il y a un an pour réfléchir à un nouveau type de robot qui pourrait passer par de tout petits trous» , ajoute-t-il.", "theme": "planete"}