{"title": "Trump et télé-gorilles : comment un faux extrait de «Fire and Fury» a trompé le Web", "newspaper": "Liberation", "author": "", "date_publi": "07/01/2018", "content": "Le signe de l’effondrement imminent de la pensée critique ou le génial premier «meme» de 2018 : c’est ainsi qu’on peut voir, au choix, ce que la presse américaine a surnommé le «Gorilla Channel Incident», selon le  New York Times . Un rappel, avant d’entrer dans le vif de cette histoire de singe : vendredi, un livre a rendu Trump furieux.  Fire and Fury, Inside the Trump White House,  écrit par le journaliste Michael Wolff, raconte de l’intérieur une Maison Blanche soumise aux sautes d’humeur et à la personnalité supposément superficielle de Donald Trump. On apprend, entre autres, que son entourage le décrit  «comme un enfant»,  ayant immédiatement besoin d’être satisfait, ou encore  «comme une balle de flipper»  qui  «part dans tous les sens»,  mais aussi que Trump, persuadé de perdre, était livide à l’annonce de son élection. On trouve aussi, dans cet ouvrage que le président des Etats-Unis a voulu faire interdire, des informations disons… plus anecdotiques. Ainsi découvre-t-on qu’il a réprimandé un employé de la Maison Blanche pour avoir ramassé une chemise qu’il avait laissé par terre  («si ma chemise est par terre, c’est parce que je la veux par terre»)  ou que l’homme à la chevelure flamboyante a demandé l’installation de deux télés supplémentaires à celle déjà existante dans sa chambre. Voilà ce qu’on peut vraiment lire dans l’ouvrage. «Télé cassée» Rien, en revanche, sur la passion supposée de Trump pour les gorilles à l’écran. Et pourtant… Jeudi soir, le dessinateur Ben Ward, juste avant la publication du livre, publie sur Twitter ce qu’il présente comme un extrait.  «Lors de sa première nuit à la Maison Blanche, le président Trump s’est plaint du fait que la télé dans sa chambre était cassée, parce qu’il n’avait pas \"la chaîne des gorilles\". Trump semblait penser qu’il existait une chaine qui diffusait toute la journée des contenus sur les gorilles»,  peut-on lire. Pour l’apaiser, le staff de la Maison Blanche aurait alors compilé des documentaires sur les gorilles et aurait fait diffuser le tout sur la télé de la chambre de Trump. Sans pour autant le satisfaire, le président regrettant que les gorilles ne se battent pas. Le staff y aurait alors remédié à coup de montage. Trump, satisfait, pourrait alors passer dix-sept heures d’affilée devant sa télé, allant même jusqu’à encourager les gorilles en train de se battre, l’air de penser qu’ils peuvent l’entendre. \n Wow, this extract from Wolff’s book is a shocking insight into Trump’s mind:  pic.twitter.com/1ZecclggSa \n— the gorilla channel thing is a joke (@pixelatedboat)  5 janvier 2018 Mais ce qui était une blague n’a pas été interprété comme tel. Dimanche matin, l’extrait inventé de toutes pièces avait été retweeté près de 26 000 fois. Et comme l’explique le  New York Times,  certaines personnalités reconnues de Twitter l’ont pris au sérieux. A tel point que le dessinteur a dû renommer le compte  «le truc de la chaîne des gorilles était une blague».  Une rapide recherche montre qu’au-delà des Etats-Unis, le mensonge a aussi pris. Ainsi, le quotidien libanais  l’Orient le Jour  écrit qu’il faut prendre les révélations de Wolff  «avec prudence»,  citant l’extrait des gorilles. Service client Une fois la vérité rétablie, certaines marques se sont amusées de l’épisode. Ainsi, Netflix a demandé à ses utilisateurs sur Twitter d’arrêter d’appeler le service client pour demander si la chaîne des gorilles était disponible. \n please stop calling our customer service hotline to ask if we have The Gorilla Channel \n— Netflix US (@netflix)  6 janvier 2018 Interrogé, Ben Ward a expliqué qu’il avait l’habitude de faire ce genre de fausses captures, mais essayait de les rendre suffisamment ridicules pour que ce soit clairement une blague. Pas assez, visiblement. Preuve que la politique au plus haut niveau de l’Etat et les blagues potaches sont devenues difficiles à distinguer.", "theme": "planete"}