{"title": "A-t-on le droit d'exprimer librement son savoir dans les musées ?", "newspaper": "Liberation", "author": "Aurore Coulaud", "date_publi": "03/11/2017", "content": "Twitter nous a mis la puce à l’oreille. Vendredi dernier, une dénommée Marie-Noëlle Grison fait part de son mécontentement sur la toile. Le litige ? S’être fait interpeller la veille par « un garde » lors d’une visite au Château de Versailles au moment même où elle expliquait « le concept de la marqueterie Boulle à trois amis américains », indique-t-elle sur le réseau social, avant d’être, non pas expulsée, mais invitée à changer de salle. \n Hier dans une salle du  @CVersailles , j’explique le concept de la marqueterie Boulle à 3 amis américains qd soudain un garde me tombe dessus \n— Marie-Noëlle Grison (@MnGrison)  29 octobre 2017 Bien que Marie-Noëlle Grison soit historienne de l’art, elle y déambule comme une visiteuse lambda, non comme guide. De quoi s'interroger: «Est-ce vraiment interdit de parler d’art devant des amis ou des proches ?» « C’est un malentendu , nous précise la communication du Château de Versailles, qui a présenté ses excuses à la jeune femme sur Twitter.  L’agent a interprété son attitude comme un guide professionnel rémunéré \"au black\". » Avant de rassurer, en bon communicant : « Si vous venez visiter Versailles et si vous connaissez des choses, vous pouvez bien entendu le partager. »  \n Nous sommes navrés des désagréments rencontrés  @MnGrison  ce week-end. \n— ChateaudeVersailles (@CVersailles)  31 octobre 2017 Que prévoit le règlement ? Pour éviter toute forme de concurrence déloyale, Versailles semble aux aguets. « Notre but est de protéger les guides », argue le château. D’ailleurs, les concernant,  que préconise en substance le règlement  ? A Versailles, l’article 23 édicte : « L’exercice du droit de parole est soumis à l’obtention préalable d’une réservation ou d’une autorisation de la présidente de l’Etablissement. Les membres du personnel de surveillance veillent au respect de ces prescriptions. Le cas échéant, ils sont habilités à interdire le commentaire, en cas de forte affluence et pour assurer la sécurité des visiteurs.» Et de poursuivre :  «En cas d’incident sur le site, tout guide interprète ou accompagnateur de groupe avec droit de parole, doit à la demande d’un agent de l’EPV, présenter sa carte officielle de guide ou son titre professionnel lui donnant le droit de parole, ainsi que son justificatif de réservation. A défaut de présentation de ces documents, tout guide conférencier national ou accompagnateur sera reconduit par des agents de l’EPV à la fin du parcours de visite pour une sortie définitive. En cas de récidive, une interdiction d’accès pourra être prononcée à l’encontre du contrevenant. » A lire aussi   Photographier au musée, un droit universel « Il existe un règlement dans la plupart des musées », nous précise-t-on. Mais chacun d’entre eux le gère en interne. Cléa Richon, directrice adjointe en charge de la sous-direction de la médiation à la Réunion des musées nationaux-Grand Palais confirme : « Ce n’est pas le même document mais il est assez similaire »  pour les groupes de visiteurs  des galeries du Grand Palais. Le droit de la parole y est aussi réglementé, non pas sur le fond mais plutôt sur la forme. « Pour éviter que les multiples prises de parole soient dérangeantes pour le reste des personnes », clarifie-t-elle. En revanche, difficile de savoir si les guides «frauduleux» exercent en nombre. Selon elle,  «ça arrive surtout pour des groupes de moins de quatre personnes  [la réservation minimum étant de 4 au Grand Palais, ndlr]  ou pour des expositions à fort succès et que les créneaux pour conférenciers soient vite vendus».", "theme": "france"}