{"title": "Du Zanskar au Spiti: Allo la planète?", "newspaper": "Liberation", "author": "François Suchel", "date_publi": "25/09/2017", "content": "Après Canton-Paris à vélo, François Suchel, pilote de ligne et écrivain voyageur, s’est lancé un nouveau défi: relier Dharamsala en Inde, siège du gouvernement tibétain en exil, au monastère de Kumbum, à Qinghai en Chine, où est né Tsong-Kaba, le fondateur du bouddhisme tibétain. Arrivé dans l’Himalaya début septembre, il raconte son périple pour  Libévoyages … au gré des connexions Internet. Quatrième chronique. Cette partie du monde se moque donc des dernières news et des réseaux sociaux. Idéal pour expérimenter la solitude – ou l’autonomie, selon le point de vue – au sein d’un univers minéral, démesuré, à la fois austère et grandiose, que j’ai traversé sans voir personne pendant plusieurs jours. Ou plutôt si, des avions qui me survolaient à heure fixe et qui bizarrement, me rassuraient. Le monde «moderne» n’était pas si loin. La vallée de la Tsarap, bleu azur, m’a émerveillé. Elle vient lécher des falaises ocre où sont suspendus, entre ciel et terre, les moines de Phuktal. J’y ai déjeuné entouré de moinillons polissons, plus intéressés par mon téléphone portable à tout faire que par leur pitance. Je retiendrai aussi de ces 15 jours l’exigence physique des étapes, jamais faciles, toujours longues et fatigantes. L’altitude vous pompe le jus, vous donne envie de dormir ou… de descendre. Avec toute la caillasse sur laquelle j’ai marché, on pourrait bâtir des villes entières. Un rêve de terrassier que ces moraines à n’en plus finir, ces lits de rivières, ces pierriers, ces cailloux de toute taille, de toute forme sur lesquels la chaussure râpe, glisse, bascule sans cesse. Un rêve de photographe que cette lumière des hauts plateaux à couper au couteau, très dense et pure. Lire aussi   la précédente chronique Comme je ne peux pas tout raconter dans cette chronique, je choisirai une journée à vous décrire brièvement, celle du 17 septembre: parti au lever du jour du Tso Kar Hotle (sic) qui n’est autre qu’une tente abandonnée par son propriétaire pour la nuit que j’y ai passée, je file vers le Tso Moriri par un itinéraire comprenant 3 cols dépassant 5000 mètres. J’ai prévu 2 jours pour couvrir le parcours, il me faudra donc bivouaquer ou trouver des nomades bienveillants. Dans le village – sinistre – de Nurushan, pas une âme qui vive. Il neige et mes appels  «Juley, juley…»  (bonjour!) sont emportés par les rafales. Les sommets, balayés par des nuées, délimitent mon univers de marcheur. Inutile de regarder en l’air, je scrute le va-et-vient de mes chaussures sur ce sentier qui grimpe une vallée en auge interminable, parsemée de touffes jaunes. Comme toujours depuis mon arrivée au Zanskar, le premier col ne découvre qu’une étendue infinie et désolée. Avancer, marcher, ne penser à rien. Pourtant, mon cerveau ne cesse de tourner et je formule l’idée de poursuivre jusqu’au Tso Moriri d’une traite quitte à y parvenir de nuit. 59 kilomètres de marche forcée pour un appel à Marianne, pour l’amour. Illusoire vu le terrain, le dénivelé, l’altitude, mais le cerveau s’accroche à ce qu’il croit. Puis je parviens au lieu-dit Rajun Karu. J’aperçois des tentes. On m’invite à boire le thé au beurre salé. Et mon cerveau se ramollit. N’était ce pas ma destination initiale du jour? Ces nomades semblent sympathiques. Je commence à m’installer, du moins dans ma tête. Je me détends, je mange, Il est 14 heures. Au-dessus de la prairie se dresse un col à 5430 mètres. Mais tandis que je sollicite l’hospitalité, le propriétaire me fait comprendre qu’il faut partir. Une jeep arrive d’on ne sait où, qu’il s’empresse de charger de divers matériels. Lève-t-il le camp? Me voici reparti à l’assaut du col, calculant encore et encore vers quelle heure je pourrais espérer parvenir à Karzok: 22 heures? Avancer, marcher, stopper toute pensée. Le jour décline, je rejoins une vallée qu’il me «suffit» de descendre pour trouver la piste menant au Tso Moriri. 15 kilomètres quand même sur un terrain de moraines, zigzaguant de méandre en méandre. Je suis enveloppé de silence, tendu vers mon objectif. 5200 mètres d’altitude. Le ciel s’est dégagé. Lumière sublime. Soudain, j’entends une clochette. Je crois rêver. Je regarde à nouveau mes pieds, je continue. Le sentier contourne à flanc une petite colline. De l’autre côté, de nouveau la clochette, un ruisseau, des troupeaux, des hommes, un campement ! Est-ce étonnant qu’immédiatement, mon cerveau change de projet? L’amour attendra demain.  «Juley!»  Je hèle en approchant d’une tente.  «Juley, juley, where are you going? Too late now..»  et c’est ainsi que Tenzin me prête une petite tente pour la nuit. Dans celle de ses parents, on boit le thé, on mange autour du petit fourneau alimenté par les bouses de yacks. Dhunup, le père fait tourner son moulin à prière tout en poussant les boules de son chapelet. Sur un petit autel dressé au fond de la tente, une photo du Dalaï-Lama. J’observe les gestes de chacun, le tri des chèvres à traire ce soir que les bergers «rangent», tête bêche, les cris pour rassembler le troupeau jusqu’à la nuit tombée. Je suis content de dormir à l’abri pour cette nuit qui s’annonce froide. Le lendemain, je découvre que Tenzin, lui, a dormi dehors. Tout le monde n’est pas un nomade des hauts plateaux du Tibet…", "theme": "une saison a la montagne"}