{"title": "Voile Mini-Transat, la course des miracles   ", "newspaper": "Liberation", "author": "Didier Ravon", "date_publi": "29/09/2017", "content": "Depuis quarante ans, c’est à la fois un rêve viscéral, voyage initiatique porté par le besoin de se prouver qu’on peut traverser seul l’Atlantique, un laboratoire d’innovations technologiques et un révélateur de talents. En vingt éditions, près de 1 000 marins, dont 65 femmes seulement, ont craqué pour la «Mini». Dimanche, ils seront 81, dont 66 bizuts, à s’élancer de La Rochelle pour rejoindre la Martinique, avec une étape aux Canaries. Il faut être britannique pour lancer en 1977 une telle épreuve, pied de nez à la folie des grandeurs promue par la Transat anglaise et, bientôt, la Route du rhum ! Bob Salmon a l’idée saugrenue d’une «transat en solitaire pour pauvres» à bord de voiliers n’excédant pas 6,50 mètres, la taille d’un gros dériveur de plage. De jeunes marins biberonnés aux récits de Gerbault, Moitessier ou Tabarly se jettent sur cette opportunité, armant des croiseurs de poche conçus pour la navigation côtière. Depuis sa création, la Mini-Transat reste une chasse gardée franco-française, exception faite de la victoire de l’Américain Norton Smith en 1979 à la barre d’un prototype aussi génial que sophistiqué. Gilard, premier vainqueur deux ans plutôt, les frères Peyron et Bourgnon, Parlier, Van Den Heede, Coville, Dubois, Jourdain, Desjoyeaux, ou encore les filles (Autissier, Chabaud, Grégoire ou MacArthur) s’y font les dents et un nom, apportant leur griffe, que l’on retrouve tôt ou tard sur les grands bateaux de course. Toutes les années impaires depuis quatre décennies débarquent des inconnus - amateurs, illuminés, révélations ou futurs champions - à la barre d’engins de plus en plus affûtés. La jauge permissive encourage l’innovation, mais pour permettre à toutes et à tous de courir avec un budget étriqué, aucun moyen de communication autre que la VHF (radiotéléphone en très haute fréquence d’une portée de 30 km) n’est autorisé. Idem pour la navigation où, avant l’autorisation du GPS en 1995, le sextant était le seul moyen de se positionner via les astres. Aujourd’hui, malgré le tout connecté 24 heures sur 24, rien n’a changé. Pas d’ordinateur à bord, pas d’Internet, pas de téléphone satellite… Juste une bande latérale unique (BLU) pour recevoir le bulletin météo, et cette VHF pour «tchatcher» entre concurrents à proximité ou donner des nouvelles aux bateaux accompagnateurs. Sur les 81 concurrents de dix nations, dont 10 femmes cette année, le panel des métiers semble extrait d’une brochure de l’Onisep : étudiants en médecine, chefs d’entreprise, dentistes, ingénieurs, fonctionnaires, paysagistes, architectes navals, retraités, charpentiers, VRP, artisans… Ils ont pour la plupart emprunté, sollicité famille et copains, trouvé quelques partenaires. Depuis quinze jours, l’ancien bassin des Chalutiers à La Rochelle est une ruche où l’entraide, le système D et l’esprit potache entretiennent le mythe. N’empêche, les estomacs se nouent peu à peu. Car traverser le golfe de Gascogne seul en automne avant le grand saut dans l’Atlantique n’est jamais anodin, même pour les plus aguerris. Et ce d’autant que, dès les premiers jours, les marins risquent de se retrouver avec, dans le nez, des vents assez fort engendrés par l’ancien cyclone Maria qui retraverse l’Atlantique d’ouest en est. Quentin Vlamynck, «Arkema 3» «Un bateau novateur peut être dans le coup» Il a beau avoir le nom et le faciès des gens du nord de l’Europe, vivant à La Rochelle, il est ici chez lui. Quentin Vlamynck est né pile un mois avant qu’Alain Gautier ne prenne le départ de la deuxième édition du Vendée Globe puis la remporte. Il débute la voile à 10 ans, à Biscarosse où vivent toujours ses parents, suit un parcours classique jusqu’au monitorat de voile, avant de rencontrer Lalou Roucayrol, ancien de la Mini-Transat de 1985, troisième de la Route du rhum en 2002 et baroudeur du multicoque océanique. Roucayrol le prend sous son aile dans le cadre d’une formation en alternance alors qu’il n’a pas 18 ans, et lance un bateau innovant de la coque aux voiles, avant de lui confier la barre comme pilote d’essai. Il faut dire qu’ Arkema 3  détonne face aux 81 concurrents. L’engin est un concentré d’innovations, à l’image de la grand-voile épaisse et ses deux volets ressemblant à une aile d’avion, plus ses foils en forme de moustaches permettant de soustraire le bateau de l’eau.  «Il y a surtout la coque et le pont construits en infusion dans un matériau composite thermoplastique recyclable et une résine  [l’Elium, ndlr]  plus légère qui réduit l’empreinte écologique.»  Son bateau volant est une belle  «usine à gaz»  sans aucun rapport avec ceux permettant à des amateurs de réaliser leur rêve de toucher la Martinique sur un voilier conventionnel. Lui a déjà traversé deux fois l’Atlantique sur des bateaux de série… pour apprendre. Il y a deux ans, il a vécu sa première Mini-Transat douloureusement, sans courant ni communication. Il n’a parlé à personne plus de quinze jours durant.  «Là, ce qui m’importe, c’est d’être aux avant-postes. Je veux aller au bout, prouver qu’un bateau novateur peut être dans le coup et profiter. Après, on verra !» Charlotte Mery de Bellegarde, «Femmes de Bretagne» «Mes  parents  voulaient que j’aie un vrai métier» «Non, je ne suis pas bretonne, ni marseillaise !»  annonce le site de cette Parisienne de bonne famille, âgée de 26 ans, aussi blonde que longiligne. Adolescente, elle se voyait architecte navale. Comme beaucoup, elle fait un peu de voile l’été, avant de se retrouver à régater en 470 au plus haut niveau :  «Je n’avais quasiment jamais mis les pieds sur un dériveur, je savais à peine monter au trapèze, mais j’avais le gabarit idéal. J’ai beaucoup appris, et comme je voulais faire la Mini, je me suis dit qu’il fallait que je navigue intensément.»  Elle fait sienne cette phrase de Churchill : «Les optimistes voient dans les difficultés des opportunités, les pessimistes voient dans les opportunités des difficultés.»  Finalement, elle lâche l’aventure 470,  «trop chronophage»,  pour terminer ses études (Sciences-Po et un master de communication). Mais le vieux rêve de Mini-Transat est loin d’être enfoui. En douce, elle achète un prototype et met ses parents dans la boucle  «à l’insu de leur plein gré» . Son père a déjà sponsorisé un jeune navigateur lors de la Mini-Transat 2011. Il n’empêche, l’affaire passe mal :  «Mes parents voulaient que j’aie un vrai métier. Ils craignaient que je m’enferme dans la voile et que j’aille dans le mur !»  Qu’à cela ne tienne. Sans CDI, Charlotte Mery de Bellegarde fait le tour des banques, qui refusent de lui accorder un prêt. Alors elle met ses parents devant le fait accompli, les obligeant à être garants et caution de l’achat du bateau.  «Ça a été la crise !    Mais maintenant, ils sont à fond, hyper fiers.»  Elle dispose d’un budget de 60 000 euros sur deux ans, l’achat du bateau (vendu dès la fin de la course) non compris, et porte les couleurs de l’association Femmes de Bretagne, réseau social d’entrepreneuriat féminin qui l’a soutenue et aidée dans son projet. Ian Lipinski, «Griffon.fr» «J’apprends à lire dans les nuages» En octobre 2013, alors qu’il dispute sa première Mini-Transat, son bateau se retourne comme une crêpe dans la tempête au bout de vingt heures. Lui est récupéré par un cargo polonais. Deux ans plus tard, il repart et gagne en bateau de série. Pour la troisième fois, Ian Lipinski remet ça, en favori. Il assume un parcours atypique et séduisant. Sa mère est enseignante, son père chercheur en génétique. Ce dernier l’initie tôt au planeur (vol à voile). Ian vit en communauté dans un immeuble collectif à Paris et, à 13 ans, avec la bénédiction de ses parents, il part aux Antilles sur un voilier, encadré par une association.  «J’ai découvert la vie sur un bateau, un monde, un rythme très différents, et j’ai beaucoup appris.»  C’est là que le virus de la voile est né. Il a suivi les premiers Vendée Globe au lycée et découvert la Mini à 15 ans, grâce à son moniteur aux Glénans. Avec une maîtrise de physique et un diplôme d’ingénieur en aéronautique, il exploite ses solides connaissances en aérodynamique sur un bateau éprouvé, à la proue aussi ronde qu’une savonnette. A 36 ans, il espère être le premier à effectuer le doublé en bateau de série puis proto.  «La Mini permet de développer le sens marin et d’apprendre à lire dans les nuages. Nous avons juste droit à une balise de sécurité, un GPS, un sextant et un baromètre, plus une radio en réception. Chaque jour est diffusé un bulletin de météo marine. Je reporte au crayon les anticyclones et dépressions sur des feuilles correspondant aux zones de l’Atlantique. Dans la foulée, je prends en dictée la distance au but de chaque concurrent, et je sais si j’ai bien ou mal navigué lors des dernières vingt-quatre heures.»  Sa réelle appréhension, c’est de passer plusieurs semaines sans voir ses deux enfants de 1 an et 3 ans et demi. Julien Bozzolo, «Mariole» «Mon mot d’ordre, c’est «jamais dernier !»» Ça ne s’invente pas : son bateau est un Super Calin et a été baptisé  Mariole . Lancé en 1998, il est de loin le plus âgé de la flotte, mais Julien Bozzolo, son skippeur, en est fou amoureux. Rien ne prédestinait pourtant cet élève ingénieur à l’Ensta à faire du bateau, encore moins une transat en solo.  «Je suis né à Bar-Le-Duc [Meuse] et j’ai vu la mer pour la première fois à 8 ans .  A 21 ans, j’étais le seul de la promo à avoir trois ans de permis et je me suis retrouvé à conduire les \"voileux\" en Bretagne un week-end. J’ai adoré la voile. Plus tard, après un premier job à Hongkong, ma copine m’a plaqué. Je me suis alors demandé ce que j’allais faire de ma vie… et j’ai décidé de faire du bateau. Il m’en fallait un. Malgré un convoyage musclé avec le gars qui voulait absolument me vendre le sien, je l’ai acheté sans savoir ce qu’il valait et sans rien y connaître. C’était irrationnel, ça ne collait pas avec mon côté ingénieur.»  En élève appliqué, il noircit des fiches, filme manœuvres et réglages pour en tirer des tutoriels.  «J’ai vite compris que je n’étais pas au niveau pour faire la Mini.»  Six ans et pas mal de milles plus tard, il concrétise son rêve avec l’un des plus petits budgets de la course - 35 000 euros -, en partie sur ses fonds propres et grâce au coup de pouce de sa famille et de ses amis. A 34 ans, le père de famille a pris trois mois de congé sans solde. Dimanche, il craint un départ  «lacrymal»  en quittant sa compagne et son fils de 1 an.  «Mon mot d’ordre, c’est  \"Mariole  jamais dernier !\" même si sur le papier j’ai le bon profil pour fermer la marche»,  aime à rappeler cet hédoniste qui embarque de l’aligot lyophilisé, des mignonnettes de vin et de la lecture : un polar, une biographie d’Angela Merkel (sans savoir pourquoi) et  les Frères Karamazov  si la traversée devait s’éterniser.", "theme": "sports"}