{"title": "Géologie judiciaire : l'eau et le sol passés au crible", "newspaper": "Liberation", "author": "Arthur Le Denn, Nelly Veyrié", "date_publi": "08/10/2017", "content": "De l’étude des micro-algues qui avait montré que Grégory Villemin n’était pas mort noyé dans la Vologne à la mémoire olfactive des chiens, utilisée dans la disparition de Maëlys, les techniques de la police scientifique ne cessent de progresser et de se renouveler. C’est pourtant une science ancienne, la géologie, qui est utilisée depuis peu en matière d’investigation criminelle. En 2014, près de Nancy, des analyses de sol avaient permis de conforter la thèse des enquêteurs chargés de l’affaire de la disparition de Julie Martin. Retrouvée sous les baskets de Hafid Mallouk, le compagnon de la victime, la terre provenait bien du lieu où le corps avait été découvert brûlé. Valérie Gouetta, de l’Institut national de la police scientifique (INPS) de Toulouse, est l’une des rares spécialistes françaises en la matière. Elle a ouvert les portes de son laboratoire à  Libération. La terre en dernier recours Dans une enquête criminelle, les prélèvements sont systématiques.  «Ce qui m’intéresse, ce sont les quelques centimètres de surface, là où la semelle de la chaussure touche le sol. Pas plus, pas moins,  précise Valérie Gouetta.  Les enquêteurs réalisent les prélèvements. Ils sont mes yeux et mes mains sur le terrain.»  Des traces de pas aux éclaboussures de boue sur une voiture, elle est sollicitée dès lors que des éléments du sol sont retrouvés sur la scène de crime. «Dans une affaire, on a retrouvé un certain type d’orge dans le véhicule du suspect. Or, à l’époque, la céréale était cultivée sur une seule parcelle. Ça m’a permis d’affirmer que l’individu s’y est trouvé à un moment donné.»  Le rôle de l’experte se limite à établir une preuve de la présence d’une personne. Des recherches qui lui prennent environ deux mois. Elle n’a à sa disposition que des pièces à conviction utiles à ses recherches. Il appartient à la police judiciaire de replacer ses conclusions dans l’affaire. «Souvent, on me consulte près de cinq ans après le crime, parce que l’ADN n’a rien donné.»  Les compétences de la géologue sont parfois un ultime recours dans une affaire qui traîne, le dernier rebondissement des  cold case . Valérie Gouetta détient actuellement le sort d’un détenu entre ses mains.  «Il est sur le point de sortir. Le prolongement de sa détention dépend des résultats de mes analyses. On avait oublié la terre pendant deux ans, et maintenant ça devient important.» Dernier battement de cœur L’experte s’est aussi spécialisée dans les diatomées, des micro-algues.  «Quand une personne se noie, elle respire de l’eau et absorbe des éléments du milieu d’immersion»,  explique-t-elle. Au dernier battement de cœur avant la noyade, les diatomées présentes dans l’eau envahissent les organes. Il existe plus de 10 000 espèces de diatomées. Ces micro-algues sont présentes dans les eaux marines, douces et saumâtres. Photo Nelly Veyrié Une fois le corps repêché, une autopsie est pratiquée par le médecin légiste. Au-delà d’un mois, il lui est impossible de diagnostiquer une noyade du fait de la putréfaction. Alors, à la demande de Valérie Gouetta, il isole au moins 50 grammes d’organes de la partie supérieure du corps. Ces échantillons sont conservés dans de grands congélateurs au laboratoire de l’INPS. Ils permettent à l’experte d’identifier des diatomées, puis de les associer à des milieux aquatiques précis.  «J’ai eu affaire à un corps qui avait dérivé sur 70 kilomètres , se souvient Valérie Gouetta.  Compte tenu de la distance, je n’ai pas pu demander des prélèvements d’eau sur tout le parcours.» La géologue utilise alors les listes de composition des milieux aquatiques, dressées par les agences de l’eau partout en France. En les mettant à contribution, elle parvient à établir une correspondance entre les diatomées retrouvées dans les organes et celles présentes dans l’environnement. L’objectif : déterminer le lieu de la noyade. Un processus qui nécessite environ une semaine par affaire.  «Certains milieux posent problème : que le canal du Midi soit vidé ou nettoyé, en été ou en hiver, on retrouve toujours la même composition. Les résultats ne sont donc pas pertinents.» «Il faut penser aux assises» L’experte a aussi passé un an  dans le cratère d’AZF, à Toulouse , et de longues heures à témoigner à la barre.  «Valérie a fait l’étude géologique du terrain et l’histoire des bâtiments. Ce procès-là repose essentiellement sur notre expertise scientifique»,  estime le directeur adjoint du laboratoire, Dominique Deharo. Si elle passe le plus clair de son temps au troisième étage de l’hôtel de police de Toulouse, Valérie Gouetta est aussi une habituée des tribunaux. Et la mission de la géologue s’avère particulièrement délicate.  «Il faut être dans la vulgarisation pour les magistrats, tout en restant scientifique» , résume Dominique Deharo. L’objectivité est le maître-mot. Une ligne souvent mise à mal par la défense, qui cherche parfois à instrumentaliser les résultats d’expertise.  «Dans un procès, tout le monde cherche à attirer l’expert à soi,  explique Valérie Gouetta.  Alors, de notre côté, on doit penser aux assises dès qu’on prend le dossier et ne rien laisser au hasard.»  Malgré tout,  «quand l’investigation est bien menée, c’est un régal»,  s’enthousiasme l’experte.  «Ma pensée et mon œil sont formatés pour l’enquête. Je suis géologue judiciaire, et, même si je le voulais, je ne pourrais plus revenir à la géologie classique.»", "theme": "sciences"}