{"title": "Birmanie : Erdogan se pose en défenseur des Rohingyas", "newspaper": "Liberation", "author": "Hala Kodmani", "date_publi": "06/09/2017", "content": "C’est au cours d’un échange téléphonique avec Recep Tayyip Erdogan que la chef du gouvernement birman, Aung San Suu Kyi, Prix Nobel de la paix en 1991, a rompu son silence assourdissant sur la crise des Rohingyas en évoquant un  «énorme iceberg de désinformation».  Le président turc se mobilise tous azimuts depuis plus d’une semaine pour la défense des musulmans de l’Etat Rakhine, à l’ouest de la Birmanie, pourchassés par l’armée du pays et des milices bouddhistes. A lire aussi Birmanie: l’exode forcé des Rohingyas «On ne peut pas laisser les Rohingyas seuls !» , s’est exclamé Erdogan dans un discours à Ankara, le 28 août, trois jours après la campagne de répression qui a fait 400 morts parmi les Rohingyas et provoqué la fuite de dizaine de milliers d’entre eux vers le Bangladesh voisin. Premier dirigeant mondial à réagir à ce qui ressemble clairement à un nettoyage ethnique, Erdogan a haussé le ton à l’occasion de l’Aïd Al-Adha (fête du sacrifice), vendredi. Il a dénoncé  «ceux qui ferment les yeux à ce génocide qui se perpétue sous le couvert de la démocratie sont ses collaborateurs». Frontière fermée Erdogan s’est employé à alerter les organisations et les dirigeants musulmans pour des efforts accrus, afin de résoudre la crise humanitaire, tandis que le ministre turc des Affaires étrangères, Mevlüt Cavusoglu, a parlé avec l’ancien secrétaire général de l’ONU et le chef de la commission consultative sur l’État de Rakhine, Kofi Annan. Lorsque la frontière entre la Birmanie et le Bangladesh a été officiellement fermée, le ministre turc des affaires étrangères est également intervenu pour exhorter le Bangladesh à  «ouvrir ses portes»,  ajoutant que la Turquie supporterait les frais d’hébergement des réfugiés. Les organisations humanitaires et de coopération turques ont été mobilisées pour envoyer de l’aide d’urgence aux populations déplacées. L’Agence turque de coopération et de coordination (Tika)  «a reçu l’autorisation de livrer 1 000 tonnes d’aide dans un premier temps»,  a indiqué dans un communiqué le porte-parole de la présidence turque, Ibrahim Kalin.  «Du riz, du poisson séché et des vêtements commenceront à être acheminés  dès mercredi  par des hélicoptères militaires dans deux districts de l’Etat Rakhine, en coopération avec les autorités locales», a précisé Kalin. Entretien avec Aung San Suu Kyi L’annonce est intervenue quelques heures après l’entretien téléphonique entre Erdogan et la dirigeante birmane Aung San Suu Kyi. Le chef de l’Etat turc a déclaré à la dirigeante birmane qu’il  «condamnait aussi bien le terrorisme que les opérations (militaires) contre des civils innocents» , selon les sources à la présidence turque. Aux autorités birmanes qui accusent les opposants rohingyas d’être des  «terroristes»,  Erdogan a rappelé sa définition du mot au sein de son pays, désignant les auteurs du  putsch  avorté du 15 juillet 2016, attribué au mouvement de l’opposant exilé Fethullah Gülen. Pour Bayram Balci, chercheur spécialiste de la Turquie au CERI de Sciences-Po Paris,  «Erdogan a voulu alerter le monde qui ne bougeait pas pour plusieurs raisons. Il s’agit d’abord d’un retour à une dimension islamique de sa politique extérieure de défense des musulmans opprimés à travers le monde, et ce en concurrence avec l’Arabie Saoudite, en particulier ». Une opération réussie puisque la Ligue islamique mondiale, puis la Ligue arabe ont réagi, tandis que des manifestations se sont déroulées en Indonésie notamment. Sur le plan intérieur, « l’opinion turque, sensible au sort des musulmans opprimés, perçoit positivement la capacité d’intervenir même très loin de ses frontières»,  souligne Bayram Balci.  «C’est une opération tout bénéfice qui rehausse le prestige de la Turquie aux yeux de sa population, sans coût en comparaison avec l’accueil des Syriens dans le pays, qui suscite un sentiment de rejet grandissant.»", "theme": "planete"}