{"title": "Affaire Grégory: Marcel Jacob peut rentrer chez lui", "newspaper": "Liberation", "author": "Julie Brafman", "date_publi": "20/12/2017", "content": "La scène se passe le 12 décembre 1989 dans le bureau du juge d’instruction Maurice Simon. Elle est consignée ainsi dans son journal personnel, que  Libération  a pu consulter:  «A 14h30, Marcel Jacob, l’un des suspects possibles de complicité, arrive… seul. Il me dit n’avoir pas compris que sa femme était aussi convoquée. Il me paraît clair qu’il est venu en éclaireur. Cet homme présenté comme coléreux et haineux est tout sucre tout miel, répond à toutes mes questions pendant 3h30 mais en les éludant à un point tellement excessif que, sans s’en rendre compte ou sans savoir, il accrédite encore plus la participation de Laroche au crime.» Près de trente ans plus tard, la thèse du dernier magistrat de l’affaire a été reprise par les enquêteurs de la section de recherches de Dijon. Dans leur synthèse d’août 2016, ils estiment que Marcel et Jacqueline Jacob – jusqu’alors hors des radars de la justice – sont des  «maillons décisionnels potentiels» . Autrement dit: les septuagénaires sont soupçonnés d’être les corbeaux qui ont tourmenté la famille Villemin, mais également d’avoir participé au rapt de l’enfant avec Bernard Laroche (tué par Jean-Marie Villemin) et  Murielle Bolle. Plus grand-chose dans l’escarcelle C’est ainsi que  depuis juin dernier,  après leur mise en examen pour  «arrestation, enlèvement, détention ou séquestration de mineur suivi de mort» , ils ont été assignés à résidence dans des domiciles séparés et des régions différentes pour éviter toute concertation. Ce mercredi, la cour d’appel de Dijon – qui a déjà autorisé Jacqueline Jacob à rentrer chez elle le 20 novembre 2017 – vient d’assouplir le contrôle judiciaire de Marcel Jacob, 72 ans. Lui aussi pourra regagner le pavillon à la façade mauve situé à Aumontzey (Vosges) malgré l’hostilité du procureur général, qui s’était opposé à sa demande. Après que le couple a été entendu séparément par la juge d’instruction, leur mise à l’écart ne semble plus nécessaire aux yeux des magistrats de la chambre de l’instruction. Il faut croire, surtout, qu’il ne reste plus grand-chose dans l’escarcelle de la justice pour justifier l’isolement de Marcel Jacob. Aucun élément matériel ne vient l’incriminer. Sa longue audition début décembre n’a provoqué aucun sursaut dans le dossier. Et les investigations à son sujet semblent piétiner. De son côté, le grand-oncle de Grégory conteste farouchement les faits, évoquant une  «erreur monumentale» . Ses avocats, M es  Stéphane Giuranna et Laure Iogna-Prat, n’ont eu de cesse de dénoncer un  «dossier vide»  et d’insister: il est impossible qu’il ait pu participer à l’enlèvement de l’enfant le 16 octobre 1984. La preuve?  «Un alibi en béton.»  Du moins difficilement démontable trente-trois ans plus tard… Pour rappel, le 16 octobre 1984, le corps de Grégory a été repêché à 21h15 dérivant le long de la Vologne, à Docelles. Le petit garçon de 4 ans a été kidnappé devant la maison de ses parents à Lépanges-sur-Vologne vers 17 heures. Or le jour du crime, les époux Jacob ont toujours dit qu’ils travaillaient à l’usine Walter Seitz à Aumontzey. Lors de son premier interrogatoire – assez sommaire – le 20 octobre 1984, Marcel Jacob précisait déjà aux enquêteurs:  «J’étais en poste à l’usine de 13 heures à 21 heures. Je ne me suis pas absenté de l’usine le mardi 16 octobre 1984, les feuilles de présence pourront le confirmer.»  A l’époque, la perquisition au domicile du mécanicien en filature n’avait permis de découvrir aucun  «objet susceptible de servir à la manifestation de la vérité» . Jacqueline Jacob, qui travaillait aux mêmes horaires, affirmait lors de son audition du 24 septembre 1991, la première dans le dossier:  «Je suis formelle sur notre emploi du temps. Ce jour-là, mon mari et moi étions présents sur les lieux de notre emploi.» Réunion syndicale Trente-trois ans plus tard, Marcel Jacob ne dit pas autre chose.  «Quels horaires faisiez-vous? » , questionne un enquêteur lors de sa garde à vue du 14 juin 2017.  «13h-21h» , lui répond le suspect avant de souligner qu’une réunion syndicale s’est tenue de 14 heures à 16h45.  «Habituellement, on allait boire un petit coup après la réunion dans le local du comité» , se souvient-il. Comment le vérifier aussi longtemps après les faits? Déjà dans son arrêt de 1993 innocentant Christine Villemin, la cour d’appel de Dijon notait au sujet des Jacob:  «A priori ils n’étaient pas disponibles à l’heure du crime mais l’éventualité d’une absence momentanée de leur lieu de travail ne saurait être exclue. L’enquête les concernant a été entreprise trop tardivement pour avoir des chances sérieuses d’aboutir à un résultat incontestable.» Trois décennies plus tard, on pourrait considérer que c’est mission impossible. Pourtant, Marcel Jacob a pieusement conservé le procès-verbal de la fameuse réunion syndicale du 16 octobre, qui a été saisi et placé sous scellés. Faute d’autres éléments nouveaux, ses avocats ont replongé dans les tomes poussiéreux pour prouver l’innocence de leur client. Ils ont déniché un procès-verbal de synthèse du 5 novembre 1984 que  Libération  a pu consulter où les gendarmes écrivent:  «Le jour du crime, il travaillait de 13 heures à 21 heures (vérifié exact)» . Ces deux mots,  «vérifié exact»,  prennent soudain toute leur importance. D’autant que, dans un autre document intitulé  «tableau des emplois du temps» , il est inscrit en face du nom de Marcel Jacob:  «se trouvait à son travail de 13h à 21h à l’usine Walter Seitz à Aumontzey»,  suivi de la mention  «vérifié auprès de l’employeur. Pièce n°1139/50 BT Bruyères» . Sauf que, désillusion, cette pièce renvoie… à l’audition de Marcel Jacob en tant que témoin le 20 octobre 1984. On revient donc au point de départ, à l’image de ce dossier qui ne cesse de tourner sur lui-même.", "theme": "france"}