{"title": "Incendie à la gendarmerie de Meylan: huit interpellations ", "newspaper": "Liberation", "author": " AFP", "date_publi": "08/11/2017", "content": "Huit hommes ont été arrêtés mercredi dans le cadre de l’enquête ouverte après l’incendie volontaire fin octobre à la gendarmerie de Meylan en Isère, un coup de filet dans le milieu de la délinquance et non au sein de la mouvance extrême-gauche initialement suspectée.  «Ces hommes ont un profil de droit commun; la piste de l’ultra gauche semble s’éloigner» , indique à l’AFP une source proche du dossier, tout en relevant que l’enquête est loin d’être bouclée. L’incendie avait été revendiqué quelques jours plus tard sur un site proche des milieux anarcho-libertaires, par un groupe se présentant comme un collectif de femmes. Or mercredi, seuls des hommes ont été arrêtés. Selon le quotidien régional Le Dauphiné Libéré, ils ont été interpellés à Meylan, Grenoble et La Tronche. Contactée par l’AFP, la gendarmerie n’a pas voulu s’exprimer sur l’affaire. Le 26 octobre, quatre voitures et une moto avaient été incendiées en pleine nuit dans l’enceinte de la gendarmerie de Meylan. Les conséquences auraient pu être «dramatiques» si le feu s’était propagé au bâtiment d’habitation voisin, au lieu d’en noircir simplement les façades, avait relevé alors le procureur de la République à Grenoble, Jean-Yves Coquillat. Un autre incendie avait visé quelques semaines plus tôt - le 21 septembre - le garage et des locaux techniques de la caserne du groupement de gendarmerie de l’Isère à Grenoble. Meilleure sécurisation des casernes Cet incendie, comme celui du 21 septembre, avait été revendiqué sur un site proche des milieux anarcho-libertaires. Et ces incendies avaient suscité l’émoi des autorités judiciaires, qui redoutaient une escalade dans les attaques visant les institutions publiques après plusieurs actions similaires dans la région grenobloise, où la mouvance anarcho-libertaire est traditionnellement très implantée. Coquillat avait jugé «particulièrement inquiétant» que les gendarmes et leurs familles aient été «directement visés». «On n’est pas passé loin d’un drame», avait-il pointé.  «Nous avons ciblé les voitures privées des flics, au détriment des quelques sérigraphiées, parce qu’on avait envie de s’attaquer plutôt aux individus qui portent les uniformes qu’à leur fonction, plutôt à leurs biens personnels qu’à leurs outils de travail» , expliquaient les auteurs de la revendication. Dans ce contexte, la sécurité des 3 900 casernes de gendarmerie va être renforcée. «Des crédits vont être consacrés à la sécurisation des casernes et une partie du budget immobilier sera orienté sur ce chantier» , indique mercredi la direction générale de la gendarmerie nationale.", "theme": "france"}