{"title": "Une tempête aux Philippines fait au moins 182 morts et des disparus", "newspaper": "Liberation", "author": " AFP", "date_publi": "23/12/2017", "content": "182 personnes au moins ont trouvé la mort lors du passage de la tempête tropicale Tembin qui balaie depuis vendredi le sud des Philippines, touchant notamment l’île de Mindanao, et les secours étaient encore samedi à la recherche de dizaines de disparus. Le bilan ne cesse de s’alourdir. Les derniers chiffres de la police comprennent 36 victimes dont les corps ont été récupérés samedi des eaux en crue de la rivière Salog, à Mindanao. La tempête a provoqué inondations soudaines et glissements de terrain. Selon un responsable de la police de la ville de Sapad interrogé par l’AFP, Rando Salvacion, les corps repêchés dans la Salog provenaient de la localité de Salvador, en amont. Les autorités locales ont indiqué pour leur part avoir récupéré dix-sept autres corps, plus en amont. Sapad et Salvador se situent dans la province de Lanao del Norte, dans le nord-ouest de l’île, l’une des plus touchées par Tembin. Les Philippines sont frappées chaque année par une vingtaine de typhons et de tempêtes, mais Mindanao, la grande île du sud qui compte quelque 20 millions d’habitants, est généralement épargnée. Plus de 12 000 habitants de l’île ont dû quitter leurs foyers. Selon la police, 19 personnes ont péri par ailleurs dans le village montagneux de Dalama, près de la ville de Tubod. Secours difficiles Ailleurs, des rochers et boues emportés par les inondations soudaines ont enseveli quarante demeures dans la ville de Piagapo, tuant au moins dix personnes, selon un représentant de la défense civile de la province de Lanao del Sur, Saripada Pacasum. «Nous avons dépêché des secours mais leur progression est lente en raison des rochers» , a-t-il indiqué. La tempête a provoqué également des coupures d’électricité et des communications, rendant difficile l’établissement du nombre des victimes. Les inquiétudes étaient particulièrement vives pour la péninsule de Zamboanga où, selon la télévision locale, trois localités au moins ont été touchées par les inondations. Le nombre des victimes s’y établit à vingt-huit, a indiqué la police en faisant état également de 81 disparus, à la suite de torrents de boue et d’éboulement de rochers dans des localités côtières, comme Sibuco.  «Il est possible qu’ils aient négligé les avertissements des autorités»  sur les risqes d’inondations, a déclaré le maire de Sibuco, Norbideiri Edding, à la radio de Manille DZMM. La tempête tropicale devrait frapper samedi en fin de journée l’île de Palawan, à l’ouest de Mindanao, a déclaré le service météorologique philippin. Tembin a frappé moins d’une semaine après le passage de la tempête tropicale Kai-Tak qui a dévasté le centre des Philippines, faisant 54 morts et 24 disparus.", "theme": "planete"}