{"title": "Nuit blanche 2017 : «Des lieux emblématiques du brassage social»", "newspaper": "Liberation", "author": "Judicaël Lavrador", "date_publi": "06/10/2017", "content": "La responsable du département des arts visuels à la Haute Ecole d’art et de design (HEAD) de Genève et ancienne directrice du musée d’Art contemporain de Bordeaux, Charlotte Laubard, est chargée cette année de la direction artistique de la Nuit blanche. A la lueur de quelle étoile faut-il regarder la Nuit blanche cette année ? Quelle idée phare a guidé vos choix ? Comme beaucoup de gens, j’ai été éprouvée par la place que prenaient les discours d’isolement et de séparation au long de cette année : le Brexit, l’arrivée de Trump au pouvoir, la crise migratoire, les attentats, la perspective anxiogène d’une France qui passerait à l’extrême droite… Et il m’a semblé qu’il fallait revenir sur ce qui est au cœur de la notion d’espace public : les interactions sociales. J’ai donc souhaité que cette Nuit blanche soit placée sous l’étoile du «faire ensemble», quand celui-ci pousse des citoyens à occuper une place pendant des dizaines de nuits pour essayer de repenser le monde ; quand il en conduit d’autres à devenir commanditaires d’une œuvre d’art dans un but d’intérêt général, avec l’action des Nouveaux Commanditaires développée par la Fondation de France depuis vingt ans ; quand des créateurs de différents horizons s’associent pour réaliser une œuvre qui questionne les frontières des disciplines artistiques traditionnelles ; ou encore quand les réseaux sociaux bouleversent nos manières de faire société. Avez-vous, dès lors, privilégié un type de pièces afin de mettre en œuvre ces interactions sociales, le programme semblant faire la part belle au live, avec des performances et des happenings ? Ce qui caractérise souvent la création collective, c’est l’hybridité, qui a tendance à s’accentuer quand les œuvres se déploient dans la sphère publique, hors du cadre policé des institutions culturelles. Du coup, il n’y a pas de «type» d’œuvres à proprement parler, mais plutôt des projets qui représentent différentes modalités de collaboration, de cocréation et d’expérience. Mais je ne voulais pas limiter cette question du «faire ensemble» à des protocoles de création collective. Il y a aussi des œuvres conçues par un seul individu qui ont pour particularité de mettre en exergue et d’interroger la notion de commun. Comment avez-vous sélectionné les lieux hôtes ? Dessinent-ils une topographie parisienne particulière ? Je voulais des lieux emblématiques de rassemblement et de brassage social : un parcours au centre, autour des Halles, qui demeurent la porte d’entrée de Paris, et un autre dans le Nord, à La Chapelle. L’idée est de montrer une autre image de ce quartier déconsidéré qui est en pleine transformation. L’esprit de cette Nuit blanche, c’est de donner un coup de projecteur sur des collectifs émergents et des initiatives locales : Treize, Mu, (La)Horde, Perou, le Peuple qui manque, Benjamin Efrati et le collectif Miracle, A Constructed World, DOC et d’autres encore. L’envie de faire œuvre commune est souvent motivée par la volonté de passer à l’action pour changer la réalité qui nous entoure, qu’elle soit institutionnelle, culturelle ou sociale.", "theme": "france"}