{"title": "De «Justice.fr» à la carte judiciaire, les cinq chantiers de la ministre", "newspaper": "Liberation", "author": "Julie Brafman", "date_publi": "06/10/2017", "content": "La garde des Sceaux a  officiellement  lancé ses  «cinq grands chantiers»,  jeudi  5 octobre , lors d’une présentation aux professionnels du secteur, avant de les rendre publics ce vendredi à Nantes. Se défendant de toute approche  «idéologique»,  elle ambitionne de s’atteler à une  «transformation en profondeur de la justice».  Plus précisément, il s’agit de cinq projets de réformes sur lesquels vont plancher des binômes de  «personnalités qualifiées».  Certains, comme Didier Casas (directeur adjoint de Bouygues Telecom), qui réfléchira au numérique, ou encore l’avocate Julia Minkowski, chargée de travailler sur les peines, étaient des soutiens actifs d’Emmanuel Macron durant la campagne. La réflexion sur la carte judiciaire, qui s’annonce comme l’une des plus sensibles, doit être menée par Dominique Raimbourg, avocat de formation et ancien président (PS) de la commission des lois de l’Assemblée nationale, et Philippe Houillon, également avocat et ancien président (LR) de cette même commission. Tous doivent rendre leurs propositions pour le 15 janvier. Elles seront intégrées dans «un projet de loi de programmation» et un projet de loi pénale, censés être débattus au printemps 2018.  Libération  revient sur ces cinq objets de réflexion. Transformation numérique L’une des priorités de la ministre est la création d’un portail «justice.fr», qui doit permettre aux citoyens de suivre en ligne leurs procédures, de faire des demandes d’aide juridictionnelle, de saisir les juridictions pour de petits litiges ou encore de dématérialiser les procédures pénales. La numérisation de la justice devrait aussi rendre possible la signature de certains documents virtuellement, ou encore des convocations aux audiences par SMS. Simplification de la procédure civile C’est la procédure civile de première instance qui sera concernée par la réflexion (une importante réforme de l’appel vient déjà d’entrer en vigueur). Il s’agit de trouver des solutions pour la rendre  «plus lisible, plus claire et plus rapide au bénéfice du justiciable» . Parmi les sujets avancés  : les règles de saisine du juge, mais aussi le développement des modes de règlement alternatif des conflits, tels que la conciliation et la médiation. Simplification de la procédure pénale La mission confiée à ce groupe de travail tient apparemment en ces mots du professeur G. Timsit, cités par Nicole Belloubet  : une nouvelle  «invention de la légitimité procédurale».  Plus clairement, là encore, la ministre vise une  «simplification et donc l’amélioration»  de la procédure. Plusieurs axes de réflexion sont d’ores et déjà envisagés, comme la forfaitisation de certains délits, notamment en matière de stupéfiants –  cela faisait partie des promesses du candidat Macron. La ministre évoque aussi la mise en place de plateformes de plaintes en ligne par la police et la gendarmerie, et se dit prête à examiner toutes les autres idées, tel l’élargissement du «plaider coupable», cette procédure d’inspiration anglo-saxonne introduite dans le droit français en 2004 pour d’autres contentieux. Efficacité de la peine Lors de la présentation du budget, la semaine dernière, la ministre avait déjà distillé quelques indices sur sa volonté  «d’améliorer l’efficacité des peines».  C’est sur le champ de l’exécution qu’elle va diriger ses efforts : à savoir réduire les délais trop longs entre le prononcé et l’exécution de la sanction, réfléchir aux courtes peines de moins de six mois qui engorgent les maisons d’arrêt et ne permettent pas de mettre en place de véritables projets d’aménagement ou endiguer le trop grand nombre de prévenus dans les prisons… Nicole Belloubet aspire, plus généralement, à un  «changement de paradigme»,  à ne plus faire de la  «peine d’emprisonnement la seule peine de référence».  Elle s’inscrit, sur ce plan, dans la continuité de l’ancienne garde des Sceaux, Christiane Taubira, qui déclarait, elle aussi, en 2013  :  «La prison est nécessaire, mais elle ne peut pas être la seule peine de référence.»  Alors que l’ancienne ministre avait vu l’échec de la contrainte pénale, sa mesure phare très peu appliquée, Nicole Belloubet revient à son tour sur le front des peines alternatives, pour lesquelles elle souhaite  «un programme ambitieux de relance».  Elle préconise notamment d’établir des  «objectifs chiffrés, tout en renforçant le niveau d’exigence de ces peines vis-à-vis des condamnés».  Reste à savoir ce que cela signifie concrètement  : l’émergence de quotas pour chaque type de peine  ? A la chancellerie, on répond par la négative  : il s’agirait plutôt  «d’une harmonisation des bonnes pratiques en fonction de ce qui existe déjà». Organisation judiciaire Les travaux n’ont pas encore commencé que le chantier suscite déjà la controverse. Il faut dire que le sujet est épidermique depuis la réforme de l’ancienne garde des Sceaux, Rachida Dati, il y a dix ans. Il a suffi d’une interview dans  l’Obs,  la semaine dernière, où la ministre évoquait, avec des pincettes langagières , «une adaptation de notre maillage juridictionnel»,  pour raviver les vieilles craintes. Le barreau de Metz, qui estime que sa cour d’appel est menacée, s’est ainsi mis en grève pour trois jours. En province, les robes noires sont également inquiètes, redoutant que le ministère n’applique les préconisations de la Cour des comptes, qui avait appelé, dans un rapport de 2015, à réduire le nombre de cours d’appel –  une trentaine  – pour n’en maintenir qu’une par région. Dans son discours, jeudi,  Nicole  Belloubet s’est voulue rassurante, soulignant la  «concertation»  préalable à toute décision. Elle assure qu’elle conservera  «le maillage actuel de nos juridictions»,  et s’engage à ne fermer aucun  «lieu de justice».  Avant de répéter qu’elle ne dispose  «d’aucune carte préétablie».", "theme": "france"}