{"title": "PMA et GPA : les Français loin d'être bloqués ", "newspaper": "Liberation", "author": "Catherine Mallaval", "date_publi": "03/01/2018", "content": "Les images choc de 2013 des pancartes de la Manif pour tous bramant  «Ni PMA ni GPA, une maman + un papa, un enfant ça ne se trafique pas»  ou cette délicate leçon d’anatomie  «Y a pas d’ovules dans les testicules» , sont-elles enfin à ranger au musée d’un regrettable passé ? Cinq ans après le prurit que causa à certains le mariage pour tous et le désir afférent des homosexuels de pouvoir devenir parents, un sondage Ifop publié ce mercredi par le quotidien  la Croix  (1) révèle un Hexagone nettement plus calme et ouvert. Ainsi, 60% des Français se disent favorables à l’ouverture de la procréation médicalement assistée pour les couples de femmes (il s’agit concrètement d’une insémination avec donneur) et 57% aux célibataires. Voilà des chiffres qui tombent à pic, alors que doivent s’ouvrir le 18 janvier les états généraux de la bioéthique, prélude à une révision de nos lois encadrant l’intervention de la médecine sur le corps humain (notamment sur la façon de donner la vie ou d’accompagner la mort) qui pourrait déboucher sur une PMA ouverte à toutes, célibataires ou en couple. Une promesse de campagne d’Emmanuel Macron. Mais le plus surprenant dans ce sondage est sans doute la part de Français désormais favorables à l’autorisation du recours à une mère porteuse, ou gestation pour autrui (GPA) : 64%. Un pourcentage très important qu’il faut cependant nuancer. Dans ces 64%, 18% sont en faveur d’une levée de l’interdiction de la GPA  «dans tous les cas»  (comprendre pour les couples de garçons et les couples hétérosexuels) et 46%  «pour des raisons médicales seulement»  (lorsqu’une femme ne peut porter un enfant). N’empêche, une dédiabolisation est en marche presqu’envers et contre tous les discours politiques et l’avis même du Comité consultatif national d’éthique qui, en juin dernier, réitérait avec force son opposition à cette pratique. «Une vague de fond» Intéressant aussi, selon Jérôme Fourquet, directeur du département Opinion de l’Ifop, cette enquête ne révèle « aucun clivage majeur, ni entre les générations, ni selon les préférences politiques»  (même si les plus âgés affichent davantage de réticences). Et conforte surtout  «une vague de fond» . Qui s’est accentuée au cours des dernières années, notamment sur la PMA : « Au début des années 90, l’adhésion à l’ouverture de la PMA pour les couples de femmes était de 24%. Aujourd’hui, c’est presque trois fois plus» , ajoute Jérôme Fourquet. Selon lui, « la vieille matrice structurante de la société qui était très clairement d’inspiration chrétienne et catholique est en train de s’effriter à vitesse grand V.» A lire aussi   Le long chemin de la PMA pour toutes Reste cependant des sujets de blocages. Les sondés d’Ifop estiment que la gratuité (90%) et l’anonymat (85%) du don de gamète (ovocytes ou spermatozoïdes) doivent être conservés, alors que plusieurs pays européens voisins se sont affranchis de ces règles et que l’ouverture de la PMA à toutes risque de créer  une pénurie de sperme  et de relancer la question de la rémunération des dons. Enfin, une grande partie de la société (89% des personnes interrogées) se prononce aussi pour une évolution de la loi sur la fin de vie, note  la Croix  : pour 47%, il faut légaliser l’euthanasie; pour 24%, il faut légaliser l’euthanasie et le suicide assisté et pour 18%, le suicide assisté. (1) Sondage Ifop pour «la Croix» et le Forum européen de bioéthique réalisé auprès d’un échantillon représentatif de 1010 personnes de 18 ans et plus (questionnaire auto-administré en ligne du 8 au 11 décembre 2017).", "theme": "france"}