{"title": "Penser le monde entre Marseille et Milan", "newspaper": "Liberation", "author": "Par Serge Gruzinski Directeur de recherches émérite CNRS, directeur d’études EHESS", "date_publi": "20/12/2017", "content": "Où fuir la France momifiée de Johnny et de Jean d’Ormesson ? A Marseille, le musée des Civilisations de l’Europe et de la Méditerranée (Mucem) fait peau neuve en jouant sur la longue durée et le contemporain, renvoyant aux oubliettes une présentation vieillie avant terme, encombrée de stéréotypes et de clichés. Le Mucem a privilégié la longue durée en scénographiant un état des lieux - et des mers - au XVI e  siècle, quand la majeure partie des côtes de la Méditerranée était musulmane et dominée par l’Empire ottoman, face aux rivages chrétiens contrôlés par la couronne espagnole, de la péninsule Ibérique à la Sicile. Le contemporain est illustré par deux mégalopoles, Le Caire, Istanbul, et deux métropoles, Casablanca et Marseille, présentées et explorées dans leur réalité quotidienne et leur devenir urbain. La commissaire de l’exposition, Myriame Morel-Deledalle, et son équipe nous rappellent que la Méditerranée du XVI e  siècle a déjà une dimension planétaire, les Ottomans ont les yeux sur l’océan Indien, les Ibériques un pied en Amérique, une main sur l’Afrique et quelques avant-postes en Asie. C’est pourquoi on nous parle aussi, à Marseille, des Indiens guaranis du Paraguay et des missions de Nagasaki. Comment justifier ce face-à-face entre les XVI e et XXI e  siècles ? Il s’agit d’abord de montrer que l’on ne comprend rien au présent sans remonter le temps, et que le XVI e  de la mondialisation ibérique est une des clés qui ouvrent le monde contemporain. Ensuite, on veut inciter le visiteur à confronter deux situations historiques éloignées chronologiquement, à repérer les continuités comme les changements. Aujourd’hui, un tel exercice s’impose si l’on veut voir plus loin que le cadre régional ou hexagonal. La série de tables rondes et d’interventions qui ont ponctué la réouverture de la Galerie principale était fort claire sur ce point : comprendre les enjeux du local - Marseille, la cité, son port, son avenir -, c’est le situer dans son cadre maritime, penser une ville, c’est la regarder à l’aune d’autres villes du pourtour méditerranéen. Depuis des millénaires, la Méditerranée n’existe qu’à travers ses liens avec d’autres mondes. D’où le titre de la nouvelle exposition semi-permanente, «Connectivités», une manière de cibler les circulations autant que les articulations qui éclairent le passé et l’avenir des pays de la Méditerranée. Une expo à ne pas manquer. Dans le même temps, des universitaires italiens et le nouveau musée des cultures de Milan, le Mudec, s’interrogent sur la manière d’utiliser les ressources muséographiques, plus prosaïquement les objets des collections, pour enseigner l’histoire globale. De quoi s’agit-il ? De relire le passé de Milan et de la Lombardie, d’écrire dans le long terme une histoire du regard que cette cité a jeté sur le reste du monde et de s’interroger sur le type de globalité qu’elle a pu construire dans le passé et qu’elle édifie aujourd’hui sous nos yeux. Cette histoire, portée par le musée, doit aussi s’adresser aux nouvelles populations milanaises venues de tous les coins du monde et, en particulier, du Pérou. Ces populations de migrants déracinés, on les retrouve au cœur de la métropole néolibérale et branchée à la Fondation Prada. Celle-ci expose dans son luxueux écrin l’installation que le cinéaste mexicain Alejandro González Iñárritu avait présentée au dernier Festival de Cannes :  Carne y Arena . L’un après l’autre, chaque visiteur est transporté sur la frontière mexicano - nord-américaine. Il partage virtuellement l’expérience d’un groupe de sans-papiers qui tentent de pénétrer au Texas et se font arrêter par la police yankee. On peut discuter de l’entreprise du cinéaste, critiquer l’esthétisation d’une situation humaine dans le cadre parfaitement aseptisé de la Fondation Prada. Cette fois, l’articulation du global et du local s’opère au sein des grandes fondations milanaises qui s’en donnent à cœur joie pour récupérer et émasculer la création contemporaine. Le contraire de ce que prétendent faire «Connectivités» au Mucem de Marseille ou les conservateurs du Mudec de Milan. En fait, pour remettre le message de Alejandro González Iñárritu sur ses pieds, il faut aller voir, toujours à Milan, Il Viaggio di Enea.  Cette pièce d’Olivier Kemeid, mise en scène par Emanuela Giordano, reprend le mythe d’Enée en le faisant tremper dans la Méditerranée du XXI e . Avec Kemeid, les Troyens livrés aux tempêtes deviennent des  boat people , des errants persécutés que tous les rivages rejettent :  «Nous sommes tous des immigrants venus de quelque part,  explique Kemeid.  Le choix est toujours le même, partout, depuis le début des temps : il faut s’allier au \"barbare\" ou le combattre, ce qui n’empêche d’aucune façon les mélanges de se faire.» Que retenir de ce qui se passe à Marseille et à Milan ? Qu’une fois de plus, ce sont les musées ethnographiques et les théâtres, plus que les universités, les livres ou les galeries de luxe, qui nous aident à penser le local et le global, et donc à jeter un œil critique et informé sur la mondialisation. Cette chronique, assurée en alternance par Serge Gruzinski, Sophie Wahnich, Johann Chapoutot et Laure Murat, reprendra le 4 janvier. \n  \n  \n  \n  \n   \n     Par Serge Gruzinski Directeur de recherches émérite CNRS, directeur d’études EHESS \n   \n  \n  \n  \n  \n", "theme": "debats"}