{"title": "Sloane Stephens, de la résilience aux résultats", "newspaper": "Liberation", "author": "Myrtille Rambion", "date_publi": "06/09/2017", "content": "Encore une occasion de vérifier qu’au tennis, il est souvent question d’endurance. Et que les belles histoires font aussi les beaux résultats. Il fallait entendre les cris de joie poussés par 23 000 spectateurs debout, en délire sur chaque point d’un interminable troisième set (1h04 à lui seul) conclu par un jeu décisif extrêmement  nerve-racking  (éprouvant pour les nerfs) comme on dit ici, après la victoire, mardi, de Sloane Stephens sur Anastasija Sevastova en quarts de finale de l’US Open (6/3, 3/6, 7/6) pour en prendre toute la mesure. Bien sûr, le facteur  «USA ! USA !» , comme l’a scandé tout au long du match le public du Arthur Ashe Stadium, aurait en soi suffi à sa satisfaction. Mais la personnalité de la Floridienne de 24 ans, 83 e  mondiale, a encore ajouté de l’intérêt à la chose. Car onze mois passés loin de la compétition, pour cause de blessure, ont changé Sloane Stephens. La femme et donc la joueuse. Passée, pour le dire clairement, de la  «bitch»  à la fighteuse relax. Elle en est la preuve : l’humilité peut donc s’apprendre. On rembobine le film. Guerre froide Née d’une mère excellente nageuse – Sybil Smith, première Afro-Américaine de l’histoire de la NCAA (la ligue universitaire américaine) élue au sein de l’équipe de l’année – et d’un père running back en NFL (la ligue de football américain) – John Stephens, décédé en 2009 –, la petite Sloane a, elle, rapidement préféré le tennis. A 11 ans, elle s’entraînait chez Chris Evert, un an plus tard, elle prenait la direction de l’académie de Nick Saviano, l’un des coachs les plus respectés au monde. A 17 ans, elle passait pro, pour finir l’année plus jeune joueuse du top 100. Moins de trois ans plus tard, en 2013, elle atteignait le 11 e  rang mondial et une demi-finale à l’Open d’Australie, grâce à une victoire sur Serena Williams, son idole, mentor et amie. Mais ce duel remporté par la cadette a marqué les débuts d’une vraie guerre froide entre les deux anciennes «BFF» ( «best friends forever» ), premier accroc à une trajectoire jusque-là linéaire. Un an après, «Sloanie» s’était ainsi épanchée dans  ESPN Magazine  :  «Elle ne m’a plus dit un mot, plus parlé, plus dit bonjour, elle n’a même pas regardé dans ma direction depuis que je l’ai affrontée en Australie. Tout le monde devrait se rendre compte de ce que cela dit d’elle, le fait qu’elle soit passée de toutes ces choses gentilles qu’elle disait sur moi à se désabonner de mon compte Twitter et m’effacer de ses contacts sur Messenger.»  Querelle de divas ? Sans doute. Car à l’époque, le succès, les contrats d’image et les amis qui ne vous veulent pas toujours que du bien avaient quelque peu fait tourner la tête de Sloane Stephens. A lire aussi Andrey Rublev, décharné et déchaîné Elle s’est prise pour Serena. Or n’est pas Serena qui veut. Mais elle a changé. En partie grâce à un homme : Kamau Murray. Un entraîneur de club, très ami avec Billie Jean King (1), avec qui elle a commencé à travailler à l’automne 2015, après des mois d’errance tennistique et après que ce dernier l’a invitée à participer à un événement dans le club pour jeunes défavorisés qu’il a créé à Chicago. De l’avis général, «un super-mec» qui n’a jamais travaillé qu’avec une autre joueuse pro, Taylor Townsend. Mais qui est connu pour effectuer un travail formidable sur les émotions.  «Il m’a aidé à croire en moi et en mes capacités,  explique Sloane Stephens.  Et à me servir de ce que j’ai en moi.» «Leçon d’humilité» A Flushing Meadows, on reconnaît aisément Kamau Murray dans la loge réservée aux entourages des joueurs : cet homme élancé vit tellement intensément chacun des matchs de sa protégée qu’il lui arrive, sans s’en apercevoir, de se lever après un point et de secouer bras et jambes pour les détendre, à la façon d’un sprinter devant les starting-blocks. Voilà pour la première étape de la transformation. La deuxième a commencé il y a un an. Quand, victime d’une fracture de fatigue au pied droit pendant les JO de Rio, Sloane Stephens a dû renoncer à l’US Open. Elle ne le savait pas alors, mais s’ensuivraient une opération et onze mois d’arrêt. Dont plusieurs à ne pas pouvoir bouger la jambe, emprisonnée dans une prothèse. Sa chance, finalement.  «Cela a été une belle leçon d’humilité,  analyse Sloane Stephens, revenue à la compétition à Wimbledon seulement.  Cela m’a nettoyé la tête. Cela m’a fait envisager la vie sous une autre perspective.»  Mais encore ?  «Avant, j’étais trop émotive,  raconte-t-elle.  Tout me touchait. Maintenant je me dis que ma vie est belle, que tout va bien. Je ne fais plus les choses pour les gens, ce n’est plus une question de vie ou de mort. Maintenant, ce que je fais, je le fais pour le fun.» (1) Légende du tennis et du sport américain, Billie Jean King s’est fait connaître autant par ses résultats (12 titres du Grand Chelem entre 1966 et 1975) que par ses combats pour l’égalité femmes-hommes dans le sport et pour les droits des LGBT.", "theme": "sports"}