{"title": "Antiterrorisme : des structures plus proches du Président", "newspaper": "Liberation", "author": "Pierre Alonso", "date_publi": "12/11/2017", "content": "Macron a pris un mois pour décider. Le 14 juin, l’Elysée annonce le nom des futurs directeurs des deux principaux services de renseignement. Bernard Emié un diplomate, alors ambassadeur de France en Algérie, obtient la DGSE (renseignement extérieur) et la DGSI, le renseignement intérieur, revient à Laurent Nuñez, un préfet, en poste à Marseille passé par la préfecture de police de Paris. A ce duo, le nouveau président de la République ajoute un troisième nom, Pierre Bousquet de Florian.  Cet ancien directeur du contre-espionnage prend la tête de la «task force» antiterroriste annoncée par Macron pendant sa campagne. Celle-ci s’appelle désormais le Centre national du contre-terrorisme (CNCT) et vient se loger dans une structure aux missions de renseignement plus large  (voir l’inforgraphie ci-dessous),  aussi confiée à Bousquet de Florian. La réforme entend répondre à la question lancinante de l’articulation entre les différents services antiterroristes qui revient après chaque attentat. \n Millefeuille.  Presque toutes les attaques ont montré une coordination imparfaite, sinon défaillante. Le précédent exécutif a réagi en créant de nouvelles structures, sans toucher aux existantes. L’Etat-major opérationnel de prévention du terrorisme (Emopt) dont la principale fonction est de gérer un fichier de police, lui aussi nouveau, est ainsi rattaché au cabinet du ministre de l’Intérieur. Celui-ci s’ajoute à l’Unité de coordination de la lutte antiterroriste (Uclat), aux missions plus larges et plus anciennes - sa création remonte à 1984. D’autres structures, petites et très opérationnelles, complètent cet organigramme chargé : une cellule (Allat) réunissant un représentant des principaux services de renseignement est dédiée à la lutte contre les jihadistes de l’Etat islamique, deux autres se consacrent aux conflits dans laquelle la France intervient, au Levant et au Sahel. Pour simplifier ce millefeuille, Gérard Collomb a annoncé la fusion prochaine des deux structures relevant de son ministère, l’Emopt et l’Uclat. Une réforme réclamée de longue date, notamment par la commission d’enquête parlementaire sur les attentats et dont Bernard Cazeneuve ne voulait pas entendre parler. Cette refonte fait remonter le centre de gravité vers l’Elysée et la Coordination nationale du renseignement et de la lutte contre le terrorisme (CNRLT) nouvelle formule. A condition que tous les acteurs jouent le jeu, observe Marc Hecker, chercheur à l’Ifri :  «L’un des problèmes du coordinateur était que les directeurs des services de renseignement le court-circuitaient pour atteindre directement le président de la République.»  Bernard Bajolet, précédent chef de la DGSE, jouait notamment de sa proximité, ancienne, avec Hollande pour ne référer qu’à lui.  «Il y a eu beaucoup de changements de personnes» , note Hecker. \n «Autonomie».  Le casting retenu pour ces trois postes a largement tenu compte de leur compatibilité respective. Un bon directeur doit désormais être un directeur qui parle à ses homologues. Tâche au coordinateur de faire sa place.  «Nous ne sommes pas un super service de renseignement, les services gardent leur autonomie,  disait-on, fin septembre à la CNRLT,  nous faisons en sorte d’éviter les angles morts.»  Une trentaine de personnes l’a rejointe : des membres de la DGSE et de la DGSI, l’ancien directeur du renseignement territorial, Jérôme Léonnet, une figure de l’Uclat, mais aussi deux magistrats, dont un était au cabinet de Cazeneuve à Beauvau et Matignon, et des profils plus techniques. Notamment un diplômé de l’école d’informatique «42» qui avait participé à la campagne de Macron.", "theme": "france"}