{"title": "Balfour, cent ans d’encre et de sang au Proche-Orient", "newspaper": "Liberation", "author": "Sonia Delesalle-Stolper, Guillaume Gendron", "date_publi": "02/11/2017", "content": "Un libellé simple, rédigé d’une traite en une phrase de 67 mots, mais un héritage écrasant. Cent ans plus tard, la déclaration de Balfour clive toujours autant au Moyen-Orient : acte de naissance de l’Etat hébreu pour les uns, ferment de toutes les catastrophes affligeant le peuple palestinien depuis pour les autres. Pour l’occasion, le Premier ministre israélien, Benyamin Nétanyahou, sera jeudi à Londres au côté de son homologue britannique Theresa May, laquelle a promis devant le Parlement de célébrer ce centenaire  «avec fierté» . Dans  une tribune publiée par le  Guardian  mercredi, le président de l’Autorité palestinienne, Mahmoud Abbas, a appelé le gouvernement britannique à  «l’humilité et non la célébration» , obligeant Londres à jouer une délicate partition diplomatique, Theresa May se disant  «consciente des sensibilités que suscite chez certains la déclaration Balfour»  et reconnaît  «qu’il y a encore du travail à accomplir». Le 2 novembre 1917, Lord Arthur Balfour, chef de la diplomatie britannique, adresse une lettre à Lord Walter Rothschild, le plus haut représentant de la communauté juive dans son pays. Vingt ans après la proclamation du premier congrès sioniste, réuni à Bâle autour du théoricien du mouvement Theodor Herzl, Balfour répond favorablement, au nom de l’Empire britannique, à la demande de création d’un foyer national juif en Palestine. Un territoire sur lequel la couronne britannique n’a alors aucune légitimité, mais dont ses diplomates anticipent déjà le contrôle une fois la Grande Guerre achevée. Balfour demande à Rothschild de porter cet engagement à l’attention de la Fédération sioniste et le fait publier dans le  Times  une semaine plus tard, sous le titre :  «Palestine for the Jews. Official Sympathy.»  Aucun représentant arabe n’a été prévenu de l’élaboration ni de la publication du texte. En 1917, les juifs représentent pourtant moins de 10% de la population locale. La promesse de Londres d’employer  «tous ses efforts pour faciliter la réalisation [de l’établissement en Palestine d’un foyer national pour le peuple juif]»  est autant le fruit de calculs intéressés que de convictions idéologiques. Alors que la Première Guerre mondiale entre dans sa dernière année, les Britanniques cherchent à s’attirer les sympathies du mouvement sioniste, en plein essor bien qu’encore minoritaire parmi les populations juives d’Europe et d’Amérique. Comme le pointent plusieurs historiens, les sionistes bénéficient ici ironiquement d’un cliché antisémite déjà prégnant, soit la surestimation du pouvoir d’un éventuel lobby juif industriel et intellectuel sur le cours de la guerre. «Promesse bien fragile» Londres cherche aussi à prendre les devants sur Paris, avec qui il négocie le dépeçage des provinces arabes de l’Empire ottoman depuis fin 1915. Les Britanniques imaginent que le soutien des immigrants sionistes en Palestine renforcera leurs intérêts au Proche-Orient. Au-delà de la realpolitik et des coups tordus (les émissaires anglais laissaient parallèlement rêver Hussein, le chérif de La Mecque, à une future indépendance arabe dans la région), Balfour et plusieurs membres de son cabinet n’étaient pas insensibles au mouvement du «sionisme chrétien», qui inscrit le retour des Juifs sur leurs terres ancestrales dans une logique historique et biblique. Dans le  Jerusalem Post , l’historien israélien Elie Podeh rappelle que la déclaration de Balfour n’a pas toujours été aussi largement célébrée dans l’Etat hébreu – il note que dans les années 90, elle avait quasiment disparu de la conscience collective. Mais la concomitance de ce centenaire, quelques mois après l’anniversaire du demi-siècle d’occupation israélienne en Cisjordanie (ou de la «réunification de Jérusalem», selon la droite nationaliste), souligne une certaine continuité et galvanise chaque position. En 2016, l’Organisation de libération de la Palestine avait exploré la possibilité d’une plainte devant la justice internationale, en l’absence d’excuses – voire de réparations – du Royaume-Uni, réclamées de longue date. Pour l’ex-députée travailliste et politologue Einat Wilf – qui se définit comme une  «ambassadrice itinérante du sionisme»  –, la place prise par le centenaire côté israélien, s’explique, au-delà du symbolisme de l’anniversaire, en réaction à ces campagnes palestiniennes.  «Pour beaucoup d’Israéliens, cela revient à remettre en cause l’existence même d’Israël. D’où le besoin de célébrer cette première grande victoire diplomatique, très importante symboliquement, mais qui n’est que ça. Lord Balfour n’a pas créé Israël, ce sont les sionistes, par leurs sacrifices et efforts après le congrès de Bâle, qui l’ont fait.»  A l’instar de Nétanyahou, qui voit simplement dans la déclaration de Balfour la  «première impulsion internationale»  en faveur du sionisme, Wilf en relativise l’impact :  «Cette lettre, c’est une promesse bien fragile : une façon de dire \"on fera de notre mieux, quand on pourra\". Mais dans les faits, les Britanniques, une fois leur mandat obtenu en 1922, ont tout fait dans les trois décennies suivantes pour freiner voire revenir sur leur engagement…» Rhétorique «colonialiste et raciste» A l’inverse, Aïda Touma-Suleiman, députée de la Liste unifiée, qui fédère les trois grands partis arabes à la Knesset, estime qu’il y a un lien direct  «entre la lettre de Balfour et la Nakba [la \"catastrophe\" en arabe, désignant l’exode et les tueries de Palestiniens en 1948, ndlr]» . Elle note que la rhétorique  «colonialiste et raciste»  de la déclaration de Balfour, qui désigne les Palestiniens comme un ensemble épars de  «communautés non juives» , trouve encore des échos dans la controversée et maintes fois reportée «loi sur la nationalité», qui entend statuer définitivement sur la nature juive de l’Etat israélien et devrait être examinée à la Knesset cet hiver. «Dans les deux cas, les Palestiniens, habitants indigènes de ces terres, sont regardés comme une population inférieure à qui l’on dénie une identité nationale» , ajoute-t-elle. En réaction à la déclaration de Balfour se sont constituées, dès 1920, les premières organisations politiques palestiniennes. Jeudi, comme alors, les Palestiniens manifesteront à Ramallah, et les sympathisants à leur cause espèrent faire de même la semaine suivante à Londres. Pour Mahmoud Abbas,  «Balfour a dépossédé de leurs droits les Palestiniens et initié des décennies de persécution» . Il demande a minima de la part du Royaume-Uni,  «des actes concrets»  vers la fin de la colonisation en Cisjordanie et la reconnaissance de la Palestine. Dans un communiqué publié à l’avant-veille du centenaire, le mouvement islamiste Hamas, en plein processus de réconciliation avec l’Autorité palestinienne, qualifie la déclaration de  «crime du siècle» . Répondant à Mahmoud Abbas  sur Twitter , Mark Regev, l’ambassadeur d’Israël à Londres, a exhorté les Palestiniens à  «cesser de renvoyer la faute sur les autres pour leur incapacité à obtenir leur souveraineté» . «Tournant de l’histoire»  Dans la soirée de jeudi, Theresa May et Benyamin Nétanyahou se retrouveront pour un grand dîner commémoratif. Le grand absent de ces célébrations sera le chef du parti travailliste britannique, Jeremy Corbyn. Officiellement, il a décliné l’invitation parce qu’il avait déjà pris d’autres engagements. Officieusement, il n’a jamais caché son attachement à la cause palestinienne, l’un des grands engagements de sa vie de militant. Depuis son arrivée à la tête du parti en septembre 2015, les relations entre le Labour, la communauté juive britannique et Israël se sont détériorées. Des rumeurs, mais aussi des déclarations antisémites de certains membres du parti, ont envenimé la situation. Emily Thornberry, la numéro 2 de Jeremy Corbyn, chargée des Affaires étrangères au sein du Labour, sera, elle, bien présente au dîner. Dans une interview au site internet  Middle East Eye,  elle a déclaré que plutôt que de parler de célébration, il s’agissait de  «marquer ce qui a été un tournant de l’histoire dans cette région. Et la meilleure manière de marquer ce moment est de reconnaître la Palestine» . «Le gouvernement britannique a dit qu’il le ferait, qu’il s’agissait juste de trouver le bon moment et je pense que ceci est le bon moment» , a-t-elle ajouté, avant de s’inquiéter de voir Israël se diriger vers  «une réalité d’un seul Etat» . Boris Johnson, lointain successeur de Lord Balfour, a lui réaffirmé son attachement à la solution à deux Etats – mantra international dont la concrétisation n’a rarement semblé aussi lointaine.", "theme": "planete"}