{"title": "Deux plaintes en une semaine contre le théologien", "newspaper": "Liberation", "author": "Julie Brafman", "date_publi": "29/10/2017", "content": "Les ennuis judiciaires de Tariq Ramadan prennent de l’ampleur. La justice est désormais saisie de deux plaintes concernant des faits de viol et d’agressions sexuelles à l’encontre du théologien suisse. La première a été déposée le 20 octobre par une ancienne salafiste devenue militante féministe et laïque, conduisant à l’ouverture d’une enquête par le parquet de Paris pour «viol, agression sexuelle, violences et menaces de mort». La plaignante, Henda Ayari, 40 ans, dénonce des faits remontant au printemps 2012, au moment du congrès de l’Union des organisations islamiques de France (UOIF). Lors d’un rendez-vous dans un hôtel parisien, Ramadan lui aurait  «sauté dessus»  avant de la violer. Sur sa page Facebook, elle écrit :  «J’ai été victime de quelque chose de très grave il y a plusieurs années, je n’ai jamais voulu donner son nom, car j’ai reçu des menaces de sa part si jamais je le balançais.» Avant de révéler que le personnage de son livre  J’ai choisi d’être libre  (paru en 2016, où elle narre sa rupture avec le salafisme), ce  «fameux Zoubeyr»  serait Tariq Ramadan. Ce dernier a répliqué immédiatement par l’intermédiaire de son avocat, M e  Yassine Bouzrou, en opposant  «un démenti formel à ces accusations» . Il a également porté plainte pour dénonciation calomnieuse contre Henda Ayari. Vendredi, nouveau rebondissement : une deuxième plainte est enregistrée par le parquet. Elle émane d’une femme de 45 ans qui souhaite garder l’anonymat. Son témoignage, révélé par  le Monde  et  le Parisien,  présente plusieurs similitudes avec le premier. Les faits, qui remontent à 2009, se déroulent une fois encore dans un hôtel, en marge d’une conférence du prédicateur. Selon les déclarations de cette femme - qui, à l’époque, porte une attelle et marche avec des béquilles -, Tariq Ramadan l’aurait invitée dans sa chambre au Hilton à Lyon pour poursuivre une conversation. Il se serait alors jeté sur elle, la giflant sur tout le corps avant de lui imposer fellation et sodomie. «Plus je hurlais, plus il tapait»,  raconte-t-elle. Elle décrit une scène d’une grande violence :  «Il m’a traînée par les cheveux dans toute la chambre pour m’amener dans la baignoire de la salle de bains pour m’uriner dessus.»  Son avocat, M e  Eric Morain, affirme être en contact avec d’autres femmes susceptibles de porter plainte contre Tariq Ramadan pour des faits de viol ou d’agression sexuelle. En ce qui concerne la suite procédurale, un juge d’instruction sera saisi - sans que l’on puisse déterminer le calendrier - pour mener l’enquête, qui s’annonce longue et complexe.", "theme": "france"}