{"title": "Joggeuse tuée : «Si ça traîne, les voisins vont se regarder»", "newspaper": "Liberation", "author": "Ramsès Kefi", "date_publi": "01/11/2017", "content": "Le grand bonhomme à la doudoune noire dit que c’était plus fort que lui : sur le chemin, il a scruté quelques tickets perdants de la Française des jeux, dispersés ici et là sur le sol.  «Et si c’étaient des indices sur le profil du coupable ? Je me pose la question, c’est inconscient.»  Comme son réflexe : chaque fois que l’émotion toque à sa gorge et qu’elle coupe ses phrases en deux, il tourne sur lui-même et déroule une formule ou une anecdote dans lesquelles la fatalité prend toute la place. Il raconte que, souvent, son épouse part cueillir des champignons, seule avec ses deux chiens, dont il n’est pas sûr qu’ils la défendraient en cas de grand malheur.  «Qu’est-ce qu’on peut y faire ?» De son village, il a roulé 30 kilomètres pour venir ici, à l’endroit où Alexia Daval, 29 ans, avait l’habitude de faire son footing, entre Velet, Gray et Gray-la-Ville (presque à égale distance de Vesoul, Dijon et Besançon, en Haute-Saône). Le besoin de visualiser ce dont tout le monde parle. La joggeuse a disparu samedi, alors qu’elle partait courir aux alentours de 9 heures du matin. Son corps, calciné, a été retrouvé lundi, dans un bois d’Esmoulins, à quelques bornes de là, avant d’être officiellement identifié mercredi. Soleil d’automne Le quinqua connaît ses parents, qui tiennent un PMU à Gray, commune voisine de Gray-la-Ville, le petit village où l’employée de banque disparue vivait avec son époux. Il se demande à quoi peuvent ressembler la routine et le futur d’un couple qui perd sa gosse, dans un coin où tout le monde se connaît - ou croit se connaître :  «Servir des verres, des cafés et supporter le regard des gens qui savent… Je ne sais pas. Je me souviens qu’ils avaient fermé le bar deux ou trois jours pour le mariage de leur fille.» En filigrane, les habitants posent tous la même question : que vient faire le crime dans ce petit coin qui n’a jamais causé du tort à personne ? Ils prennent à témoin la rubrique faits divers des canards locaux, qui ferait passer la délinquance pour un hobby pratiqué par une poignée d’initiés, plus paumés que grands bandits. Et décrivent avec légèreté la zone où Alexia Daval faisait son jogging. La Saône, les arbres, les pêcheurs, les bancs, les cyclistes : le soleil d’automne parviendrait presque à travestir les étapes du parcours en salle d’attente du paradis. Alexia Daval : une jeune femme a priori sans histoires, hormis celles au conditionnel (elle aurait eu l’air préoccupée ces dernières semaines), victime d’un meurtre horrible qui renvoie autant à la routine (le footing) qu’à la malédiction (un fait divers banalisé, qui revient par cycle). A la longue, le mot «joggeuse» a pris une drôle de connotation : parfois, il est prononcé comme on le ferait d’un comportement à risques. «Le mal existe» A Gray et dans ses environs, quelques habitants cèdent à la tentation de blâmer, sans méchanceté aucune, celle qui a couru seule pas loin des bois, avant de se reprendre une seconde plus tard : quoi qu’ils pensent de la solitude, l’histoire a eu lieu après 9 heures du matin. Ni trop tôt ni trop tard, si l’on colle à l’imaginaire du dingue qui sévit quand il fait noir. A Velet, commune limitrophe d’Esmoulins où s’étaient rassemblés lundi 400 volontaires pour une battue, la boulangère parle à toute vitesse :  «On dit qu’elle était partie sans portable ? Mais on court pour déconnecter, c’est normal. Je le fais aussi.»  Elle a privé ses gamins de Halloween : pas de sortie à la nuit tombée tant qu’un dingue court dans la nature.  «Si ça traîne, les voisins vont commencer à se regarder.» L’édile de Velet, Gilles Dumont, anticipe aussi la parano et la psychose, sans savoir comment elle se diffusera et mutera dans sa commune (quelques centaines d’habitants) : à son échelle, c’est une maladie nouvelle. Sur le panneau d’affichage de sa mairie, la photo d’Alexia Daval irradie de lumière les annonces officielles imprimées en pattes de mouche. Dumont, touché, met la main au niveau de son bassin, la paume tournée vers le sol :  «Le mari d’Alexia a grandi en face de chez moi. Je l’ai connu petit comme ça. Il s’occupait parfois de l’informatique à la mairie. J’étais à leur mariage… C’est comme les accidents de voiture : on finit par penser que ça n’arrive qu’aux autres. » La veille de sa disparition, Alexia Daval avait pris part à un repas de famille. Samedi, elle aurait prévenu son époux - qui s’est constitué partie civile après avoir été entendu comme témoin - qu’elle ferait peut-être un détour pour saluer une nièce rentrée de voyage. Sans nouvelles trois heures plus tard, le technicien informatique a prévenu la police. Lundi, quelques heures avant la découverte du corps de sa fille, Isabelle Fouillot, conseillère municipale de Gray, avait pris la parole devant des journalistes :  «Je pense qu’elle a été enlevée. Quelqu’un la retient ou s’est débarrassé d’elle.»  Mercredi, les autorités en étaient au même point : aucun suspect, du moins pas officiellement. Selon  l’Est républicain, «un harceleur»  qui s’en était pris à la victime par téléphone a été mis hors de cause. La traque continue, l’appel à témoins reste une option majeure, alors que le deuil commence pour les proches. Et des drones survolent la zone, en quête de traces permettant de comprendre quand et comment le cadavre calciné est arrivé jusque dans le bois d’Esmoulins, qui ne faisait pas partie du circuit habituel de la joggeuse. A Gray, des jeunes fabriquent des scénarios, définissent des catégories de psychopathes et hiérarchisent les crimes sur une échelle de cruauté, chacun tentant d’imaginer, en vain, comment il est possible de tuer, de brûler quelqu’un, et ils ne savent quoi d’autre encore - l’autopsie de jeudi révélera à terme d’autres détails sordides. L’un d’eux, yeux bleus et visage long, à peine trentenaire, s’arrête net en nous toisant :  «Eh, me regarde pas comme ça, ce n’est pas moi !»  Puis reprend :  «Le mal existe, mon frère. Ça peut partir de rien. La plus grande difficulté pour ceux qui ne vivent pas cette épreuve est de s’abstenir de juger et de propager des rumeurs.»  Assis dans un kebab, il énumère des faits divers célèbres non élucidés et des mystères plus confidentiels. Quand il était gamin, il se souvient qu’un chien avait déterré un doigt par hasard dans le coin. L’un de ses deux potes acquiesce. Il faut trouver un sens, une logique, un raisonnement, un lien. L’une de leurs hypothèses : peut-être qu’au fond, la folie était là mais que personne n’a voulu la regarder en face. Dans l’une de ses éditions d’octobre,  la Presse de Gray,  un hebdomadaire local, rapportait l’histoire d’un sexagénaire en utilitaire blanc signalé par des joggeuses et des femmes cyclistes du coin à la gendarmerie : il leur  «exhibait ses attributs (sic)». «Le moindre bruit» Anthony, capuche sur la tête, fine moustache et clope au bec, devant une maison du centre-ville de Gray :  «Il y a des tarés ici.»  Quand on lui demande une définition, l’ado de 16 ans posté en face sèche, puis finit par indiquer du menton un passant à la démarche saccadée.  «La nuit, lui, il parle tout seul, il crie. Il y a des cas par ici. Tu sais qu’il y en a qui se mettent à poil dans la rue ?»  Mécanique du fait divers, huilée pour toujours : plus la vérité traîne, plus les convictions personnelles et les fantasmes, contagieux, comblent le vide. Le taulier du kebab, la vingtaine passée, barbe bien taillée :  «Des types ont débarqué en me sortant des histoires sur la victime. Ils tiennent de la cousine d’un cousin de la cousine… Il paraît que ci, il paraît que ça… C’est dangereux. Cette fille était discrète. Je doute que beaucoup de gens par ici la connaissent. Mais ils feront comme si, même s’ils l’ont aperçue une fois ou deux.»  L’homme à la doudoune noire :  «On est en période de vacances scolaires. Mais à la rentrée, quand les enfants seront toute la journée à l’école ?»  Mardi soir, des ados sont sortis déguisés pour Halloween. A l’heure du JT du soir, ils marchaient à Gray, en bande, des sacs plein les pognes. A Velet, un retraité, tête ronde et crâne dégarni, nous a juré qu’il craignait désormais de se balader à vélo.  «Le moindre bruit, le moindre visage étranger… Il faut être sérieux : les fous peuvent aussi s’en prendre aux hommes.»  En évoquant le PMU des parents d’Alexia Daval, il a coupé net son récit :  «On n’imagine pas le poids que pèse la moindre seconde quand un proche disparaît. Et encore moins la douleur, quand on a finalement la réponse.»", "theme": "france"}