{"title": "Hélène Hazera, une femme trans dépourvue face à l’Etat", "newspaper": "Liberation", "author": "Anaïs Moran", "date_publi": "05/11/2017", "content": "C’était, dit-elle, un trucage  «franchement pas vilain»,  réalisé  «pour le meilleur et pour le pire».  Et qu’elle paie aujourd’hui très cher. Son nom : Hélène Hazera, femme transgenre, aujourd’hui retraitée à cours d’argent. Sa première  «malversation nécessaire»  a lieu en 1990. Spécialiste de la chanson francophone, la journaliste a alors 38 ans, débute à Radio France et décide de modifier elle-même et sans autorisation officielle son numéro de Sécurité sociale - passant du chiffre 1 (attribué aux hommes) au chiffre 2 (réservé aux femmes).  «J’arrivais dans une nouvelle rédaction  [elle a commencé sa carrière à  Libération,  ndlr],  je ne voulais pas que mes nouveaux collègues me démasquent et reviennent sur mon passé d’homme,  explique aujourd’hui l’ancienne productrice de France Culture.  Ma transition date de 1973. J’avais aussi envie qu’on me reconnaisse pour ce que je suis, notamment d’un point de vue administratif. J’ai écrit à la Sécu quelques semaines plus tard pour les prévenir de mon acte \"hors-la-loi\". Ils n’ont pas bronché et ont commencé à encaisser mes cotisations.»  Victoire. Cette  «magouille»,  comme elle dit, a ressurgi le 1 er  septembre. Hélène Hazera, 65 ans, toute jeune retraitée, reçoit un appel téléphonique de la Caisse nationale d’assurance vieillesse (Cnav), rattachée à la Sécurité sociale. Après quarante-cinq ans de carrière, l’ex-journaliste ne touchera qu’un chèque mensuel de 800 euros pour sa retraite. Le motif ?  «Impossible pour la Sécu de tenir compte des années pendant lesquelles j’ai cotisé avec mon numéro 2. Pas une fois on ne m’a signalé que j’étais dans l’irrégularité. C’est vingt-sept années de travail ignorées et volées»,  dénonce-t-elle. D’après ses calculs, Hélène Hazera aurait dû recevoir 1 800 euros par mois. Elle a refusé la somme proposée par la Cnav, quitte à souffrir de fin de mois miséreux.  «C’est juste inhumain de me traiter de cette façon.» Contactée par  Libération,  la Caisse nationale d’assurance vieillesse sert une autre version. D’abord, et à l’insu d’Hélène Hazera, Radio France a toujours fait parvenir à la Cnav des déclarations annuelles sur lesquelles figurait le numéro 1.  «Le numéro 2 de M me  Hazera n’a jamais existé dans notre système. En revanche, les cotisations des années Radio France sont réelles et ont été comptabilisées via son numéro 1»,  indique Philippe Bainville, conseiller presse de la Cnav. Un point que conteste Hélène Hazera, qui affirme qu’elle a bien été déclarée en «2» par la station de radio, qui n’a pas répondu, pour l’instant, aux sollicitations de  Libération. Ubuesque.  Pour la Cnav, le montant de sa retraite est conforme à l’ensemble de ses cotisations :  «Elle n’a malheureusement pas travaillé assez de trimestres dans sa vie professionnelle pour accéder à l’heure actuelle au taux plein de la retraite. Quand elle l’atteindra, elle sera autour de 1 100 euros. Il n’y a aucun problème et tout va vite rentrer dans l’ordre.»  Aussi simple que ça ? Reste un «trou» dans toutes les cotisations de la journaliste : aucune trace de ses trimestres travaillés durant l’année 2006. Pourquoi ? La Cnav ne sait pas répondre, mais a prié Hélène Hazera de fournir ses bulletins de salaires de 2006. Couac : c’est un «2» qui apparaît bien là dans son immatriculation. Mais la Cnav ne connaît Hélène Hazera que sous le «1». Bilan ? La Caisse n’a toujours pas pris en compte cette année de cotisation. Mais assure  «s’engager à le faire»  dès que Radio France renverra les salaires de cette année-là avec un «1» et non un «2». Ubuesque ? On ne peut moins dire. Mais dans ce flou paperassier, une évidence : les personnes trans, pour faire valoir leurs droits fondamentaux, s’essoufflent quotidiennement dans un parcours du combattant. «Sadisme».  Malgré une loi dite de «modernisation de la justice du XXI e  siècle», votée l’an dernier pour faciliter leur changement d’état civil (procédure moins lourde mais toujours judiciarisée), les blocages administratifs sont des situations encore trop connues des personnes trans.  «Hélène Hazera n’est pas un cas isolé»,  affirme Giovanna Rincon, directrice de l’association Acceptess-T, qui vient en aide aux personnes transgenres.  «Cette histoire est médiatisée, c’est une bonne chose. Mais combien de personnes trans et anonymes se voient confrontées à un système administratif qui ne veut ni les reconnaître ni les protéger ?» «Nous sommes dans un cas où l’Etat ignore un individu parce que sa situation ne rentre pas dans les normes de la société,  analyse le président de SOS Homophobie, Joël Deumier.  Les personnes trans sont invisibles et minoritaires en France. On ne veut pas s’embêter à adapter la machine administrative spécifiquement pour eux.» Que faire pour lutter contre  «le sadisme ordinaire»  évoqué par Hélène Hazera ? Les discriminations et le rejet vécus par les personnes trans tout au long de leur vie ? Aujourd’hui, la plupart des associations revendiquent un changement d’état civil libre et gratuit, basé sur le principe d’autodétermination. Un droit  «primordial»  selon Joël Deumier, qui  «considérerait enfin»  l’ensemble des citoyens.  «72 % des manifestations transphobes en France relèvent de l’ignorance,   rappelle-t-il.  Et l’Etat est le premier concerné.»", "theme": "france"}