{"title": "A EE-LV, l’éclatement des têtes d’affiche", "newspaper": "Liberation", "author": "Alain Auffray, Laure Equy, Rachid Laïreche", "date_publi": "01/12/2017", "content": "Ala grande époque des écologistes, ils disposaient d’un groupe à l’Assemblée et portaient tous le même maillot. Aujourd’hui, ils se sont dispatchés. Les différends stratégiques, les ego et les rancœurs tenaces ont eu raison de l’unité. Ils roulent pour Macron Daniel Cohn-Bendit Entre lui et les écologistes français, le divorce est consommé depuis qu’EE-LV s’est prononcé, en septembre 2012, contre la ratification du traité budgétaire européen. Malgré cette rupture, «Dany» Cohn-Bendit a de bonnes chances de rester longtemps encore recordman du plus gros succès électoral de l’écologie politique dans l’Hexagone. Aux européennes de 2009, la liste qu’il conduisait en Ile-de-France avait recueilli plus de 20 % des suffrages, derrière l’UMP, mais largement devant le PS. Ecologiste, l’ex-eurodéputé l’est resté outre-Rhin. Toujours membre des Grünen auxquels il a adhéré en 1984, il confie  «ne plus rien comprendre»  aux débats de ses camarades français. Il n’a pas été convaincu quand son ami Yannick Jadot a pris la décision de rejoindre Benoît Hamon pendant la présidentielle. Et il craint fort de le voir reproduire la même erreur aux européennes où le mouvement de l’ex-ministre PS lui paraît condamné à la figuration :  «C’est dommage, parce qu’avec Hulot, Jadot est le seul à incarner une vraie tendance de l’écologie.»  Macroniste assumé, Cohn-Bendit échange régulièrement avec le chef de l’Etat, notamment sur l’Europe. Il verrait d’un bon œil se constituer, autour des marcheurs, un grand rassemblement pro-européen qui irait de Jadot jusqu’aux amis de Juppé. Se voit-il lui même sur cette liste en 2019 ?  «Je suis bien là où je suis»,  répond le septuagénaire sans insulter l’avenir. François de Rugy En octobre, quand les députés examinaient la loi sur la fin de la production d’hydrocarbures, François de Rugy était au perchoir pour mener les débats. Face à lui dans l’hémicycle, le ministre de la Transition écologique, Nicolas Hulot, et la présidente de la commission du développement durable, Barbara Pompili, ancienne d’EE-LV passée à LREM. Se félicitant de cette configuration, le président de l’Assemblée estime que l’écologie  «est aujourd’hui portée par de nombreux députés»,  même si le groupe écologiste qu’il avait coprésidé s’est atomisé sous le précédent quinquennat. Après avoir milité dix-huit ans chez les Verts, De Rugy a claqué la porte en septembre 2015 dénonçant la  «dérive gauchiste»  de son parti qui avait coupé les ponts avec l’exécutif Hollande-Valls. Lui, qui a d’abord adhéré à Génération Ecologie, parce que les Verts d’Antoine Waechter refusaient toute alliance, a toujours été un réformiste socialo-compatible : adjoint de Jean-Marc Ayrault à la mairie de Nantes en 2001, il devient député de Loire-Atlantique en 2007 après avoir fait accord avec le PS contre la consigne interne. Dans un livre au titre évocateur,  Ecologie ou gauchisme : il faut choisir,  qu’il publie dans la foulée de son départ d’EE-LV, il plaide pour  «une écologie débarrassée de ses complexes vis-à-vis de la \"gauche de la gauche\" à laquelle elle se croit en permanence tenue de donner des gages».  Après avoir participé à la primaire de la gauche (3,82 % des voix), il s’assoit sur la règle qui lui enjoignait de soutenir le vainqueur, Hamon, pour rejoindre Macron en février. A ceux qui le traitent de traître, il rétorque qu’il  «préfère la cohérence à l’obéissance» . Quatre mois plus tard, après sa réélection à l’Assemblée, ses nouveaux collègues de LREM lui ouvrent les portes de l’hôtel de Lassay. Il reste chez EE-LV Yannick Jadot Une relation étrange. En février, Yannick Jadot, vainqueur de la primaire écologiste, se retire de la course à la présidentielle pour rejoindre Benoît Hamon Après la campagne et le fiasco dans les urnes, Jadot accompagne Hamon dans ses projets. Mais la machine s’enraye le 1 er  juillet sur la pelouse de Reuilly, à Paris. Hamon annonce la création de son mouvement et son départ du PS. Jadot est déjà loin. Il a quitté les lieux. L’écologiste n’a pas digéré la méthode. Sur la pelouse de Reuilly, tout tourne autour du tout nouveau ancien socialiste. Depuis, très peu de contacts entre les deux. Le député européen - qui ne sera pas au Mans samedi mais au conseil fédéral de EE-LV à Paris - a retrouvé sa routine à Strasbourg et Bruxelles. Récemment, il est monté au front pour s’opposer à Hulot, lui reprochant son manque de combat au sein du gouvernement. La sortie a agacé ses copains écologistes, notamment Pascal Durand  (lire son interview pages 13-14). Ils restent chez EE-LV, mais… Cécile Duflot Elle a quitté le monde politique cet été. Plus rien depuis sa défaite lors des législatives. Lors du précédent quinquennat, elle a tout connu ou presque. Députée, ministre du Logement, cheffe du groupe écologiste au Palais-Bourbon et… perdante au premier tour de la primaire organisée par EE-LV. Aujourd’hui, Cécile Duflot est actionnaire dans une petite PME. L’écologiste ne commente plus l’actualité. Sauf que la politique n’est jamais bien loin. Mercredi, elle s’est invitée sur France Inter pour dénoncer la fin de l’encadrement des loyers à Paris. Et samedi, elle sera au Mans afin de participer,  «en curieuse»,  à la réunion de famille de Benoît Hamon. Elle argumente :  «C’est toujours intéressant d’observer à un mouvement qui prône l’écologie et il faut toujours discuter car on ne pourra pas gagner tout seul.»  Actuellement, Duflot reste adhérente d’EE-LV,  «son parti de cœur».  Mais elle l’observe de loin, sans rôle officiel. En revanche, Benoît Hamon lui a récemment demander d’intégrer la direction provisoire de son mouvement. Elle n’a pas encore répondu. A  Libération,  elle dit être  «heureuse dans [sa] nouvelle vie.» Sergio Coronado On croise Sergio Coronado à chaque événement organisé par La France insoumise. Discret, il échange avec les militants, les dirigeants politiques. Un poisson dans l’eau. Lors de la dernière présidentielle, alors que son parti s’est rangé derrière Benoît Hamon, il a apporté son soutien à Jean-Luc Mélenchon. Les deux hommes se connaissent depuis bien longtemps. Au début des années 90, Sergio Coronado militait au sein des associations antiracistes et le tribun n’était pas bien loin. Depuis sa défaite lors des législatives, l’écologiste est à la recherche de nouveaux projets professionnels, mais il ne quitte pas des yeux la politique. Il est toujours adhérent à EE-LV et il ne compte pas rendre sa carte. Samedi, il sera présent au conseil fédéral, à Paris. Il ne souhaite pas que son parti s’allie avec La France insoumise, son objectif est ailleurs.  «Nous devons définir une ligne claire, une stratégie. Car depuis des années, tout le monde crie \"autonomie\" et on tombe dans les bras du premier venu»,  dit-il. Et lorsqu’on lui demande pourquoi il se rend à chaque événement de La France insoumise, il répond :  «Aujourd’hui, dans l’opposition, c’est là que ça se passe.» Elle est en retrait Emmanuelle Cosse Dans les rangs d’EE-LV, c’est celle qui a fait le plus de mal. En février 2016, son départ pour le gouvernement Valls a affecté les militants. La déception est à l’image des sentiments. La secrétaire nationale des Verts a perdu des amis en route, à l’image de Cécile Duflot. Depuis, le quinquennat est arrivé à terme. Emmanuelle Cosse a perdu sa législative en Seine-Saint-Denis. Aujourd’hui, c’est la discrétion. L’ancienne cheffe des écologistes a monté sa boîte de conseil en lien avec ses sujets favoris : le logement, l’énergie, les territoires. Exclue de EE-LV après son départ au gouvernement, l’ancienne présidente d’Act-up observe le monde politique de loin, notamment les Verts qu’elle a croisé tout au long de son parcours. Selon elle,  «à part Hulot, il y a peu d’écolos en vue au niveau national, même De Rugy et Pompili sont peu audibles» . Cosse regrette cette époque pas si lointaine où les écologistes avaient leur propre groupe au Palais-Bourbon. Il y a un quinquennat, une éternité.", "theme": "france"}