{"title": "«Le voyage est magique. Mais encore faut-il lui conserver son essence»", "newspaper": "Liberation", "author": "Recueilli par Le festival du Carnet de voyage.", "date_publi": "08/11/2017", "content": "Que raconte «Mes éthiopiques», réalisé en hommage au dessinateur italien Hugo Pratt, que vous venez présenter au 18ème Rendez-vous du carnet de voyage? «Mes éthiopiques» est avant tout le récit d’une quête. Je brûlais depuis longtemps de découvrir l’Ethiopie, pays magique propre à synthétiser les rêves d’horizons lointains, marqué de plus par le passage de quatre de mes «figures de proue» : Rimbaud, Kessel, Pratt et Monfreid. C’est donc sur les traces de ces quatre personnages que je me suis lancée, tentant de récolter les miettes de leur séjour – plus ou moins long mais toujours marquant – dans cette belle Abyssinie. «Mes Ethiopiques» raconte donc les expériences croisées de ces quatre auteurs, mêlées à la mienne, dans un récit qui navigue entre littérature et carnet de voyage. D’où vous vient cet amour pour l’Ethiopie ? L’Ethiopie, c’est l’encrier au creux duquel j’ai puisé la matière à réunir ensemble quatre des figures qui m’accompagnent partout sur les routes du globe. C’est le visage ridé où, plus qu’ailleurs, j’ai pu toucher du doigt les sillons qu’ont tracés ces hommes fascinants, voir se concrétiser sous mes yeux le décor de leurs aventures, venir boire à la source de leur inspiration et collecter à leur poursuite les miettes intemporelles de l’âme de ce beau pays, desquelles j’ai tiré ce recueil. Mais l’Ethiopie, outre son histoire fascinante et millénaire, est surtout le carrefour des vies et carrières de mes quatre personnages. Un pays qui a marqué leur existence de façon indélébile, tout comme pour moi. On raconte que vous aimez les voyages en solitaire… Est-ce pour vous couper du monde ou au contraire faire des rencontres authentiques ? «Le seul héros, le seul homme libre, c’est le vagabond»,  disait Joseph Kessel. Le voyage est magique. Mais encore faut-il lui conserver son essence. Pour moi, cette essence réside dans l’effort qui forge la route:  «il n’est point de paysage découvert du haut des montagnes si nul n’en a gravi la pente, car ce paysage n’est point spectacle, mais domination.»  disait Saint-Exupéry, illustre vagabond lui aussi. Et quoi de mieux pour grimper ces sommets escarpés de la contemplation que d’user ses semelles aux sentiers de la terre ! Le voyage by fair means développe cette capacité d’émerveillement devant le monde et sa beauté. Ce mode de voyage est, par nature presque, destiné à être pratiqué seul. On est toujours solitaire dans l’effort qu’on fournit et dans le but qu’on poursuit. La solitude accorde une grande place à la contemplation et permet de goûter à la beauté des lieux qu’on traverse, comme on déguste un bon cigare, bouffée après bouffée… jouissif, vraiment ! «Petit-Poucet rêveur, j’égrenais dans ma course Des rimes. Mon auberge était à la Grande-Ourse. Mes étoiles au ciel avaient un doux frou-frou Et je les écoutais, assis au bord des routes…» Comme le chantait Rimbaud, voyager ainsi, sans feu ni lieu, permet à l’esprit d’user le temps aux frottements de la mémoire: au rythme de la marche s’enfilent les vers appris, les leçons de choses… et les rencontres. La grande liberté que donne ce système est propice aux rencontres les plus passionnantes. Celles qui gravent l’identité d’un pays au burin des visages qui jalonnent la route. Le cœur et le sac léger, dormant là où mes pas me mènent, je peux ainsi voguer au fil des personnes que je croise et, à force de mêler ma sueur à la terre – ou au sable en l’occurrence – du pays arpenté, m’y trouver liée de façon plus proche. Peut-être qu’au final la raison profonde pour laquelle je voyage en solitaire c’est que justement je ne suis pas seule, mais accompagnée par mes «professeurs de vie»: mes livres… Pourquoi avoir décidé d’organiser votre voyage autour des itinéraires croisés des écrivains voyageurs en Éthiopie: Kessel, Monfreid, Pratt et Rimbaud ? «Mes éthiopiques», c’est la vision personnelle d’un pays à multiples facettes que je tente de transmettre au fil de ces pages ; c’est ma correspondance amoureuse avec cette terre fascinante, berceau de l’humanité ; c’est le grand rendez-vous avec mes mentors rêvés de voyage et une sorte de retour paradoxal aux sources d’un pays et d’une époque qui me sont inconnus. C’est, plus que jamais, le seuil où se cristallisent mes synesthésies vagabondes. Ce sont de vieux amis, usés par des chemins différents, les yeux remplis de voyages merveilleux et de rencontres émouvantes qui se retrouvent, au terme d’une vie de barouds farouches et d’amours exotiques, pour partager leur tendresse envers un pays, une vieille dame drapée dans ses voiles de feu et de pierre, empreinte de toute la majesté de ses fleuves et ses montagnes sacrées, les yeux rieurs de toutes les couleurs de la vie : la reine Ethiopie. Pourquoi ce voyage? Peut-être était-ce la simple continuité d’un voyage littéraire commencé il y a bien longtemps… Quels sont vos autres projets ? Plusieurs projets m’occupent actuellement, notamment la réalisation d’un nouvel album, dans la veine de «Mes Ethiopiques», sur le Nil cette fois: d’Alexandrie à Addis-Abeba, à vélo sur les traces d’Hérodote, au printemps 2018 ; ainsi qu’un roman graphique sur les boxeurs de Muay thaï, en Thaïlande donc, cet hiver. Ces voyages me tiennent d’autant plus à cœur qu’ils sont faits en partenariat avec l’association Fortune Carrée, pour soutenir plusieurs projets, en Ethiopie en particulier, auprès des actions de l’association Swin&run back to your roots (Adama) et du Zion train Lodge (Shashemene). Agnès a également obtenu le premier prix du concours Libé Apaj 2017 dans la catégorie Texte. A retrouver dans le livre  Visages d'ailleurs , paru le mois dernier aux éditions Riveneuve. Le site d'Agnès Géminet Le site du festival   \n  \n  \n  \n  \n   \n     Recueilli par Le festival du Carnet de voyage. \n   \n  \n  \n  \n  \n", "theme": "voyages"}