{"title": "Louis Morin : «L’Europe est loin de former un bloc homogène»", "newspaper": "Liberation", "author": "Vittorio De Filippis", "date_publi": "14/12/2017", "content": "Louis Maurin, directeur de l’Observatoire des inégalités est coauteur du «rapport sur les inégalités en France», paru en juin 2017. Partagez-vous le constat du «rapport sur les inégalités dans le monde» selon lequel l’Europe est la région la moins inégalitaire ? Prise dans son ensemble, l’Europe de l’Ouest ne s’en sort pas si mal, c’est vrai. Mais tout d’abord, ne mélangeons pas tout et observons ce qui est comparable : on ne peut pas comparer la France et le Luxembourg. L’Europe est loin de former un bloc homogène. L’Angleterre est beaucoup plus proche des Etats-Unis que de nous. Inversement, les Etats-Unis sont regardés comme un tout, alors qu’il existe de fortes divergences entre Etats, comme l’ont montré les dernières élections. L’Europe gère la question des inégalités de façons diverses ? Globalement, nous avons un système européen d’amortisseur des inégalités qui parvient à contenir en partie les effets négatifs de la montée du chômage. Mais chaque pays a son propre modèle. Les pays du nord de l’Europe restent plus protecteurs. La France se situe au milieu du gué, parce que les inégalités de départ sont fortes - les riches y sont très riches - mais elle redistribue beaucoup. Les pays du Sud et le Royaume-Uni sont plus inégalitaires pour des raisons différentes, les premiers sont plus pauvres et nos voisins d’outre-Manche de tradition moins interventionniste. Enfin, l’Allemagne a laissé croître fortement la pauvreté des travailleurs ces dernières années, bien qu’elle semble changer de camp. Que faut-il observer de plus pour mieux appréhender les inégalités ? Cette question ne peut se découper en tranches : les inégalités constituent un système global. Avec, d’un côté les revenus, mais aussi l’éducation, l’emploi, la santé, le logement… Et, de l’autre, des catégories de population que l’on peut découper, par exemple, en fonction du sexe, de l’âge, du milieu social… Les inégalités se nourrissent entre elles : celles relatives à l’accès à l’éducation déterminent largement celles de revenus, et réciproquement. Dans un monde du travail marqué par le chômage de masse, le statut d’emploi est devenu un marqueur essentiel pour comprendre les inégalités : il commande la sécurité du revenu dans le temps. Gagner 1 500 euros en tant que fonctionnaire, ce n’est pas du tout la même chose qu’en CDD dans une PME. Avec quels risques ? Les «gourmands» d’aujourd’hui veulent toujours plus de flexibilité pour ceux qui sont à leur service. Ce qui attise de façon considérable les tensions sociales entre ceux qui ont des revenus garantis et les précaires. La précarité n’est pas généralisée : elle frappe essentiellement les jeunes de milieu populaire. On l’oublie trop souvent. Nous devons réduire une fracture sociale, qui se conjugue avec les inégalités de génération, de sexe, d’origine ethno-culturelle, de territoire… A partir de quel niveau l’inégalité devient-elle insupportable ? Tout dépend pour qui ! Arrêtons ce faux débat sur l’égalitarisme : personne ne revendique l’égalité des salaires ou des notes à l’école. Le niveau «supportable» est le résultat d’un rapport de forces dans notre société entre des groupes sociaux plus ou moins bien organisés pour défendre leurs intérêts. C’est ainsi que les plus aisés viennent d’obtenir une baisse énorme de la fiscalité des revenus financiers, qui fera gagner 100 000 euros à un contribuable dont les revenus du patrimoine sont de 400 000 euros, selon nos évaluations. En permanence, nos sociétés produisent un discours sur la justice, sur ce que peut et doit être un bon niveau de justice sociale. Les plus aisés prônent le libéralisme (mais pour les autres) : ils sont les mieux organisés pour se défendre. Ainsi, le lobby des médecins a un poids incomparable face aux syndicats qui défendent les caissières…", "theme": "planete"}