{"title": "Las Vegas : la pire tuerie de l’histoire des Etats-Unis", "newspaper": "Liberation", "author": "Caroline Talbot", "date_publi": "02/10/2017", "content": "Lundi, l’Amérique s’est réveillée devant les images de la pire fusillade de son histoire. En quelques minutes, un tireur solitaire a tué au moins 58 personnes et en a blessé plus de 500 autres à Las Vegas, la mecque du jeu, dans le Nevada. Il est un peu plus de 22 heures, dimanche, quand les unités d’intervention spéciales (Swat) sont envoyées à l’hôtel-casino Mandalay Bay, un énorme complexe avec piscine et machines à sous, installé sur le légendaire «Strip», l’avenue attrape-touristes de Las Vegas. Un tireur mitraille, depuis le 32 e  étage de l’hôtel, les 22 000 spectateurs de la soirée de clôture du Route 91 Harvest, un festival de musique country. Les policiers ne savent pas d’où proviennent les tirs automatiques. Le Mandalay Bay compte plus de 3 300 chambres : c’est grâce à l’alarme incendie déclenchée par la fumée des tirs, ainsi qu’aux éclairs de lumière provoqués par les armes, qu’ils identifient la chambre. Les agents du Swat utilisent des explosifs pour ouvrir la porte. Le tireur, Stephen Paddock, un Blanc de 64 ans inconnu des services de police  (lire page 3) , gît sans vie, après s’être suicidé. Près de lui, dix armes à feu. L’homme avait brisé la vitre de sa chambre avant d’enclencher son arme de guerre sur la foule en contrebas. Le shérif de Las Vegas, Joseph Lombardo, dit s’attendre à voir le nombre de morts encore augmenter dans les jours à venir. Plus de 500 festivaliers ont été transportés dans les différents hôpitaux de la ville. Neuf secondes pour la première salve Arrivé jeudi à Las Vegas, le tueur a attendu le troisième et dernier jour du festival pour agir. A 22 h08 dimanche, le chanteur Jason Aldean s’apprête à clôturer les festivités. La première salve de tirs automatiques couvre alors la musique. Elle dure une éternité, neuf secondes. Certains croient à un feu d’artifice. D’autres comprennent immédiatement : ils voient les éclairs à travers la fenêtre de l’hôtel. Pendant trente-sept secondes, Paddock s’arrête, comme un faux répit, puis recommence. Deux fois. Dans la foule, on entend des cris :  «A terre !» ,  «Restez à terre !» Entre les salves de tirs, des spectateurs tentent une échappée, sautant comme ils le peuvent par-dessus les barrières. D’autres se couchent à plat ventre, protégeant leurs proches avec leurs corps. Les plus chanceux se réfugient dans l’hôtel voisin, le Tropicana. Jason Aldean et ses musiciens se précipitent hors de la scène. Le concert était complet. Le site de six hectares se trouve à moins de 400 mètres du Mandalay Bay.  «On a regardé autour de nous pour savoir ce qui se passait , raconte une spectatrice à la chaîne CNN.  Quelques minutes plus tard, on a entendu des pop-pop-pop-pop. On a pensé que c’était des pétards. Ce n’était pas le cas. C’était de coups de feu.»  Le son des rafales est celui d’armes automatiques, qui permettent au tueur de garder le doigt appuyé sur la détente pour tirer de façon ininterrompue. Des armes interdites depuis les années 1930 aux Etats-Unis, mais dont les versions semi-automatiques restent en vente libre  (lire page 4) . «J’ai de la chance d’être en vie» Les réactions d’horreur ont vite envahi les réseaux sociaux. La star de country Chris Young,  «encore tremblant»,  a raconté ses longs moments allongés sur le sol d’un mobile home, derrière la scène.  «J’ai de la chance d’être en vie»,  a-t-il assuré. Jason Aldean a demandé sur Instagram :  «Priez pour Las Vegas.»  Le président, Donald Trump, a rapidement tweeté :  «Mes plus sincères condoléances et sympathies aux victimes et à leurs familles de cette terrible fusillade à Las Vegas.» Quelques heures plus tard, depuis la Maison Blanche, le milliardaire, dans un discours biblique, a appelé à l’unité du pays  (lire page 4) . Son prédécesseur, Barack Obama, a regretté, également sur Twitter,  «cette tragédie insensée» . Toutes ses tentatives pour renforcer les contrôles sur le port d’armes ont échoué lorsqu’il était président, même après la tuerie de l’école élémentaire Sandy Hook dans le Connecticut, en décembre 2012, quand un homme de 20 ans avait tué 20 écoliers et 6 adultes. A Las Vegas, la police est à cran. Plusieurs hommes en uniforme ont été touchés, policiers et pompiers. Et un représentant des forces de l’ordre, qui n’était pas en service ce soir-là, a été tué. Las Vegas, capitale du jeu, a un temps été figée par l’horreur. Certains vols de l’aéroport McCarran International, voisin du drame, ont été détournés. Donald Trump a annoncé qu’il se rendrait mercredi à Las Vegas pour rencontrer les familles des victimes du massacre. Après Orlando, en juin 2016, Las Vegas s’ajoute à la triste liste des meurtres de masse. Avec la pire tuerie de l’histoire moderne des Etats-Unis.", "theme": "planete"}