{"title": "Yannick Noah, le capitaine ad hoc", "newspaper": "Liberation", "author": "Grégory Schneider", "date_publi": "14/09/2017", "content": "Yannick Noah finira bien par y arriver. Faute de combattant adverse, certes  (lire ci-contre),  au terme d’une édition 2017-2018 sportivement ridicule. Mais le capitaine de l’équipe de France de Coupe Davis pourra toujours dire que les types qu’il a alignés sur le court depuis le déplacement au Japon en février avaient meilleure mine - plus en forme, mieux classés, plus concernés - que leurs adversaires. Après tout, c’est son job et il est fait. Ce week-end à Villeneuve-d’Ascq (Nord) face au spectre de l’équipe serbe, comme en avril contre des Britanniques délestés d’Andy Murray. Et avant ça à Tokyo, où Kei Nishikori avait fait l’impasse. Dans le vestiaire tricolore, on explique que Noah a un allié : la culpabilisation que le public français fait peser sur les joueurs quand ils décident de faire l’impasse sur la Coupe Davis, sur le mode «les exilés fiscaux suisses pourraient se rappeler d’où ils viennent». Une spécificité hexagonale : Rafael Nadal, Roger Federer ou Milos Raonic peuvent passer au large sans dégât pour leur image. Heureux hommes. Et une spécificité dont Noah a su jouer sur un mode subtil, travaillant un double discours : le premier à l’intention du public, le second pour les joueurs. Pour l’extérieur, il incarne la règle du jeu, celui qui  «communique sur les devoirs que tu as quand tu es dans le giron fédéral». Curieux tropisme Dans  le Parisien,  en avril, il avait répondu de bon cœur à un procès injuste touchant l’attitude de son fils basketteur, Yannick prônant l’amour du maillot national alors que Joakim n’a plus remis les pieds en sélection depuis l’argent européen rapporté de Lituanie en 2011. Bien sûr, on ne voit pas en quoi le père est comptable des actions du fils. La réponse de Yannick Noah fut pourtant nuancée :  «Mon fils est né à New York, il a trois passeports  [français, américain et suédois, ndlr].  […] C’est comme il le sent, je ne peux rien lui imposer. Il n’y a aucun rapport entre Joakim et Gaël Monfils, par exemple. Gaël a grandi dans le giron fédéral, il est français de mère et père, ça n’a rien à voir.»  Curieux tropisme que de renvoyer les joueurs à leurs origines quand on est partout chez soi, Noah étant une sorte d’incarnation du citoyen du monde. D’autant que les tennismen tricolores ont pu mesurer lors de la finale 2015 à Lille contre les Suisses le fossé gigantesque - Federer applaudi à chaque point - les séparant des fans. Peut-être qu’il faut chercher ailleurs. Noah vient d’une autre planète, le tennis des années 80 et 90, quand les champions portaient plus qu’eux-mêmes et qu’ils se nourrissaient des autres et du contexte. Aujourd’hui, le joueur se porte difficilement lui-même : entre l’entraîneur, le préparateur physique, le nutritionniste ou celui qui s’occupe de son mental, ils sont une palanquée à essayer de tirer vers le haut celui que l’on voit se démener sur le court. Quant à se nourrir du public… En privé, Noah s’est parfois dit surpris des différences de caractères entre les joueurs, ou plutôt de la diversité des ressorts à actionner pour emmener ces gars-là vers un objectif commun. A lire aussi :   La coupe des vices Pratiquement, il a fait comme ses prédécesseurs. Le capitaine a passé l’éponge tant et plus, tournant le dos aux rodomontades initiales -  «celui qui sortira du cadre, c’est dehors direct»  - pour rappeler un Monfils qui s’était fait porter pâle avant la demi-finale de 2016 en Croatie parce qu’il s’était blessé  «en montant un escalier»  alors qu’il restait sur une demie à l’US Open. Et ouvrant les bras pour la demie de ce week-end à un Jo-Wilfried Tsonga forfait en début d’année pour cause de paternité, et qui avait initialement fait savoir qu’il serait absent face aux Serbes parce qu’il devait être  «témoin de mariage». Un Tsonga qui, sans rire, avait rétropédalé au printemps, lisant une lettre ouverte devant la presse lors du tournoi de Monte-Carlo en expliquant qu’il était finalement disponible. Noah, sans rire non plus :  «Ça m’a ému.»  Sur Richard Gasquet, dans  le Parisien  :  «On est là pour donner du bonheur aux gens ? Quand je vois Richard sortir de sa coquille, partager ses émotions, je me dis qu’on va vraiment dans la bonne direction.»  Plus loin :  «C’est agréable de lancer un mec et de voir qu’il s’éclate. Sur la chaise  [où il est assis pendant le match],  tu te dis que tu participes au bonheur du gars, c’est un bon plaisir de capitaine.»  Noah est un conteur et il ne ménage pas sa peine. A son arrivée en 2016, il a fait fort : la réception des Canadiens en Guadeloupe bien sûr, mais aussi la réunion des «quatre mousquetaires», cette génération dorée (Gilles Simon en plus de Monfils, Gasquet et Tsonga) que personne n’avait jamais réunie en Coupe Davis avant lui. Volontarisme vain Pendant que leur capitaine maniait les symboles, un joueur faisait tomber le verdict : une faculté d’entraînement inchangée, les poils des bras qui se hérissent à l’évocation des campagnes du passé, mais aussi un volontarisme un peu vain car le tennis a changé, tout le monde sait déjà que le don ne suffit plus (Ernest Gulbis est 216 e  mondial), personne n’a attendu Noah pour se mettre au boulot, et les aréopages accompagnant désormais les champions répondent à des besoins, pas à des superstitions. Après, l’histoire du tennis est écrite par les vainqueurs. Et le dernier lauréat français masculin en Grand Chelem (Roland-Garros 1983), incontournable depuis à ce titre, le sait bien.", "theme": "sports"}