{"title": "Retraites, RSI, Haute Autorité de santé : le ministère de la Santé risque la surchauffe", "newspaper": "Liberation", "author": "Eric Favereau", "date_publi": "05/09/2017", "content": "C’est une drôle de situation que vit, actuellement, le ministère des Solidarités et de la Santé. D’abord, il y a le périmètre ministériel d’Agnès Buzyn ; il est gigantesque car à côté des mille et une questions sanitaires, il y a aussi le dossier retraite, qui va être prédominant en 2018, et l’on attend toujours la nomination d’un Haut-commissaire ou d’un délégué interministériel sur ce dossier pour épauler la ministre. Ensuite, avec les nouvelles règles de fonctionnement des cabinets ministériels – pas plus de dix membres –, c’est la course. Et un peu la panique à bord. Comment tenir tous les dossiers ? A lire aussi A Dijon, le gouvernement cajole les travailleurs indépendants L’emploi du temps de la ministre déborde. Ce mardi matin elle était à Dijon avec le Premier ministre sur le thème du RSI, puis au congrès de la Fédération hospitalière de France, avant de s’occuper, ce soir, du cas du nouveau siège de l’Agence européenne du médicament pour lequel Lille est candidate. Les conseillers, eux, courent dans tous les sens. Quant à l’administration de la santé, censée l’épauler, elle n’a jamais été ni opulente ni indépendante, et trois de ses plus hauts postes sont en attente d’un nouveau titulaire. Ce qui complique singulièrement la situation. La Haute autorité de santé, sans tête Depuis la nomination d’Agnès Buzyn, le poste de présidente de la Haute Autorité de santé (HAS) qu’elle occupait précédemment est toujours vacant. Cela fait près de quatre mois que la HAS est ainsi, sans tête, ni boussole, et il ne semble pas que les choses vont s’accélérer car le futur président doit passer devant la commission des affaires sociales du Sénat. Or la Haute Assemblée va être en partie renouvelée prochainement, donc tout est à l’arrêt et cette absence de direction n’est pas sans conséquence. Seule la HAS est censée donner le «la» des pratiques médicales, et jouer le rôle de baromètre. Selon la loi, le nouveau président doit être une femme, ce qui exclut des personnalités qui se sont montrées intéressées, comme Claude Evin, ancien ministre, ou Benoît Vallet, actuel directeur général de la santé. A lire aussi Agnès Buzyn : «Quand l’Etat prend ses responsabilités, cela rassure» Le poste de directeur général de la santé va d’ailleurs être, lui aussi, de nouveau disponible. Son titulaire donc, le professeur Benoît Vallet ne devrait pas rester. Mais qui pour le remplacer ? C’est un poste pivot, très proche du ministre : une place essentielle à l’heure où les cabinets ministériels sont réduits à peau de chagrin. La consigne est en effet une montée en puissance des administrations centrales et en matière de santé la Direction générale de la santé sera au cœur de ce nouveau dispositif. Mais encore faut-il qu’elle soit dirigée. Christophe Devys sur le départ Enfin, il y a la direction générale de l’Agence régionale de santé de l’Ile-de-France : son directeur actuel, Christophe Devys, ne devrait pas rester  «pour des raisons personnelles» . La direction actuelle est, en tout cas, peu présente, et cette énorme machine administrative tourne à vide, sans vraie directive ni pilote. La ministre de la Santé peut-elle laisser la plus importante agence régionale de santé, avec ces milliers de salariés, dans cet état-là ? Cerise sur le gâteau, avenue de Ségur, les rentrées sont toujours fortement remplies, avec entre autres, le débat sur le projet de loi de financement de la Sécurité sociale. En plus, Agnès Buzyn a décidé de relancer la stratégie nationale de santé. On a compris, la ministre ne va pas chômer.", "theme": "france"}