{"title": "Jerry Yellin, de la guerre du Pacifique à la paix des familles", "newspaper": "Liberation", "author": "Rafaële BRILLAUD", "date_publi": "07/01/2018", "content": "Quand les Japonais bombardent Pearl Harbor, le 7 décembre 1941, entraînant les Etats-Unis dans un conflit planétaire, Jerry Yellin apprend la nouvelle en achetant le journal chez un marchand de bonbons du New Jersey. L’adolescent travaille alors dans une aciérie pour payer ses études de médecine. Il décide brusquement de devenir pilote de chasse et s’enrôle deux mois plus tard, le jour de ses 18 ans. Puis le 15 août 1945 (le 14 aux Etats-Unis), quand l’empereur Hirohito annonce la reddition du Japon à la suite des bombardements atomiques d’Hiroshima et de Nagasaki, le lieutenant Jerry Yellin décolle d’Iwo Jima pour mitrailler une base aérienne près de Tokyo. Il n’apprendra qu’à son retour que la guerre est finie. C’est pourquoi le capitaine, qui s’est éteint le 21 décembre en Floride à l’âge de 93 ans, vient d’être salué outre-Atlantique comme l’homme ayant effectué la dernière mission de la Seconde Guerre mondiale. Stress post-traumatique Le combat n’a pourtant jamais vraiment cessé pour celui qui a vécu le carnage d’Iwo Jima et perdu seize membres de son escadron.  «Seize gars avec lesquels je vivais, je m’entraînais. Le plus jeune avait 19 ans, le plus vieux 26 ans,  nous avait-il raconté lors d’un long entretien au printemps dernier.  Je n’ai jamais pensé à leur mort, je les imaginais transférés dans un autre escadron. Mais quand je suis rentré chez moi après la guerre, je les ai vus soudain, je leur parlais. La réalité de ce que j’avais fait et de ce que j’avais vu surgissait chaque nuit quand je tentais de m’endormir.» Jerry Yellin souffre de ce qui sera plus tard connu sous le nom de trouble de stress post-traumatique (PTSD). Un cauchemar qui l’a torturé plus de trente ans, alors qu’il avait bombardé le Japon sans état d’âme.  «Le fait qu’il y avait des êtres humains au sol ne me traversait jamais l’esprit,  disait-il.  C’étaient des Japonais, mes ennemis. J’ai vu sur les corps des marines à Iwo Jima, les horreurs dont ils sont capables, les hommes défigurés sous les coups, les dents en or arrachées, les pénis coupés et fourrés dans la bouche…» «Irrésistible beauté» En 1983, devenu consultant auprès de banques, il est invité au pays du Soleil-Levant. Il renâcle, sa femme insiste.  «Nous partons donc et j’ai les yeux grands ouverts. Je vois les Japonais, leur culture, les paysages, je goûte leur cuisine. Ce fut une expérience d’une irrésistible beauté.»  Le couple décide d’offrir un voyage de fin d’études à l’un de leurs fils. L’aller sera sans retour.  «En 1987, Robert nous demande de venir au Japon et nous présente une jeune femme qu’il veut épouser.»  Takako est la fille d’un kamikaze, Taro Yamakawa. Les deux pères n’ont discuté qu’une seule fois :  «Après le mariage, à l’aide d’un interprète, nous avons parlé pendant trois heures dans un onsen,  nous avait raconté Jerry Yellin.  De ses expériences et des miennes. De religion, d’éducation, de famille et de tradition. De tout ce qui nous tenait à cœur. Taro Yamakawa ne s’attendait pas à ce qu’une personne d’une autre région du monde puisse partager le même point de vue que lui sur des sujets aussi essentiels. J’étais tout aussi étonné que lui. Nous formions une famille.»  Jerry Yellin laisse notamment trois petits-enfants américano-japonais. Son fils, Robert, vit toujours à Kyoto.", "theme": "planete"}