{"title": "Claude Hermant, l'identitaire «indic» jugé pour trafic d'armes", "newspaper": "Liberation", "author": "Stéphanie Maurice", "date_publi": "11/09/2017", "content": "Un parfum de barbouzerie plane sur le procès de Claude Hermant, figure nordiste de l’extrême droite. Il est jugé cette semaine au tribunal correctionnel de Lille pour avoir mis en place un trafic d’armes remilitarisées, en provenance des pays de l’Est, principalement de Slovaquie. Il affirme avoir agi pour la bonne cause, en agent infiltré au service de la gendarmerie. Mais voilà, une arme de poing et cinq Tokarev, des pistolets semi-automatiques qui équipaient l’Armée rouge, issus de ce trafic, ont été retrouvés auprès d’Amedy Coulibaly, après l’attentat de l’Hyper Cacher. L’enquête que menait sur lui la PJ depuis mars 2014 a du coup connu un coup d’accélérateur : le gérant de friterie, fondateur de la Maison flamande, local ouvertement nationaliste, s’est retrouvé mis en examen et incarcéré en janvier 2015. Marc Trévidic, le président du tribunal et ancien juge antiterrorisme, précise, à la fin de la lecture des faits, que le trafic porterait sur 470 armes, dont des kalachnikovs, des pistolets-mitrailleurs Skorpion ou des Glock. 427 sont encore dans la nature. Rabougri Avec lui, tout un réseau est tombé, dix prévenus en tout. Dans le box vitré, encadrés par leurs gardiens, comparaissent les protagonistes principaux. Claude Hermant, bien sûr. A l’aise, il plaisante avec les gardes équipés de gilets pare-balles. Le crâne parfaitement lisse, habillé tout en noir, le colosse a soigné sa tenue. Il tient à impressionner. A l’autre bout, frêle, comme rabougri sur sa chaise, Samir Ladjali, un Roubaisien connu pour des affaires de vol et de recel. Il est le seul des personnes présentes à avoir été mis en examen dans le dossier de l’Hyper Cacher : c’est lui qui aurait fourni les armes à Coulibaly, des armes qu’il aurait achetées à Hermant dont il aurait été son principal client. L’enquête repose sur un témoignage essentiel. Celui d’un ancien employé de la friterie, Antoine Denevi, qui a balancé Hermant à la PJ : dès son premier jour, son patron lui montre dans la chambre froide un carton, avec une ou deux kalachnikovs et un pistolet automatique. Histoire de lui prouver qu’il pourrait payer son salaire, qu’il lui suffisait de vendre ces armes, précise le président du tribunal. Nous sommes début 2014, Denevi affirme qu’Hermant se ravitaille en Belgique, auprès d’un homme nommé Patrick Halluent. Mais ce dernier connaît des problèmes avec les autorités de son pays, la source se tarit en mai. Hermant achète en direct auprès d’une société slovaque, AFG, qui vend des armes démilitarisées sur Internet. Selon l’enquête, il les remet en fonctionnement dans son atelier de Lomme, équipé de postes à souder, de touret, de perceuses : tout le matériel nécessaire. A la barre, Hermant a une autre version :  «C’était la base arrière pour réparer les obstacles du terrain de paintball»,  géré par les grands-parents de son épouse.  «L’importation des armes n’est pas contestée»,  précise l’avocat de Claude Hermant, M e  Maxime Moulin.  «Elles ont été utilisées dans le cadre de ses infiltrations.» «Les armes, ma spécialisation» Marc Trévidic rappelle le passé d’Hermant, en tout cas tel que celui-ci le raconte : champion de France de boxe thaïlandaise, sergent parachutiste, la guerre en Croatie dans la brigade des volontaires étrangers, et surtout son passé au service de la DGSE en Afrique.  «Vous étiez à Kinshasha pour rapatrier Mobutu, si j’ai bien compris ?»  L’autre hoche la tête.  «Et ensuite vous avez des missions ponctuelles en Angola, pour des histoires de mines de diamant. Une sous-traitance de la DGSE, finalement.»  A son retour d’Afrique, au début des années 2000, Claude Hermant est approché par les douanes pour devenir leur informateur, affirme-t-il.  «Sur tous les sujets, c’était open, mais ma spécialisation, ce sont les armes. C’est pendant mon passage en Croatie que j’ai mis les deux pieds dedans.»  Une passion, dit-il. C’est donc son principal sujet de travail. Les douanes le présentent à la section de recherche de la gendarmerie. A l’écoute des extraits des rapports déclassés et des mails échangés, le ton est familier, les échanges cordiaux. D’ailleurs, Claude Hermant le confirme à la barre, les fonctionnaires venaient le voir à la Maison flamande, aux heures d’ouverture. Il file des infos, sur des trafics d’armes, sur l’éventuelle attaque d’un centre-fort, là où transitent les transports de fonds des banques, projeté par Samir Ladjali.  «Mais pourquoi venir vous voir ?» , s’étonne M e  Benmouffok, qui défend Ladjali.  «Quand vous faites une soupe, vous avez besoin de légumes. Quand vous prévoyez un braquage, vous avez besoin d’une kalach» , rétorque Claude Hermant. Et il est visiblement l’homme de la situation. Mais quand on lui demande des précisions sur ses infiltrations, sur ses clients, il reste confus, répond à côté, accuse ses co-prévenus, Denevi en tout premier lieu. Une avocate avoue ne rien comprendre. Il se fâche :  «Tout est au dossier. Vous voulez m’énerver, vous savez que je suis un sanguin.»  Marc Trévidic soupire et rappelle :  «On débroussaille le dossier pour l’instant.»", "theme": "france"}