{"title": "France-Allemagne : Macron veut relancer son couple", "newspaper": "Liberation", "author": "Alain Auffray, Jean Quatremer", "date_publi": "26/09/2017", "content": "«deux jours après les élections chez notre principal partenaire, je félicite à nouveau Angela Merkel, avec laquelle je me réjouis de continuer à travailler»,  a lancé Emmanuel Macron à la Sorbonne. Le chef de l’Etat se dit certain de partager avec la chancelière  «le même engagement européen».  Sans attendre, il a en tout cas commencé à discuter à distance avec Christian Lindner, le chef du Parti libéral-démocrate, probable futur poids lourd du prochain gouvernement de coalition à Berlin. Compromis.  Dès dimanche, ce dernier avait clairement exprimé sa méfiance à la télévision allemande :  «Un budget de la zone euro où l’argent atterrirait en France pour les dépenses publiques, ou en Italie pour réparer les erreurs de Berlusconi, serait impensable pour nous et représenterait une ligne rouge»,  avait-il déclaré.  «Je n’ai pas de ligne rouge, je n’ai que des horizons»,  a crânement répliqué Macron, dans son discours. Evoquant sa réforme du droit du travail, le président français a assuré qu’il était bien décidé à surmonter les difficultés économiques et budgétaires de son pays.  «Nos ambitions européennes ne sont pas là pour régler nos problèmes nationaux»,  a-t-il martelé. En réalité, l’opposition entre les deux hommes est en trompe-l’œil. Comme l’a expliqué Macron, le budget de la zone euro ne sera pas destiné à combler les déficits des  «mauvais élèves»,  mais à appuyer les investissements d’avenir et de venir au secours des Etats victime d’un  «choc asymétrique»  et qui ne sont plus maîtres de leur politique monétaire. Un compromis est donc possible, l’intérêt allemand étant d’éviter une répétition de la crise de la zone euro de 2009-2012. Macron est donc persuadé de parvenir à s’entendre avec Berlin, au-delà du brouillard des mots. Complexe.  Car beaucoup des blocages actuels tiennent, selon lui, aux différences culturelles et au multilinguisme qui font  «la sophistication européenne».  Ce que l’on désigne par blocage relèverait en fait d’une  «part d’intraduisible»  qu’il conviendrait d’assumer. C’est ainsi que  «le mot \"dette\"»  n’a  «pas le même sens en allemand et en français».  Bel exemple de pensée complexe sur lequel Merkel, engagée dans la périlleuse négociation d’un contrat de coalition, n’aura peut-être pas le temps de s’appesantir… Pour convaincre son partenaire réticent à toute  «union de transferts»,  Macron a invoqué Robert Schuman qui, en 1950,  «cinq ans après une guerre dont le sang séchait à peine»  a eu le courage de lancer la réconciliation franco-allemande. Sur tous les chantiers ouverts à la Sorbonne, il veut croire à la possibilité d’une  «impulsion franco-allemande décisive et concrète».  Il propose que les deux pays consignent leurs  «engagements communs»  dans un nouveau traité. Il a même la date de sa signature : le 22 janvier 2018, pour le 55 e  anniversaire du traité de l’Elysée. D’ici là, Merkel peut espérer avoir signé un contrat de coalition. Mais il est peu probable qu’elle soit disponible  «dans les prochaines semaines»  pour participer au  «groupe de refondation européenne»  que Macron veut constituer sans délai.", "theme": "planete"}