{"title": "Réforme du bac : «La disparition des filières L, S et ES est une option», reconnaît Blanquer", "newspaper": "Liberation", "author": " AFP", "date_publi": "12/11/2017", "content": "Le ministre de l’Education nationale Jean-Michel Blanquer annonce le démarrage des consultations qui doivent déboucher sur une réforme du baccalauréat, pour « redonner du sens » à cet examen,  dans un entretien au  Parisien  publié lundi. Il faut «en finir avec le bachotage» La consultation de « tous les acteurs de la communauté éducative » doit s’achever en février. « On se donne du temps », souligne le ministre. Le baccalauréat « doit reprendre plus de sens », explique Jean-Michel Blanquer qui estime qu’il faut « en finir avec le bachotage ».  « Notre fil directeur est surtout d’aboutir à quatre matières pour les épreuves finales du bac », avance le ministre qui reconnaît que « la disparition des filières L, S et ES est une option, mais parmi bien d’autres ». « Le bac doit à la fois certifier une qualité atteinte à la fin de l’enseignement secondaire, mais aussi aider à réussir par la suite », assure-t-il. « Qu’il soit un tremplin vers le supérieur pour les élèves. » À lire aussi   Le sacro-saint bac à l'épreuve des réformes Pour l’enseignement supérieur, le conseil des ministres doit examiner d’ici la fin du mois le projet de loi sur les nouvelles modalités d’entrée à l’université qui doit supprimer le tirage au sort dans les filières les plus demandées à l’université et réduire l’échec en première année. «création d’unités laïcité» Concernant le temps périscolaire, le ministre annonce la création d'« un plan mercredi .» « A mes yeux, l’important est plutôt de faire en sorte que les enfants fassent quelque chose d’intelligent et d’utile sur le temps périscolaire. C’est pourquoi je prépare un plan mercredi , en lien avec les ministres de la Culture et des Sports, Françoise Nyssen et Laura Flessel .» « L’objectif est de venir en appui des collectivités pour que tous les mercredis de France soient riches en activités culturelles et sportives de qualité », précise-t-il. Jean-Michel Blanquer indique également être « en train de préparer la création d’unités laïcité qui seront effectives avant la fin de l’année ». « Il s’agit d’équipes spécialisées qui interviendront dans les établissements. Il y aura une dimension juridique, pédagogique, pratique et psychologique. Les professeurs ont parfois besoin d’un conseil, d’une expertise devant certaines situations. Il est primordial que la réponse apportée puisse être la même dans tous les établissements » explique le ministre pour qui « à chaque fois qu’il y a atteinte à la laïcité dans une école, un collège ou un lycée, le professeur concerné ne doit plus se retrouver seul ».  Enfin, Jean-Michel Blanquer veut que « l’autorité soit rétablie dans le système scolaire » et a « demandé à tous les chefs d’établissement d’organiser des conseils de discipline chaque fois que c’est nécessaire, car ce n’était pas systématiquement fait .» ", "theme": "france"}