{"title": "D’un ouragan à l’autre: les Haïtiens chassés d’Amérique", "newspaper": "Liberation", "author": "Naomi KLEIN", "date_publi": "03/12/2017", "content": "Près de la ville de Lacolle, au Québec, à la frontière, au nord de l’Etat de New York, de grandes roulottes beiges et bleues ont fait leur apparition. Elles vont fournir un abri temporaire aux réfugiés - haïtiens pour beaucoup - qui fuient par vagues et à pied l’Amérique de Trump. A l’intérieur de ces abris chauffés et flambant neufs, des lits et douches prêts à dégeler les pieds et mains des marcheurs, tandis qu’auront lieu le traitement des dossiers et les contrôles de sécurité. L’hiver dernier, après l’investiture de Donald Trump, le nombre des passages «irréguliers» à la frontière américano-canadienne a fortement augmenté. Plutôt que de se présenter aux postes-frontières - où ils se seraient probablement fait refouler étant donné l’accord transfrontalier controversé qui existe entre les deux pays - les migrants cherchent le salut en traversant les bois, en avançant à découvert, en franchissant les fossés. Depuis janvier, près de 17 000 d’entre eux ont été arrêtés par les autorités canadiennes. Ceux qui n’ont pas été repérés font leur demande d’asile une fois arrivés en lieu sûr, au Canada. Ces traversées sont particulièrement dangereuses en hiver. Et l’hiver qui approche promet d’être glacial. L’an dernier, pendant les mois les plus froids, des rapports accablants ont signalé que, à l’arrivée des migrants au Canada, il a fallu amputer des orteils et des doigts gelés. Deux hommes, originaires du Ghana, ont perdu tous leurs doigts après être passés par la frontière longeant la province de Manitoba - l’un d’entre eux a déclaré aux journalistes qu’il s’estimait heureux d’avoir gardé un pouce. «Jeter un os» Il y a tout lieu de penser que ces périls ne freineront pas le courant migratoire vers les nouvelles roulottes des environs de Lacolle, alors même que la température devrait continuer de baisser. Pis encore, le flux de ces marcheurs alourdis de bagages pourrait s’intensifier dans les semaines et mois qui viennent. La raison en est que l’administration Trump,  lundi 20 novembre, a mis ses menaces à exécution, excluant plus de 50 000 Haïtiens d’un programme qui leur permettait de vivre et de travailler légalement aux Etats-Unis : dans vingt mois, ceux-ci n’auront plus aucune protection et risqueront d’être expulsés. L’administration a déjà annoncé qu’elle réserverait le même sort aux Nicaraguayens, suggérant, au passage, qu’elle pourrait en faire autant l’an prochain avec les Honduriens. En septembre, le bruit a couru que les Soudanais seraient aussi renvoyés dans leur pays. Le tour des Salvadoriens viendrait ensuite. Le programme, appelé Temporary Protected Status ou TPS, («statut de protection temporaire»), confère - le temps du retour à la normale - un statut juridique particulier aux ressortissants de certains pays frappés par les guerres ou les catastrophes naturelles. Toutefois, ces personnes doivent être présentes sur le sol américain au moment des faits. Après le tremblement de terre dévastateur de 2010, Haïti a été ajouté par l’administration Obama à la liste des pays bénéficiaires du TPS. Dans les années qui ont suivi, des milliers d’Haïtiens ont acquis ce statut et, avec lui, la liberté de faire leur vie aux Etats-Unis - en allant à l’université, en travaillant dans les services de santé, le bâtiment et l’hôtellerie, en payant des impôts et en donnant à leurs enfants, nés aux Etats-Unis, la nationalité américaine. Au total, plus de 300 000 personnes - originaires du Soudan, du Honduras, du Salvador, du Nicaragua, de Somalie et d’ailleurs - sont couvertes par le TPS. Comme l’a dit Sarah Pierce du Migration Policy Institute (l’institut de politique migratoire, basé à Washington), le programme a été conçu à l’origine comme un moyen de  «jeter un os à un pays sinistré jusqu’à ce qu’il se remette sur pied» . Pourtant, dans certains cas, comme celui de la Somalie déchirée par la guerre, le statut a été renouvelé tant de fois qu’il est resté effectif pendant vingt-six ans, transformant le statut en une sorte de programme précaire pour réfugiés  de facto  - utile aux ressortissants présents aux Etats-Unis depuis des décennies, mais sans aide pour les Somaliens fuyant aujourd’hui les violences ou les persécutions. Pendant sa campagne présidentielle, Trump a laissé entendre qu’il soutenait le programme, du moins en ce qui concerne les Haïtiens. Courtisant leur vote, il a dit à une foule du quartier Little Haïti de Miami : «Que vous votiez ou non pour moi, je veux être le meilleur de vos défenseurs, et je serai votre défenseur.» Cela n’a pas duré. Dans le cadre de sa croisade anti-immigrés, l’administration Trump a rapidement commencé à qualifier le TPS d’escroquerie, de moyen détourné - utilisé par les étrangers - pour rester indéfiniment aux Etats-Unis (peu importe qu’un grand nombre des pays couverts par le statut soit toujours ravagés par la guerre et les catastrophes, peu importe qu’ils comptent, pour lentement se reconstruire, sur l’argent envoyé chez eux par les travailleurs TPS). Tout a démarré dans les premiers mois de l’administration Trump. Pour commencer, James McCament, le directeur par intérim des Services américains de citoyenneté et d’immigration, a insisté pour que Haïti soit  «exclu»  du programme. Ensuite, une note du département de la Sécurité intérieure a suggéré que les Haïtiens «se préparent à quitter les Etats-Unis». Enfin, en mai, John Kelly, alors secrétaire général du même département, a déclaré que les bénéficiaires haïtiens du TPS «devaient commencer à penser à retourner» en Haïti. Du jour au lendemain, il n’y avait plus, pour des dizaines de milliers de personnes, qu’à choisir entre quatre options à hauts risques : rester en espérant que tout aille pour le mieux ; rejoindre l’économie souterraine ; rentrer en Haïti, où la vie est dangereuse et où l’épidémie de choléra fait encore des centaines de victimes chaque année ; ou marcher jusqu’à la frontière pour se rendre dans un pays dont le jeune Premier ministre a tenu des propos rassurants concernant l’accueil des réfugiés. Depuis le mois de juin, beaucoup d’Haïtiens ont choisi cette dernière option. Cet été, 250 d’entre eux, chaque jour, ont passé la frontière. Ils ont fourré, dans une valise, ce qu’ils pensaient pouvoir porter, ont pris un avion ou un car pour Plattsburgh, New York, et sont montés dans un taxi qui les a menés en trente minutes jusqu’au bout de Roxham Road, près de Lacolle. Là, ils sont descendus du véhicule et ont commencé à marcher vers le fossé qui sépare l’Amérique de Donald Trump du Canada de Justin Trudeau. Des migrants haïtiens sont arrêtés par la police montée canadienne, le 20 août. Ils seront ensuite conduits à un poste-frontière près de Lacolle, où ils pourront demander le statut de réfugiés. (Photo Roger Lemoyne. REA) «A la minute où je suis arrivée ici, j’ai eu l’impression que l’air que je respirais était différent. Ma douleur à l’épaule, si vive d’ordinaire, a subitement disparu. Je me suis demandé \"qu’est-ce qui s’est passé ?\" J’ai compris que ça venait de mon état de stress.»  Agathe Saint-Preux, une femme d’une cinquantaine d’années, vêtue pudiquement d’une jupe mi-longue et d’un blazer noir, me racontait ce qu’elle avait ressenti en arrivant au Canada, après avoir passé douze ans à essayer d’obtenir un statut légal permanent aux Etats-Unis. C’était à la mi-octobre, et nous étions au milieu d’une salle comble, à la Maison d’Haïti de Montréal, là où la communauté haïtienne, enracinée dans la ville, aime à se retrouver. Des dizaines de migrants - qui avaient passé la frontière de manière «irrégulière» depuis les premières menaces anti-TPS - étaient venues partager leur expérience. Les histoires étaient variées, et beaucoup ont souhaité rester anonymes. Il y a eu cette mère de trois enfants qui, alors qu’elle travaillait légalement à l’aéroport de New York, avait décidé que la seule manière de préserver sa famille était de tout laisser derrière elle et de traverser la frontière à Lacolle. Puis, cet homme qui avait mené, avec succès, une campagne électorale à la mairie d’une petite ville haïtienne, mais qui avait fui son île après avoir été «passé à tabac par trois voyous» d’une faction politique rivale. «Un miracle qu’il ait survécu», a renchéri une femme qui avait elle-même vécu trois ans aux Etats-Unis, mais s’était enfuie après avoir appris que, sous Trump, des amis à elle avaient été expulsés vers Haïti. Un autre migrant, proche de la trentaine, a raconté qu’il avait vécu quinze ans aux Etats-Unis, était allé à l’université et avait travaillé sept ans :  «J’ai été membre à part entière de l’économie de ce pays. J’ai payé des impôts. [Mais avec Trump], le stress aurait fini par me tuer. J’ai donc pris l’avion pour Plattsburgh, puis un taxi et j’ai traversé.» «Trump a pris mon rêve» Et nous avons entendu cette mère de six enfants, qui avait vécu huit ans à Miami. Elle avait mené de front un travail de nuit et des études d’infirmière, dormant aux arrêts de bus jusqu’au lever du jour - pour trouver un emploi l’autorisant à soigner les citoyens américains et à payer ses impôts au gouvernement.  «On travaille comme des bêtes. Et puis, tout à coup, il nous dit : \"Allez, dehors !\"»  m’a confié Manie Yanica Quetant, traduite pour l’occasion par un interprète créole. «Il», bien sûr, c’est Trump - ou «Chomp», comme ils ont l’habitude de prononcer son nom. Pour la grande majorité des Haïtiens rassemblés ici, à la Maison, la route qu’ils avaient empruntée pour entrer aux Etats-Unis n’avait pas été la plus directe (celle qui, par bateau, relie Haïti à la Floride, mais que les garde-côtes surveillent activement depuis des décennies). A la recherche d’emplois et de politiques d’immigration plus accueillantes, ils n’avaient pas hésité à faire quelques détours : leur voyage les avait d’abord menés vers d’autres îles des Caraïbes, puis au Brésil, où la préparation de la Coupe du monde 2014 et celle des JO de 2016 avaient été autant de promesses d’emplois. Une fois ces opportunités passées, ils avaient remonté l’Amérique du Sud vers le nord et gagné l’Amérique centrale, pour atteindre la Californie. Plusieurs personnes de l’assemblée avaient traversé dix ou onze pays avant d’arriver à destination. Des années passées à courir et à se cacher, traqués par les autorités, dépouillés par les voleurs. Rosemen François, une jeune femme qui avait égayé ses cheveux bouclés de mèches violettes, m’a raconté que ce qui s’était passé au Panama la hantait toujours : «En traversant une rivière, je suis tombée trois fois dans l’eau. A un moment donné, ma peau s’était tellement détachée de mes pieds que je ne pouvais même plus les sentir. Je n’oublierai jamais cette sensation.» Réagissant au témoignage de Rosemen François, un homme, qui jusqu’alors était resté muet, a pris la parole : «Quand nous étions au Panama, nous devions dormir dans la forêt […]. Nous avons vu des gens mourir. Nous avons vu des femmes se faire violer. Nous avons passé six jours dans la forêt, au Panama, sans rien avoir à manger. Nous dormions sous la pluie.» Ce qu’il nous racontait faisait tragiquement écho au malheur de ces esclaves noirs qui, avant eux, fuyaient le sud des Etats-Unis. Un jour, en entendant des bruits, pensant devenir la proie des animaux sauvages, ils ont pris peur : «Nous nous sommes mis à courir. Et, en fuyant, nous avons tout perdu : nos affaires, nos bagages, tout. Mais nous gardions la foi. Nous avions toujours les Etats-Unis en tête. Nous pensions qu’à l’arrivée, ce serait le paradis.» Après tout, depuis le tremblement de terre, un programme particulier avait été mis en place - le fameux TPS -, qui reconnaissait la souffrance de leur pays et leur permettait de vivre et de travailler librement. Pour beaucoup, comme l’a rappelé Rosemen François, tout n’a pas été si simple :  «Quand je suis arrivée en Californie [il y a trois ans], j’ai pensé que c’était la fin du voyage. Au lieu de cela, j’ai été arrêtée et mise dans un centre de détention. Je ne pouvais pas voir la lumière du soleil ni faire la différence entre le jour et la nuit. J’y suis restée une semaine. Sans douche. Et la nourriture était immangeable.»  Un jour, persuadée d’avoir été oubliée dans le trou noir de son cachot, elle s’est mise à hurler : «Et c’est ainsi que j’en suis sortie.» Ensuite, les choses se normalisant, elle a eu quelques années de répit. Elle a obtenu un permis de travail et a pu étudier. Mais l’été dernier, ses amis ont été expulsés et renvoyés en Haïti :  «C’est à ce moment-là que j’ai décidé de me rendre au Canada.»  Quand on lui a demandé pourquoi, elle a simplement répondu :  «C’est Trump. Chomp… Chomp a pris mon rêve et l’a envoyé valser.» Manie Yanica Quetant, l’infirmière de Miami, nous a décrit l’état de choc dans lequel l’avait mise la brusque nouvelle que les Haïtiens - qui grâce au TPS étaient arrivés à se sentir enfin en sécurité - allaient être de nouveau traqués :  «Vous allumez la radio et vous entendez : \"Hey, ils sont en train d’attraper les Haïtiens.\"»  Alors,  «vous comprenez que vous devez vous mettre à courir, mais vous avez du mal à respirer et vous ne savez pas dans quelle direction aller.»  Le stress, nous a-t-elle dit, était insupportable :  «Tu ne sais pas pourquoi ils veulent t’attraper et quand tu regardes autour de toi, tu ne sais pas ce que les gens pensent de toi, ni ce que tu dois faire. Tu n’as qu’une envie : arrêter de courir.» Des migrants haïtiens sont arrêtés par la police montée canadienne, le 20 août. Ils seront ensuite conduits à un poste-frontière près de Lacolle, où ils pourront demander le statut de réfugiés. (Photo Roger Lemoyne. REA) Terre bénie Pour ceux qui sont entrés aux Etats-Unis après l’élection de Trump, l’expérience a été plus extrême encore. Dieuliphète Derphin, un jeune homme qui avait fait le voyage en remontant par le Brésil, était arrivé juste avant son investiture. «J’ai été surpris de me faire arrêter et de passer six jours en centre de détention. Je me demandais : \"Mais pourquoi traitent-ils les Noirs d’une manière inhumaine ? Pourquoi n’ai-je pas droit à une brosse à dents ? Comment se fait-il que je n’ai pas accès à l’eau ? Pourquoi nous font-ils cela ? Est-ce parce que nous sommes noirs ?\"  Après cela, je ne voulais plus rester aux Etats-Unis. Pas même une seconde. Et c’est ainsi que j’ai eu l’idée de me rendre au Canada !»  Il avait traversé la frontière en août, après seulement huit mois passés aux Etats-Unis. Beaucoup dans l’assemblée ont eu, comme Agathe Saint-Preux, l’impression de «respirer un air différent» dès leur arrivée au Québec. Et Manie Yanica Quetant a soulevé une tempête d’applaudissements en disant à propos de Trump : «J’espère qu’il ne viendra jamais ici, parce que la terre canadienne est une terre bénie.» Et pourtant, il ne leur a pas fallu longtemps pour comprendre - passé le soulagement d’avoir échappé aux mesures expéditives de Trump - que la quête de sécurité et de stabilité était loin d’être achevée. Beaucoup d’Haïtiens sont venus au Canada parce qu’ils avaient entendu dire que le gouvernement de Trudeau les accueillerait à bras ouverts. Ils connaissaient son fameux tweet, envoyé le jour où, en Amérique, une vague de protestation s’était élevée contre le décret de Trump interdisant l’entrée des Etats-Unis aux ressortissants de sept pays à majorité musulmane : «A ceux qui fuient la persécution, la terreur et la guerre, sachez que le Canada vous accueillera indépendamment de votre foi. La diversité fait notre force. #WelcomeToCanada.» Un des hommes présents a parlé de cela, et des messages similaires qui avaient déferlé du Nord, véhiculés sur toutes les ondes, et qu’il avait pris pour «un signe divin. Dieu montrait le chemin, et disait : \"Venez au Canada.\"» Ils ont malheureusement découvert que la situation était beaucoup plus complexe que prévu. Au cours des derniers mois, les autorités canadiennes ont découragé les immigrants en provenance des Etats-Unis - en particulier les Haïtiens - de tenter la traversée de la frontière, insistant sur le fait que, en dépit des tweets chaleureux et pleins de bonnes intentions, la politique d’immigration au Canada était restrictive et que des centaines d’Haïtiens avaient été expulsées depuis le mois de janvier. Selon Marjorie Villefranche, directrice de la Maison d’Haïti, sur les 60 Haïtiens qui, aujourd’hui, passent quotidiennement la frontière, 50 % obtiendront le statut de réfugiés, 25 % un statut alternatif, et 25 % seront vraisemblablement expulsés. En outre, depuis 2004, le Canada et les Etats-Unis font partie du Safe Third Country Argument («l’entente sur les tiers pays sûrs»), qui stipule que les demandeurs d’asile «doivent réclamer la protection accordée aux réfugiés dans le premier pays sûr dans lequel ils pénètrent». Puisque les Etats-Unis sont un de ces pays sûrs, les Haïtiens qui s’y trouveraient, mais qui se rendraient à un poste-frontière canadien pour formuler une demande d’asile, seraient très probablement renvoyés. En revanche, s’ils apparaissent, comme par magie au Canada, leur demande pourra être traitée. C’est la raison pour laquelle les Haïtiens, ainsi que des milliers d’autres immigrants fuyant l’hostilité croissante des Etats-Unis, ont traversé la frontière à pied, avec les risques qu’on sait. Comme l’a rappelé Manie Yanica Quetant, pour avoir une chance d’obtenir un statut légal au Canada,  «vous devez enfreindre la loi - vous ne voulez pas le faire, ça vous déplaît, mais vous devez le faire». Entre les mailles du filet Une femme dans l’assemblée a tenu à nous dire qu’avant de traverser, elle avait tenté d’entrer légalement par un poste-frontière. Comme elle avait été refoulée, l’information avait été portée à son dossier. Et à cause de cela, elle est la plus fragile du groupe d’un point de vue juridique : «Parce que j’ai été expulsée, je ne peux pas obtenir de permis de travail», nous a-t-elle dit. Une autre femme a secoué la tête : «C’est ce que tout le monde, ici, essaie d’éviter.» Le Canada n’a pas non plus été un modèle d’antiracisme face à cette vague d’immigration. Les suprémacistes blancs ont manifesté aux postes-frontières de Lacolle et ont déployé une banderole anti-immigration à l’extérieur du Stade olympique de Montréal, transformé pour l’occasion en abri pour les réfugiés de Trump. Et à ce jour, les Haïtiens n’ont pas connu l’élan de générosité populaire auquel ont eu droit les réfugiés syriens. Toutefois, beaucoup de Montréalais se sont mobilisés pour aider les Haïtiens, avec parfois une incroyable chaleur.  «Nous voulons qu’ils se sentent ici chez eux»,  a déclaré Marjorie Villefranche en parlant de l’endroit où nous nous trouvions. La Maison d’Haïti a ouvert ses portes en 1972, lors de la précédente vague migratoire, pendant les années noires des dictatures Duvalier. L’an dernier, après des dizaines d’années passées au cœur de la vie haïtienne de Montréal, elle a déménagé - et a fêté l’événement - dans un bâtiment moderne et lumineux du quartier Saint-Michel. Derrière de grandes baies vitrées, qui donnent sur la rue, les membres de la communauté ont leur café pour se réunir et bavarder, et l’art haïtien, si plein de vitalité, orne tous les murs. Ce lieu est arrivé juste à temps pour faire face à la tempête Trump. Comme ce fut le cas après le séisme de 2010, des équipes de bénévoles aident aujourd’hui les nouveaux arrivants à remplir leurs formulaires de permis de travail temporaires. Les membres du personnel veillent, de leur côté, à inscrire les enfants à l’école, à leur fournir un uniforme et de jolis cahiers. Des cours de français sont proposés aux adultes, et des campagnes de collectes de vêtements, de meubles et de provisions en tout genre sont organisées. Il y a surtout la présence d’autres Haïtiens qui, pour beaucoup, profitent, à Montréal, depuis des décennies, d’une vie confortable et prospère. Un réfugié de Trump nous a expliqué : «Ils nous disent : \"N’ayez pas peur. Regardez, le soleil brille pour nous aujourd’hui. Donc, demain, il brillera pour vous aussi.\"» Philogene Gerda, une jeune mère de trois enfants qui a passé quinze jours au Stade olympique, a déclaré qu’à la Maison «on se sent comme chez soi, en particulier dans l’espace réservé aux femmes, les vendredis soirs, quand on peut venir avec ses enfants». Enfin, il y a l’action politique menée par le mouvement des droits des immigrés en vue de pousser le gouvernement Trudeau à se montrer à la hauteur de ses belles formules en faveur des réfugiés. Les roulottes chauffées à la frontière sont une aide, mais cela ne suffit pas. Des milliers de Canadiens ont réclamé par courrier que soit mis un terme à l’entente sur les tiers pays sûrs avec les Etats-Unis. D’autres campagnes sont menées afin que le traitement des demandes d’asile puisse être accéléré, et que les migrants ne soient pas, des années durant, victimes d’un vide juridique. A la Maison d’Haïti, le sentiment qui domine, c’est la détermination. Après avoir remonté toute la longueur des Amériques pour trouver ici un peu de tranquillité, ils n’ont, littéralement, plus d’endroit où aller, plus de fuite possible vers le nord. Comme Dieuliphète Derphin me l’a confiée :  «Nous sommes arrivés. C’est la fin de la route. […].    Nous devons vivre ici. Et être protégés ici. Voilà tout. Je ne veux plus retraverser cet enfer.» Pour Marjorie Villefranche, cela s’impose d’autant plus depuis que le département de la Sécurité intérieure a annoncé, ce lundi 20 novembre, que 50 000 Haïtiens étaient désormais en sursis sur le territoire des Etats-Unis. «Nous attendons beaucoup de monde», m’a-t-elle dit. Mais elle espère que ceux qui prévoient de tenter une traversée à pied profiteront des vingt mois qui leur restent pour éviter l’hiver et ses dangers : «Ce n’est pas une bonne idée de traverser en hiver. C’est très dur. Quoi qu’il en soit, nous sommes prêts à les accueillir : les roulottes là-bas, et nous ici, à la Maison d’Haïti.» Bien sûr, tous les Haïtiens confrontés à la perte de la protection que leur assurait leur statut ne choisiront pas l’option canadienne. Il y avait eu des craintes - étant donné les menaces de John Kelly en mai - que l’annonce du 20 novembre mettrait les gens au pied du mur dès le mois de janvier. Les vingt mois de répit permettent d’espérer que, avant la fin du compte à rebours, au moins un des efforts déployés pour que la résidence légale permanente soit accordée porte ses fruits : par exemple, l’effort qui vise à ce que les migrants qui bénéficient du TPS depuis cinq ans ou plus obtiennent cette résidence, comme le réclame un projet de loi qui fait l’unanimité. Toutefois, le scénario le plus probable, c’est que des dizaines de milliers d’Haïtiens vivant et travaillant légalement aux Etats-Unis resteront sur le territoire et passeront entre les mailles du filet. Comme le souligne Patricia Elizée, une avocate de Miami, qui défend les intérêts de ressortissants haïtiens, les Haïtiens  «ne monteront pas tous sur un bateau pour rentrer chez eux. Ils opteront plutôt pour le marché noir».  Beaucoup continueront à travailler - mais alors, quand ils se plaindront d’un mauvais traitement, ils se mettront aussitôt en danger d’expulsion ou d’incarcération, une opportunité pour les prisons privées pour immigrés, dont les maisons mères se sont félicitées de l’élection de Trump. Beaucoup d’Haïtiens n’envisagent le retour au pays qu’en dernier recours. Il est vrai, comme le souligne le département de la Sécurité intérieure des Etats-Unis, que le tremblement de terre en Haïti a déjà sept ans, et que le TPS est censé être temporaire. Mais ce tremblement de terre n’est pas l’alpha et l’oméga de l’état de désespérance dans lequel se trouve ce pays. La reconstruction, financée par l’étranger mais médiocre et gangrenée par la corruption, a préparé le terrain pour l’épidémie de choléra, et, l’année dernière, Haïti a été frappé par l’ouragan Matthew. Lorsque l’ouragan Irma, cette année, a été à deux doigts d’inonder l’île avec des pluies diluviennes, certains insulaires ont montré les signes d’un épuisement qui pourrait bientôt devenir banal, tant les épreuves et les crises, par leur fréquence, auront le visage d’une macabre normalité. Début août à Lacolle, à la frontière américano-canadienne, dans un camp installé par l’armée pour les demandeurs d’asile. (Photo Christinne Muschi. Reuters) Outil humanitaire Un résident de Port-au-Prince a déclaré à un journaliste : «On est inquiets, bien sûr, mais, de toute façon, on vit déjà au milieu d’un autre ouragan : l’ouragan de la misère. […]. Ils disent que je devrais protéger ma maison en la condamnant ? Mais avec quoi ? Du bois ? Qui va payer ? Où je vais trouver l’argent pour l’acheter ? Je n’ai même pas de toit en tôle ! Si les vents se lèvent, je ne peux faire qu’une chose : espérer survivre.» D’un point de vue politique, les attaques de Trump contre le TPS sont assez déconcertantes. Car la population n’avait pas réclamé à cor et à cri l’expulsion des Haïtiens et des Centraméricains. Et la perte de ces travailleurs, dont le sérieux était apprécié, est une mauvaise nouvelle pour de nombreux employeurs (selon le syndicat Unite Here, Disney World emploie, à lui seul, environ 500 travailleurs haïtiens du TPS). En outre, tout cela risque de porter préjudice aux républicains : si les bénéficiaires haïtiens du TPS ne peuvent pas voter, beaucoup de leurs amis et de membres de leur famille peuvent le faire. Et comme ils sont nombreux à vivre en Floride - un Etat clé qui connaît aussi un afflux de Portoricains mécontents de la façon dont ils ont été traités par les républicains (et qui  peuvent  voter une fois installés sur le territoire) - cette dernière mesure anti-immigrés pourrait bien avoir des conséquences aux prochaines élections. Mais peut-être y a-t-il derrière tout ça une stratégie qui dépasse la seule question d’Haïti ou du Honduras, et qui concerne, plus largement, celle du réchauffement climatique. Car le TPS - qui fait de la  «catastrophe environnementale»  l’une des principales justifications de l’inscription d’un pays à ce programme - est actuellement l’outil le plus important dont dispose le gouvernement américain pour apporter un minimum d’aide aux innombrables personnes qui, dans le monde entier, sont déplacées en raison des crises liées au changement climatique et qui seront bientôt beaucoup plus nombreuses. Il n’est donc pas étonnant que l’entourage politique de Trump fasse tout ce qui est en son pouvoir pour s’en débarrasser. Sur les dix pays actuellement couverts par le TPS, les catastrophes environnementales sont dites  «cause principale»  ou  «facteur contributif majeur»  dans sept d’entre eux. A l’origine, ce programme était censé apporter une réponse, non pas au changement climatique, mais au déplacement des populations des pays en proie à la guerre civile. Mais à mesure que la planète s’est réchauffée, il est devenu le principal levier utilisé par les Etats-Unis pour aider les victimes des catastrophes naturelles en leur accordant des droits limités sur le sol américain. Et de fait, l’une des seules actions que les gouvernements des pays sinistrés peuvent entreprendre à l’issue d’une tempête ou d’une sécheresse dévastatrice est de faire pression pour que leurs citoyens soient couverts par le TPS - ou, dans d’autres pays riches, par des programmes analogues. Jane McAdam, directrice du Centre Kaldor pour le droit international des réfugiés à l’université de Nouvelle-Galles du Sud, m’a dit que le TPS, quels que soient les problèmes qu’il pose, est  «le mécanisme le plus efficace, voire le seul existant»,  dans le cadre de la législation américaine, pour accueillir les réfugiés climatiques :  «Il offre au moins une sorte de protection temporaire.»  C’est pourquoi, un certain nombre de spécialistes pensent qu’avec l’accélération du changement climatique, le TPS se révélera de plus en plus important. Bien sûr, toutes les catastrophes inscrites au registre du TPS ne sont pas liées au changement climatique (les tremblements de terre en Haïti et au Népal). Mais d’autres catastrophes retenues comme donnant lieu à une inscription - ouragans, grandes inondations, sécheresses - sont précisément des phénomènes météorologiques extrêmes qui deviennent de plus en plus fréquents et dévastateurs à mesure que la planète se réchauffe. Le Honduras et le Nicaragua, tous deux visés par l’administration Trump, ont reçu pour la première fois la protection du TPS après le passage de l’ouragan Mitch. La Somalie, à l’origine incluse dans le TPS en raison d’un conflit armé, a vu son statut prolongé sous la présidence Obama, au motif notamment d’une  «grande inondation»  et d’une  «intense sécheresse»  ayant des conséquences sanitaires sur l’eau et la nourriture. De même, le Yémen, d’abord inclus au programme pour cause de guerre, s’est vu récemment renouveler son statut après que des cyclones et des fortes pluies ont causé «pertes en vies humaines, blessés, inondation, coulées de boue, dommages aux infrastructures, pénuries de nourriture, d’eau, de médicaments et de carburant». Accorder à certains migrants originaires de ces pays le droit de vivre et de travailler aux Etats-Unis est une manière de reconnaître les droits fondamentaux de ceux qui, vivant dans des régions touchées par de soudaines crises environnementales, cherchent à vivre en sécurité. En tant qu’outil humanitaire, le TPS est terriblement limité pour faire face aux catastrophes en série qui caractérisent notre époque. Même pour le nombre relativement restreint de personnes qui répondent aux exigences strictes de ce programme, il ne produit rien de moins qu’une insécurité permanente. Les bénéficiaires doivent renouveler leur statut tous les six à dix-huit mois, en payant chaque fois environ 500 dollars, et le TPS est temporaire par définition. Il est aussi arbitraire : de nombreux pays frappés par des catastrophes majeures n’ont pas pu bénéficier du programme. Pis encore, celui-ci est uniquement conçu pour faire face à des catastrophes soudaines et de grande ampleur ; les effets climatiques les plus lents, comme la désertification, l’élévation du niveau de la mer et l’érosion des terres, sont plus difficiles à prendre en compte. Mais ce n’est pas tout : comme le souligne Koko Warner, une experte des migrations environnementales de l’université des Nations unies,«il est toujours supposé [avec le TPS] que les gens pourront retourner dans leur pays d’origine» une fois la catastrophe passée. Une telle hypothèse ne tient plus à une époque où les nations insulaires et les côtes sont clairement menacées de submersion. L’hostilité de Trump, malgré toutes ces mises en garde, s’explique aisément : en dehors des mesures discrétionnaires, il n’existe rien d’autre que le TPS pour les migrants climatiques qui ont échoué sur le territoire des Etats-Unis. La convention de 1951, relative au statut des réfugiés, n’inclut ni les catastrophes environnementales ni les changements climatiques dans les conditions d’obtention du statut de réfugié. Ce qui compte, c’est le risque de persécution. Ce vide béant du droit international est dénoncé par les gouvernements chaque fois qu’ils se réunissent pour s’attaquer aux défis croisés du dérèglement climatique. Ce fut encore le cas, très récemment, à Bonn, en Allemagne, à la conférence sur le climat (COP 23) organisée par les Nations unies du 6 au17 novembre. Beaucoup ont soutenu que la convention de 1951 devait être modifiée. Mais est-ce seulement la bonne solution ? A un moment où les gouvernements de tant de pays riches sont en train de renforcer le contrôle aux frontières, élargir l’accès de cette convention aux réfugiés climatiques pourrait non seulement échouer, mais aussi donner lieu à un accord nettement moins favorable aux migrants que celui qui existe déjà. Donc le TPS est tout ce qui reste. Pourtant, quand l’administration Trump tire à boulets rouges sur le programme (en visant les Centraméricains, les Haïtiens, les Soudanais, et sans doute d’autres populations à venir), cela signifie que même ce faible outil est menacé. Et cette manœuvre s’inscrit dans un ensemble d’actions qui, simultanément, aggravent la crise climatique (en répondant favorablement aux souhaits les plus fous de l’industrie des combustibles fossiles), tout en éliminant les programmes conçus pour y faire face. America First En bref, il ne s’agit pas seulement de l’aversion de Trump pour les immigrés non blancs (bien qu’il soit aussi question de cela) : on assiste, vraisemblablement, à une forme particulièrement brutale d’adaptation au changement climatique. La logique en est assez simple : l’état-major de Trump sait très bien que les demandes de protection vont se multiplier dans les années à venir - il suffit de regarder l’ampleur inégalée des catastrophes qui ont eu lieu cet été, des inondations en Asie du Sud-Est et au Nigeria, jusqu’à l’exode qu’a connu Porto Rico, en passant par l’évacuation totale de Barbuda. Qu’ils nient publiquement la science ou non, les généraux qui entourent Trump sont conscients que les déplacements de population seront beaucoup plus nombreux à l’avenir. Si une catastrophe naturelle - comme le terrible tremblement de terre d’Haïti ou les ouragans qui ont suivi - provoque un élan de compassion hors normes, pourquoi pas la prochaine ? Et la suivante ? Du point de vue de l’«America First» de l’administration Trump, le TPS, en tant que précédent juridique, est tout simplement trop dangereux. Alors qu’il est le seul programme d’immigration aux Etats-Unis donnant des droits aux migrants en cas de catastrophes environnementales, le TPS - par le sort qui l’attend - devrait être considéré comme un test grandeur nature permettant de voir comment le pays le plus riche du monde, et le plus grand émetteur de gaz à effet de serre, entend gérer les prochaines vagues de réfugiés climatiques. Jusqu’à ce jour, le message est clair : «Retournez dans l’enfer que nous avons créé». Traduit de l’anglais par Cédric Weis", "theme": "debats"}