{"title": "Birmanie: l’exode forcé des Rohingyas", "newspaper": "Liberation", "author": "Arnaud Vaulerin", "date_publi": "04/09/2017", "content": "Ce sont des images que l’on croyait ne plus voir et des chiffres que l’on pensait ne plus lire. Et pourtant, les Rohingyas sont de nouveau confrontés à un exode massif face à ce qu’il faut bien nommer un nettoyage ethnique commis par l’armée et des milices birmanes dans l’Etat Rakhine. Près de 90 000 personnes ont fui l’ouest du pays pour gagner le Bangladesh voisin depuis le 25 août. Ce jour-là, l’Armée arakanaise du salut Rohingya (Arsa), qui a commencé à se manifester en octobre 2016 pour défendre les droits de la minorité musulmane des Rohingyas, a attaqué une trentaine de postes de police. 400 morts En représailles, les forces de sécurité birmanes se sont lancées dans de vastes  «opérations de nettoyage»  dans plusieurs districts et notamment celui de Maungdaw. Au moins 400 personnes ont trouvé la mort, dont 370 «terroristes» selon le décompte du gouvernement birman.  «La Tatmadaw  [l’armée birmane, ndlr]  et la police ont fait preuve d’une violence complètement disproportionnée contre des villageois, des agriculteurs et des civils sans armes, raconte un humanitaire présent sur le terrain     , qui souhaite rester anonyme pour protéger ses dizaines d’employés locaux. Bien sûr, les assaillants avaient quelques armes, des cailloux, des couteaux, mais franchement la menace était-elle si grande et dangereuse ?» Les Rohingyas sont depuis des décennies les parias de la Birmanie. Les autorités les ont jadis considérés comme des traîtres pour le rôle de supplétifs des soldats britanniques. Avec l’instauration en 1982 d’une loi demandant aux groupes ethniques de prouver leur présence sur le territoire avant 1823 (début de la première guerre anglo-birmane qui a mené à la colonisation), ils ont été déchus de leur citoyenneté. Depuis, parfois esclavagisés, ils sont victimes d’un réel apartheid : interdiction de circulation, de travail, accès limité à la nourriture, à l’éducation, aux soins, etc. Le gouvernement refuse de les dénommer Rohingyas et impose qu’on les dénomme Bengalis en raison de leur origine, même s’ils sont nombreux à être là depuis des générations. Ils ont déjà connu des départs massifs dans les années 90.  Maigres baluchons Dès le 25 août, un nouvel exode a commencé. Des milliers d’habitants ont pris la route pour fuir non seulement la pauvreté, mais également les violences et les destructions. Et depuis, en une file indienne ininterrompue au milieu des rizières, sur des chemins boueux trempés par la mousson, sur des bateaux de fortune, ils quittent des villages incendiés et des maisons rasées. Ces damnés de l’Asie ont tout abandonné. Sur les images qui circulent sur les réseaux sociaux et dans la presse, certains ont de maigres baluchons, d’autres n’ont rien sur les épaules à part de grosses branches sur les épaules qui font office de brancard pour transporter les plus âgés et les plus malades.  «Le flux est ininterrompu depuis dix jours,  raconte un responsable humanitaire basé au Bangladesh pour le compte d’une grande ONG urgentiste.  On est à 10 000 arrivées par jour et cela va continuer. Le pays n’avait pas connu un tel afflux de réfugiés depuis vingt-cinq ans. Ils n’ont plus rien, ni terre, ni toit. Il va falloir que les ONG et les autorités bangladaises apportent rapidement des réponses à d’énormes besoins en soins, en abris, en nourriture.»  La situation humanitaire est  «catastrophique»  selon un chef de mission guère suspect d’emphase et d’approximation. Et cette nouvelle crise est devenue régionale. Le Bangladesh hébergerait déjà entre 300 000 et 500 000 Rohingyas sur son sol - notamment près de la ville de Cox Bazar - sur une population totale estimée à environ 1,1 million de personnes en Birmanie il y a quelques années. Seulement 33 000 sont officiellement enregistrés dans des camps tenus par les autorités bangladaises et le Haut Commissariat aux réfugiés des Nations unies. Qu’en est-il de ceux qui ne peuvent franchir la frontière ? Selon l’ONU, environ 20 000 personnes resteraient coincées entre la Birmanie et le Bangladesh, dans l’attente d’être autorisées à passer une frontière poreuse. Plus de 2 000 d’entre eux, dont de nombreux enfants qui se cachaient sur une île du Bangladesh à quelques kilomètres de la côte, ont été renvoyés vers l’Etat Rakhine. Tout indique que l’hémorragie va se poursuivre en Birmanie. Les populations locales du Rakhine sont privées de tout.  «Toutes les opérations d’aide alimentaire dans l’Etat Rakhine ont été suspendues depuis le début des attaques, ce qui affecte 250 000 déplacés et autres populations vulnérables»,  expliquait, samedi, Pierre Peron, le porte-parole du bureau des Nations unies pour la coordination des affaires humanitaires. Certaines ONG médicales ont dû déserter leurs cliniques de campagne et centres de soins, abandonnant leurs malades atteints du sida et de la tuberculose.  «Il est devenu impossible de travailler dans l’Etat Rakhine,  constate un médecin.  Les autorités nous contraignent à un régime d’autorisations à renouveler tous les quinze jours.»  Surenchère Le climat d’insécurité extrême a forcé nombre d’organisations, comme le Programme alimentaire mondial, à suspendre leurs opérations. Et les autorités birmanes n’ont rien fait pour les rassurer. Sans fournir de preuves, l’administration de la conseilllère d’Etat et Première ministre de facto Aung San Suu Kyi a accusé les travailleurs humanitaires internationaux d’aider les  «terroristes extrémistes  [ayant]  assiégé» un village. Au risque de mettre en péril les activités des ONG et de leurs personnels.  Un consortium de seize organisations internationales (Care, Oxfam, Save the children, Solidarités international, etc.) a publié un communiqué fin août pour rappeler les principes humanitaires qui font largement défaut à une administration birmane lancée dans une surenchère sécuritaire et punitive.  «Nous appelons le gouvernement à rétablir l’accès aux zones touchées par les conflits afin d’assurer la prestation de services de secours et de protéger la santé et la sécurité des travailleurs humanitaires qui fournissent une assistance aux communautés concernées.» Mais la région est de plus en plus verrouillée. Les observateurs indépendants n’y ont plus accès.  «Le gouvernement ne veut pas de témoin»,  raconte un responsable d’ONG. L’un deux pourtant raconte :  «L’armée est arrivée avec des milices rakhines  [bouddhistes].  Ils ont tiré en l’air et laissé partir la population avant de brûler les maisons.» Ce scénario se répète à l’envi dans les récits des réfugiés et des acteurs humanitaires. Et leur caractère systématique ne fait aucun doute. La semaine dernière, le quotidien du gouvernement  The New Light of Myanmar  avançait qu’un  «total de 2 625 maisons avaient été incendiées dans les villages de Kotankauk, Myinlut et Kyikanpyin dans le district de Maungdaw par les extrémistes terroristes d’Arsa».  Le gouvernement est allé jusqu’à dire que des habitants rohingyas eux-mêmes mettaient le feu à leurs habitations. Pour quelle raison ? Mystère. Mais l’ONG Human Rights Watch, qui depuis 2012 analyse les images satellites de l’Etat Rakhine, assure que les  «forces de sécurité birmanes ont délibérément allumé les feux»,  comme elle l’a écrit samedi en révélant des destructions massives. Contacté par  Libération  lundi, un humanitaire confirme :  «Je n’ai pas de doute sur ce scénario. L’armée, les gardes-frontières et des milices rakhines   , qui sont de plus en plus nombreuses et présentes sur le terrain depuis le début de l’année, participent à des attaques et à des incendies dans les villages de l’Etat Rakhine.»  Phil Robertson, le directeur-adjoint pour l’Asie de Human Rights Watch précise :  «Le niveau de dévastation dans le Rakhine du Nord pourrait être bien pire que ce que l’on pensait au départ.»  Paradoxe Attaques systématiques et d’ampleur visant les populations - Rohingyas mais aussi bouddhistes - et les habitations, le Rakhine est victime d’une  «politique calculée de la terreur»  selon le Haut Commissariat des Nations unies aux droits de l’homme. Qui se garde bien d’évoquer un  «nettoyage ethnique» . Une expression que se refuse à employer l’ex-championne des droits de l’homme et prix Nobel de la paix Aung San Suu Kyi. Et pourtant, les forces de sécurité birmanes se livrent bien à une  «pratique contraire au droit international qui consiste à rendre une zone ethniquement homogène en utilisant la force ou l’intimidation pour faire disparaître de la zone en question des personnes appartenant à des groupes déterminés», selon la définition reprise par les tribunaux pénaux internationaux qui se sont penchés sur le nettoyage ethnique en Afrique et en ex-Yougoslavie. «J’ai le sentiment que les autorités birmanes ne veulent pas que les Rohingyas reviennent. Ils veulent les expulser pour de bon»,  assure un humanitaire qui supervisait il y a peu encore des opérations dans le Rakhine. Ce n’est pas le moindre des paradoxes, leur situation a empiré depuis le début de la transition en 2011 et le passage de relais entre la junte du généralissime Than Shwe et l’administration militaro-civile du président Thein Sein. Car l’ouverture du pays a coïncidé avec une libéralisation de la société et une explosion des revendications nationalistes et racistes. Dans cette Birmanie-là, les Rohingyas sont non grata.", "theme": "planete"}