{"title": "Le couple franco-allemand doit faire de la transition écologique la priorité en Europe", "newspaper": "Liberation", "author": "Un collectif d'associations", "date_publi": "13/11/2017", "content": "Pour rappel, c’est l’Union européenne qui porte les engagements climatiques de ses Etats membres au sein du système onusien. Pour contribuer à la mise en œuvre de l’accord de Paris sur le climat, les Etats européens doivent donc participer à réévaluer à la hausse la contribution européenne. Pourtant, l’Europe est très loin de la trajectoire fixée lors de la COP21 à Paris, c’est-à-dire maintenir le réchauffement climatique nettement en dessous de 2°C et de poursuivre les efforts pour limiter la hausse des températures à 1,5°C. L’échec de la réforme du marché carbone européen est, d’ailleurs, un signal très négatif envoyé au milieu de la COP23. Les nouvelles législatures à la fois en France et en Allemagne offrent une chance unique de refonder le projet européen et de mettre en son cœur un agenda ambitieux pour le climat. L’urgence climatique est déjà là : 2016 fut l’année la plus chaude jamais enregistrée et 2017 est en voie de battre les records en matière de catastrophes climatiques extrêmes. Votre volonté commune de renforcer la coopération franco-allemande pour la mise en œuvre de l’accord de Paris sera plus que jamais vitale afin de maintenir le réchauffement climatique nettement en dessous de 2°C et de poursuivre les efforts pour limiter la hausse des températures à 1,5°C. Le contexte international et la mise en retrait de l’administration américaine appellent l’Europe à prendre la tête des négociations internationales sur le climat. Cette ambition ne peut plus attendre  : la France et l’Allemagne doivent s’affirmer comme le moteur d’un projet européen à la hauteur des défis sur le climat, traduisant les objectifs de l’accord de Paris en actions concrètes. La transition écologique est un projet de société qui modernise nos économies et infrastructures, crée des emplois qualifiés et protège la santé des Européens. Cette perspective devrait inciter les Etats membres à se saisir de cette opportunité pour réduire leurs impacts sur le climat. Afin de traduire l’ambition en actions, des étapes importantes doivent être franchies dans les années à venir : • Le couple franco-allemand a la responsabilité de veiller à ce que l’Union européenne prenne réellement sa part à la mise en œuvre de l’accord de Paris. Le paquet énergie climat européen pour 2030, actuellement en discussion, a été conçu pour réduire les émissions dans le meilleur des cas de 80% d’ici 2050, ce qui est très loin de la trajectoire fixée à Paris en 2015. Nous attendons que vous portiez l’ambition de l’accord de Paris en Europe, en rehaussant bien avant 2020 les objectifs pour 2030. C’est indispensable pour ouvrir la voie vers 100% d’énergies renouvelables et une pleine efficacité énergétique de notre société d’ici 2050. Pour cela, il est essentiel que vous souteniez l’élaboration dans les 13 prochains mois par la Commission européenne d’une feuille de route européenne de long-terme sur le climat. En faisant preuve d’exemplarité et d’ambition, celle-ci permettra de maintenir la dynamique internationale lors du dialogue de Talanoa qui aura lieu en 2018, tout en prenant en compte les conclusions du futur rapport sur l’objectif de 1,5°C du GIEC. • La réforme du Système d’échange de quotas d’émissions de l’Union européenne ne permettra pas d’enclencher la transition vers une économie zéro carbone. L’introduction d’un prix carbone plancher régional pourrait envoyer un signal économique fort en Europe. Néanmoins des plans nationaux et européens seront tout de même nécessaires pour sortir durablement nos économies des énergies fossiles comme le charbon, et éviter de fausses solutions comme l’énergie nucléaire. La France et l’Allemagne doivent être à l’avant-garde de ces politiques. • Le paquet « Une énergie propre pour tous les Européens », le règlement sur le partage de l’effort climatique, ainsi que les futures discussions sur la réforme de la Politique Agricole Commune et sur la mobilité bas-carbone sont autant d’opportunités de fixer un cadre solide et dynamique vers la neutralité en gaz à effet de serre en Europe d’ici 2050. Nous vous demandons de mener ces négociations avec une position franco-allemande commune et ambitieuse et de vous assurer que les décisions seront intégralement mises en œuvre et appliquées dans l’ensemble de l’Europe. • Un budget de l’Union européenne pour 2021-2028 qui intègre pleinement les objectifs de l’accord de Paris sera décisif pour réaliser une transition vers une économie neutre en gaz à effet de serre d’ici 2050. Le nouveau budget européen devra aligner les investissements européens avec les objectifs climatiques : soutenir la transition juste et exclure tout financement des énergies fossiles. L’argent public doit également aider les zones rurales et les collectivités locales à investir dans les énergies renouvelables, soutenir le report modal et porter une agriculture durable. La volonté commune du couple franco-allemand sera cruciale pour réorienter le budget européen vers ces objectifs. Par ailleurs, la France et l’Allemagne ont le devoir d’engager suffisamment de financements publics pour soutenir l’adaptation aux changements climatiques dans les pays en développement. L’adoption rapide d’une taxe européenne sur les transactions financières sera un signal positif important. • L’alignement des marchés financiers avec l’accord de Paris est d’une importance capitale pour mener à bien la transition écologique. La France et l’Allemagne, les deux principales forces économiques en Europe, peuvent faire en sorte que les marchés financiers européens contribuent pleinement à l’agenda climatique européen. La crédibilité de votre action dépendra de votre capacité à traduire vos engagements en politiques nationales et européennes fortes, capables d’accélérer la transition écologique. Nous sommes convaincus que l’agenda politique que nous proposons permettra de réformer et renforcer l’Union européenne, tout en réconciliant les positions des gouvernements des Etats membres sur le climat. Madame la Chancelière Angela Merkel, monsieur le Président Emmanuel Macron, l’accord de Paris est un formidable appel à l’action. Pour le bien de toutes et tous, nous vous demandons de mettre la transition vers une société zéro carbone au cœur de votre coopération, et de construire un leadership européen fort sur le climat.   ", "theme": "chroniques"}