{"title": "Une langue à «démasculiniser» plus qu’à «féminiser»", "newspaper": "Liberation", "author": "Virginie Ballet", "date_publi": "05/11/2017", "content": "Le masculin l’emporte sur le féminin, nous rabâche-t-on dès l’enfance. Pourtant, il n’en a pas toujours été ainsi : jusqu’au XVII e  siècle, rien de tel n’avait été énoncé, et les accords s’effectuaient soit selon la règle de proximité (l’adjectif s’accorde selon le genre et le nombre du nom le plus proche), soit selon celle de la majorité (s’il y a plus de femmes que d’hommes dans l’assistance, le féminin l’emporte). En sus, on évoquait tout naturellement les «administresses» ou les «charpentières», tout comme il était d’usage pour une dame de dire : «Je suis sûre de cela et je la resterai.» «Tous les phénomènes délibérés de masculinisation ont été pensés au XVII e  siècle»,  appuie la professeure de littérature et historienne Eliane Viennot (1). Là encore, ou plutôt déjà, c’est l’Académie française (fondée en 1635) qui met son grain de sel : en 1647, l’un de ses membres, le philologue Claude Favre de Vaugelas, estime que le genre masculin doit désormais l’emporter sur le féminin car il serait  «réputé plus noble». «Supériorité».  Un siècle plus tard, c’est encore un homme en vert qui en remet une couche : le grammairien Nicolas Beauzée, qui invoque la  «supériorité du mâle sur la femelle»  pour justifier les nouvelles règles désormais gravées dans le marbre.  «Toutes ces réformes ont véritablement été appliquées à partir du moment où l’école primaire est devenue obligatoire»,  poursuit Eliane Viennot, soit à partir de la loi Ferry de 1882. Pour cette spécialiste, fervente défenseure de l’écriture inclusive, il s’agirait donc désormais non pas de  «féminiser»  la langue française, mais plutôt de la  «démasculiniser». Dès la Révolution française, en même temps qu’elles réclament le droit de vote, des femmes militent pour inverser cette tendance. Et cette volonté persiste aujourd’hui.  «On a tout de même avancé sur ce sujet ces trente dernières années, notamment en ce qui concerne le vocabulaire»,  observe Eliane Viennot. Au milieu des années 80, le gouvernement de Mitterrand, sous l’impulsion de la ministre en charge des Droits des femmes Yvette Roudy, se fend d’une circulaire encourageant la féminisation des noms de métiers… Au grand dam des Immortel·les, qui soulignent le  «rôle des genres grammaticaux»  dans la langue française et fustigent le  «contresens linguistique sur lequel repose l’entreprise de féminisation systématique». Frilosité.  Dès lors, les avancées vers un langage plus égalitaire se feront au prix d’âpres débats, voire de combats. Ainsi, quand en 2002 Martine Aubry et Elisabeth Guigou demandent à être appelées  «madame la ministre»,  l’Académie exprime de nouveau sa plus grande frilosité, en des termes plus mesurés que cet automne, arguant de  «l’importance de la neutralité des fonctions».  Et c’est cette déclaration qui fournira des arguments clés en main au député UMP Julien Aubert en 2014. Affirmant suivre les recommandations des 40 à l’Assemblée nationale, l’élu s’obstine à appeler la présidente de séance, Sandrine Mazetier,  «madame le président»,  jusqu’à provoquer un incident et récolter un rappel à l’ordre. Le sujet semble toujours l’agiter avec autant de force : mi-octobre, il exhortait l’Education nationale à interdire l’écriture inclusive, une  «dénaturation de la langue française»  à ses yeux. Pourtant, n’était-ce pas cette même Académie qui, en 1990, dans la bouche de son secrétaire perpétuel, Maurice Druon, affirmait vouloir  «rectifier les incohérences anciennes»  du français ?  «La langue étant chose vivante, il faudra recommencer le travail dans trente ans, sinon même avant»,  affirmait-il. On s’y met ? (1) Autrice notamment de  Non, le masculin ne l’emporte pas sur le féminin !", "theme": "france"}