{"title": "Pour l'entrée d'une vraie société civile au Parlement", "newspaper": "Liberation", "author": "Un collectf", "date_publi": "10/06/2017", "content": "A quelques jours du premier tour des législatives, certains ont carrément décroché et annoncent une abstention record. D’autres redoutent la possible confirmation d’un pouvoir «ni droite ni gauche»… mais surtout à droite. Et les sondages nous annoncent une déprimante assemblée monocolore. Pourtant, dans toutes les circonscriptions, il y a profusion de listes qui devraient donner à espérer. Des candidatures citoyennes – hors grands partis – sont en train d’éclore. Elles émanent de Demain en Commun, de la Relève Citoyenne, du Parti Pirate. Elles s’inscrivent dans la dynamique «Rouges Verte et Bleue» pour déplomber l’ambiance politique ! Chacune est différente mais toutes renvoient à un rejet de la professionnalisation de la politique et des dérives associées (clientélisme, cumuls, pouvoir des lobbies, enfermement du projet européen dans les logiques concurrentielles…) au détriment de l’intérêt général. Mais gardons-nous de confondre ces candidatures avec celles proposées par Emmanuel Macron. Il y a société civile et société civile. Il y a la société civile qui protège les plus fragiles et celle qui les domine et les culpabilise. La présence de Nicolas Hulot au gouvernement ne peut masquer l’écrasante domination d’une orientation favorable à la finance et à ses dérives, moins soucieuse de réduire les inégalités que d’imposer, au contraire, un nouveau code du travail qui les aggravera. Parler de «la société civile» n’a pas grand sens si elle désigne en même temps ceux qui œuvrent pour Droit au logement, les militants de Greenpeace ou du collectif pour une Transition citoyenne et un ancien directeur du Medef ou un ancien haut responsable du nucléaire. Si nous sommes candidats, c’est parce que nous croyons nécessaire une profonde métamorphose de la représentation politique. Il n’y aura pas de sauveur suprême. Nous pouvons en revanche apporter notre part d’imagination, de temps, d’attention, de liens pour inventer les outils et les comportements qui feront vivre la démocratie réelle. Il nous faut gagner la bataille des idées et celle des pratiques. A la fois résister à l’ordre qui chosifie les humains et la nature, et montrer que des solutions viables existent dans tous les domaines, qu’il convient de rendre mieux visibles et lisibles. Inclure et accepter la diversité de la société civile que nous représentons. Convaincre, dialoguer, créer des ponts, considérer les autres même quand ils ne pensent pas exactement comme nous. Elargir le cercle de ceux qui œuvrent, chacun-e à son niveau, pour la transition. Révolutionner nos quotidiens suppose une évolution culturelle de grande envergure. Cela ne peut résulter que d’une intelligence collective identifiant et construisant nos accords et nos désaccords, pour mieux les dépasser. De même que le Front de gauche fut une étape, la France insoumise doit, selon nous, se penser comme une composante – certes importante mais pas hégémonique – d’une société civile diverse dans ses aspirations et ses pratiques. La diversité d’approches n’empêche pas de partager quelques grandes priorités. Ce sont celles-là qu’il faut définir d’urgence ensemble. La critique d’un système fondé sur l’accumulation du profit pour une petite minorité et au détriment de l’environnement, ne trouvera d’issue qu’en s’appuyant sur les forces et la créativité de la société civile. Plutôt que penser le pouvoir comme celui de «dominer l’adversaire» ou comme celui de «s’opposer», nous voulons mettre l’accent sur le pouvoir créer, pouvoir aider, pouvoir soigner, pouvoir progresser, aimer, se cultiver, imaginer. Nous pouvons créer une convergence «par en bas», lancer de grands chantiers de délibération et d’expertise citoyennes. La diversité politique et citoyenne est-elle une force ou une faiblesse ? En clair, la multiplication des candidatures conduit-elle à la cacophonie, à la division, à l’inertie ? Ce sont les actuelles chapelles politiques qui ont conduit à l’émiettement et la confusion idéologique. La biodiversité politique peut être au contraire une grande richesse, à condition d’en tirer parti (de cette biodiversité), de valoriser les appartenances multiples et les complémentarités plutôt que de les étouffer. Soyons encore plus clair : nous partageons 90% des programmes des différents partis de gauche et écologistes. Ce qui coince, c’est leur difficulté à s’accorder, faire force et programme commun, certainement pas les candidatures citoyennes. Dans la durée, c’est fort du meilleur de ces différents mouvements que nous pourrons produire moins et produire mieux, donner plus de place dans nos vies à l’éducation et la culture, aux activités de soins, tout en permettant d’éviter de saboter notre écosystème. Les propositions d’Emmanuel Macron montrent qu’il n’est pas du tout en marche vers la nécessaire rupture avec le productivisme et le consumérisme. L’ultra compétition et la culpabilisation des exclus restent au cœur de sa vision. Dans un monde où l’on produit trop de tout en même temps qu’un milliard et demi de personnes n’ont pas accès à l’eau potable, nous pensons qu’il faut travailler à changer de modèle : repenser la place du travail dans la vie humaine, rediriger les investissements de l’Etat et l’économie vers les activités socialement et écologiquement utiles. Voilà ce qui rassemble notre société civile. Sa diversité et sa richesse ne l’empêchent pas d’avoir des points de convergence sur l’essentiel : mieux vivre, mieux partager, cesser les grandes pollutions, incarner dans nos quotidiens les changements que nous voulons. Nous souhaitons lui donner une place à l’Assemblée Nationale, une place constructive, à côté de mouvements politiques plus structurés. C’est par des alliances valorisant ce qui nous rapproche plus que ce qui nous divise que la société civile construira les bases d’une démocratie renouvelée et émancipatrice. Signataires  : Isabelle Brokman, Vincent Glenn, David Flacher, Anne Lefèvre, Charlotte Marchandise, Alexandre Roubinowitz, Bernard Quételard, candidats aux élections législatives sur des listes citoyennes. Retrouvez  les résultats de la présidentielle  par ville et par département et tous  les résultats  des scrutins précédents.\n            ", "theme": "elections presidentielle legislatives 2017"}