{"title": "Loi antiterroriste , fiscalité des riches, perquisition au MoDem... l'actualité du jour", "newspaper": "Liberation", "author": "", "date_publi": "18/10/2017", "content": "Libertés.  Le Parlement a définitivement adopté, par un ultime vote du Sénat, le projet de loi antiterroriste qui doit prendre le relais de l’état d’urgence au 1er novembre,  en inscrivant dans la loi plusieurs de ses mesures . Le texte,déjà adopté très largement par l’Assemblée nationale il y a une semaine, a été voté par 244 sénateurs. Vingt-deux ont voté contre, essentiellement les communistes. Les socialistes se sont abstenus. Opacité.  «Pas question de remettre en cause le secret fiscal»  : telle est la réponse apportée ce matin par le ministre de l’Economie, Bruno Le Maire (photo AFP),  au «club de l’économie» du  Monde , alors qu’il était interrogé sur  la pétition lancée par   Libération  pour que le gouvernement rende public l’impact précis de ses mesures fiscales sur les Français les plus riche. Le ministre a toutefois livré une information :  «Nous allons rendre 400 millions d’euros aux 1 000 premiers contributeurs à l’ISF.»  Et de détailler :  «Nous allons leur rendre 10 % du montant total [des recettes] de l’ISF [qui a rapporté 4,1 milliards d’euros].»  Mais  «ce n’est pas un solde net, il faut en déduire l’IFI [impôt sur la fortune immobilière, ndlr] qui sera maintenu» , a-t-il précisé. Fiscalité.  Finalement, ce ne seront  pas 9 , mais 10 milliards d’euros que l’Etat devra rembourser aux grandes entreprises, en raison de l’invalidation par le Conseil constitutionnel de la taxe à 3% sur les dividendes instaurée en 2012, selon le porte-parole du gouvernement, Christophe Castaner (lire  notre article sur le combat des grands patrons contre cette taxe ).  «L’amateurisme juridique a conduit à faire le plus grand cadeau fiscal jamais fait aux entreprises de ce pays» , a déclaré Castaner, critiquant sans le nommer le quinquennat Hollande. MoDem.  Une perquisition a été menée au siège du MoDem à Paris dans  l’enquête sur les soupçons d’emplois fictifs des assistants parlementaires européens du parti centriste , affaire qui avait coûté son poste de garde des Sceaux à François Bayrou. Les investigations sont menées par les policiers anticorruption de l’Oclciff depuis le début de matinée. Justice.  Un surveillant accusé de viol avec une matraque par un détenu du centre pénitentiaire de Meaux-Chauconin (Seine-et-Marne), et qui conteste ces accusations, a été mis en examen ce mercredi pour «violences aggravées par personne dépositaire de l’autorité publique dans des locaux de l’administration» et a été placé sous contrôle judiciaire.", "theme": "planete"}