{"title": "Las Vegas : «Tu me tires dessus, je te tire dessus»", "newspaper": "Liberation", "author": "Romain Duchesne", "date_publi": "05/10/2017", "content": "Abord de son énorme pick-up, Terry est venu de l’Etat voisin de l’Utah, direction Las Vegas et ses magasins d’armes à feu.  «J’ai besoin d’une munition spéciale»,  explique le retraité sur le parking d’un des nombreux  gun stores  de la ville du Nevada, où il espère trouver son bonheur. Terry l’annonce fièrement :  «Je possède pour 150 000 dollars [128 000 euros] d’armes de tous les types. Des revolvers, des fusils de chasse, des carabines. Je m’en sers pour du tir sportif, sur des canettes, des bouteilles en verre.»  Le carnage perpétré dimanche par Stephen Paddock, qui a assassiné au moins 58 personnes et blessé plus de 500 autres lors d’un festival de musique country, ne l’a pas fait réviser son jugement sur cette passion américaine.  «Cela fait partie de nos droits, c’est inscrit dans le deuxième amendement de notre Constitution,  argumente-t-il.  On a des armes depuis des centaines d’années pour se défendre.»  Il prie  «évidemment»  pour les victimes de la pire tuerie de masse de l’histoire récente des Etats-Unis, mais refuse de pointer du doigt les armes :  «Elles ne tuent personne. Ce sont les gens qui tuent les gens. Le vrai problème, ce sont les tarés.»  D’ailleurs, glisse-t-il,  «je pourrais très bien vous tirer dessus avec l’arme qui est dans ma voiture. Mais je ne vais pas le faire, car je suis sain d’esprit». Un pistolet pour son anniversaire Moins de 48 heures après la fusillade du Mandalay Bay, les patrons des magasins ont préféré quant à eux garder le silence.  «L’émotion est trop forte et trop proche»,  justifie l’un d’eux. Les médias ne sont pas les bienvenus. En off, un vendeur explique toutefois que les prix risquent d’augmenter dans les prochaines semaines car de nombreuses personnes vont chercher à s’équiper davantage après le drame. En revanche, les clients croisés devant plusieurs armureries de la ville n’hésitent pas à parler. Pour eux, un contrôle accru sur les détenteurs d’armes à feu serait non seulement liberticide, mais inefficace. Doug, natif de Las Vegas, s’apprête à faire le plein de munitions en vue d’une prochaine  «chasse aux faisans».  Il est l’heureux propriétaire d’une vingtaine de calibres différents,  «toute la gamme nécessaire»,  et ne sort jamais sans une arme à la ceinture. A part pour la chasse, il n’a jamais eu à les utiliser. Mais on n’est jamais trop prudent :  «Les fous sont fous, c’est comme ça.»  Markus, qui envisage de s’acheter un pistolet tout neuf pour son anniversaire, a une devise :  «Je crois aux hommes en armes.»  Pour cet agent d’une compagnie de sécurité privée, c’est le meilleur moyen d’assurer sa protection. D’ailleurs, croit-il, si un homme armé s’était trouvé à proximité de la chambre du tireur du Mandalay Bay, il aurait pu l’arrêter et limiter le nombre de victimes.  «Si tu me frappes, je te frappe. Si tu me tires dessus, je te tire dessus»,  résume-t-il. Et de citer l’exemple de son arrière-grand-mère de 92 ans, qui ne se séparait jamais d’un calibre de 22 millimètres pour faire fuir d’hypothétiques cambrioleurs. Les «pro-guns» ont réponse à tout. Les statistiques montrant que plus il y a d’armes en circulation, plus il y a de morts ?  «Ce sont des conneries, je ne pense pas que ce soit vrai»,  tranche Terry. Un contrôle accru sur les permis délivrés ?  «J’y suis totalement opposé,  rétorque Doug, avant de dégainer une étrange comparaison.  Regardez au Royaume-Uni, où les policiers ne sont pas armés : ça n’a rien fait de bon.» «C’est une ville de cow-boys» Ne faudrait-il pas limiter l’accès aux armes automatiques, des équipements faits pour la guerre et non pour une simple «autoprotection» ?  «Peut-être,  hésite Markus.  Mais pas à Vegas. C’est une ville de cow-boys.»  Les vérifications des antécédents judiciaires et psychiatriques ?  «Ils sont suffisants,  assure Terry.  Peut-être que l’Amérique a un problème avec les gens déséquilibrés, mais je ne sais pas quelle réponse y apporter.»  Plutôt que de parler de prévention, il penche pour la manière forte :  «L’injection létale pour les criminels qui font des choses horribles, plutôt que de leur donner trois repas par jour et la couverture santé en prison.»  Et puis, poursuit-il,  «les méchants ne seront pas touchés par un contrôle plus strict des armes en circulation. Ils iront en acheter au marché noir». A lire aussi   Stephen Paddock, le double jeu d’un accro au poker Les débats politiques sur un durcissement de la législation, qui ne manquent jamais de resurgir après chaque tuerie de masse, ne les surprennent pas.  «J’ai peur que les démocrates et les gars comme Jimmy Kimmel  [animateur d’un late-show sur ABC, en faveur d’un contrôle accru, ndlr]  finissent par nous enlever nos armes»,  reconnaît Terry.  «En tant que propriétaire et électeur républicain, je ne veux pas de ça,  appuie Doug.  J’aime l’Amérique, j’aime sa Constitution, et j’espère que Trump la défendra.»  Markus, lui, reste optimiste :  «Cette industrie pèse tellement d’argent… Personne n’y touchera.» ", "theme": "planete"}