{"title": "L’efficacité n’est pas un programme politique", "newspaper": "Liberation", "author": "Albert Ogien", "date_publi": "03/10/2017", "content": "Le Président et son gouvernement placent ostensiblement leur action sous le signe d’un principe : l’efficacité. C'est de bon aloi: qui voudrait d’un pouvoir n’entreprenant rien ou incapable de réaliser quoi que ce soit ? Mais voilà: l’efficacité n’est pas un programme politique, mais une des modalités de sa réalisation. Et lorsqu’une politique est indigne ou injuste, son efficacité la rend inacceptable. C’est ce dont l’exécutif se rend compte qui, jour après jour, revient à la va-vite sur des mesures pour alléger ou suspendre les rabotages financiers tout frais ressortis des tiroirs des bureaux du budget. Les élections sénatoriales et les commentaires sur le «Président des riches» commencent à marquer. En dépit de ces avanies, l’efficacité reste le credo de ce pouvoir et la clé de sa légitimité. Cette obstination masque une confusion conceptuelle. Dans la langue gestionnaire, qui est celle de nos gouvernants actuels, l’efficacité renvoie à une idée: une allocation de ressources peut être optimale, c’est-à-dire la meilleure possible relativement aux conditions qui définissent un «état du monde» et à l’«information» disponible sur cet état. Etre efficace se réduit alors à fonder ses décisions sur les chiffres produits par un dispositif de quantification qui en certifie l’objectivité; et à fixer des objectifs chiffrés et des indicateurs de performance permettant aux managers de service public de faire correspondre les coûts avec les prévisions budgétaires. C’est ainsi qu’une «obligation de résultat» s’impose, au nom de laquelle on s’habitue à faire fi de toute appréciation morale ou sociale quant aux décisions qui sont prises pour respecter le «plan». Plus ce raisonnement gestionnaire étend son emprise, plus la quête de l’efficacité efface le sens de l’action politique et vire à l’idéologie. C’est ce qu’illustre une récente émission de radio dans laquelle Philippe Aghion, professeur au Collège de France et «penseur du macronisme économique», était interrogé sur les ordonnances sur le droit du travail. A la question du journaliste qui lui demande s’il y a un  «lien prouvé et démontré entre la facilité à licencier et la facilité à embaucher»,  il répond :  «Je pense que, si vous voulez, les complications des procédures de séparation qui existaient… le fait qu’il y ait une imprévisibilité de la durée, du montant, etc., tend à décourager… heu… les contrats longs. Voilà. - Mais ça, vous nous le dites au doigt mouillé ou c’est prouvé scientifiquement ? - Je pense qu’il y a eu des études qui le… voilà, il y a des études… je peux pas vous dire voilà telle étude. Mais enfin je sais que… heu… voilà, c’est prouvé c’est établi. On sait qu’il faut cette flexibilité-là.»  Lorsqu’un argument est uniquement fondé sur la certitude d’avoir raison, il est difficile de ne pas y voir une croyance qui sert à justifier un choix, dont on sait qu’il rogne le droit des salariés pour complaire au patronat et vise surtout à «redonner à la France la crédibilité de sa parole politique» en Europe. Et lorsque le journaliste le pousse à s’exprimer sur les conséquences sociales de la «flexisécurité» qu’il prône, le professeur assène :  «Oui, mais en fait, vous appelez ça chômeurs. Moi, je vois ça différemment. Je vois une organisation de la société où on passe, si vous voulez… on est en période… on travaille et / ou on est en formation.»  Bref, une vie où  «je dois être ou en emploi ou en formation, sauf si je suis en incapacité, et là je dois être totalement protégé… euh… au titre de l’incapacité.» Tel est le monde utopique de l’efficacité où chacun est à sa place, les institutions remplissent leur fonction, chaque euro est dépensé de façon rationnelle et les laissés-pour-compte assistés. Dans ce monde-là, satisfaire les besoins de la population est une idée incongrue, au double sens où cela nuirait à la productivité des entreprises et ruinerait un impératif : réduire la dépense publique à coup de «réformes structurelles» qui diminuent la dette publique et les impôts (qui sont surtout ceux des plus fortunés). Les gouvernants peuvent-ils encore comprendre que les citoyens n’attendent pas d’eux l’affichage de ce genre de «résultat»? Ce qu’ils veulent, ce sont des hôpitaux dans lesquels le personnel les traite de façon humaine, des tribunaux accessibles et une justice qui traite les affaires de façon rapide, des écoles où les professeurs n’enseignent pas à des classes de 35 élèves, des prisons dont les conditions de détention ne sont pas indignes, des hôpitaux psychiatriques qui considèrent les malades comme des patients et pas des fous à ceinturer, des maisons de retraite dans lesquelles le personnel ne soit pas à bout, des universités qui ne tirent pas les carrières au sort et ne renvoient pas les étudiants à la rue, des prestations sociales qui permettent de vivre décemment, une police qui ne soit pas soumise à une politique du chiffre, des employés dont le travail et la parole soient respectés par leurs employeurs. Autrement dit, une efficacité au service d’un projet de perfectionnement de la démocratie. Lorsqu’un gouvernant vante l’efficacité de son action, il faut toujours se demander s’il parle de ce qu’il fait pour améliorer la vie de ses concitoyens en accroissant leurs droits ou de l’effet de ses décisions dans l’univers déréalisé et désocialisé de la quantification gestionnaire. On aimerait que les députés qui ont été élus pour faire entrer les voix de la société au Parlement renoncent au langage de l’efficacité, se déprennent des fausses évidences de l’économisme dominant et emploient les seuls critères de jugement qui vaillent dans la fabrication de la loi: le bien commun, l’égalité et la justice. Ce qui, pour une partie de la majorité en place, soulève une question: mis à part le soutien aveugle à la volonté du chef, quel est notre programme? Il serait temps que nos amis de LREM qui partagent cette interrogation exigent que leur mouvement y apporte une réponse. On verra alors si leur parole aujourd’hui confisquée par une volée de transfuges, d’opportunistes, de chevaux de retour et d’anciens apparatchiks déchus sera celle d’un mouvement né d’une envie de changer la politique.", "theme": "debats"}