{"title": "Nouvelle-Calédonie : «Votre cadeau est plus petit parce que nos subventions ont baissé»", "newspaper": "Liberation", "author": "Dominique Albertini", "date_publi": "04/12/2017", "content": "Quatre jours aux antipodes. Edouard Philippe achève son séjour en Nouvelle-Calédonie, ce mardi, par un discours devant le congrès local. L’occasion de tracer un chemin jusqu’au référendum qui, dans moins d’un an, verra l’archipel choisir l’indépendance ou le maintien dans la République. Depuis son arrivée, samedi, le Premier ministre a arpenté les trois provinces calédoniennes. Choses vues dans son sillage, entre îles et mines, ville et tribu, coutume et politique. Samedi Rituel d’accueil à Nouméa Soit un Premier ministre débarquant dans le Pacifique : en combien de temps sera-t-il affublé d’une noix de coco et d’un collier de fleurs ? L’inévitable cliché, au sens propre, s’impose à Edouard Philippe deux heures après son arrivée en Nouvelle-Calédonie. Samedi matin, l’ex-maire du Havre déambule dans les allées du marché de Nouméa. La découverte est réciproque : pour lui, qui n’avait jamais mis les pieds dans l’archipel ; pour le public, qui n’est pas sûr de bien identifier cette grande silhouette, à peine dépliée d’un inconfortable vol nocturne.  «On savait que le Premier ministre viendrait, mais pas si c’était un homme ou une femme»,  confesse Gilbert, marchand de fruits - heureux tout de même d’avoir imposé sa «coco» dans les mains du visiteur. Cette première journée a Nouméa pour seul décor. La ville n’a guère d’autres charmes que son site, une longue péninsule au sud du «Caillou». Mais elle concentre deux Calédoniens sur trois et la quasi-totalité des pouvoirs locaux. Parmi eux, un gouvernement installé la veille à peine, après trois mois de paralysie à cause d’une querelle entre loyalistes. C’est le renfort des indépendantistes qui a permis au Président sortant, le modéré Philippe Germain, de retrouver son poste. Une sortie de crise déterminante dans la perspective du référendum, car il revient normalement au Congrès local d’en déterminer la date et la question. Cet esprit, la venue d’Edouard Philippe a  «contribué à le renforcer»,  veut croire son entourage. A Nouméa, le Premier ministre exploite le filon : à tous, il propose  «un dialogue intense sur ce qu’est la Nouvelle-Calédonie, sur ce qui se passera après la consultation, quel que soit le résultat» . Manière de désarmer les tensions à l’approche d’un vote couperet redouté par beaucoup. L’après-midi se termine. Le Premier ministre fait maintenant face à une case traditionnelle et à une rangée de grands chefs kanaks : les membres du Sénat coutumier, représentation du peuple autochtone. C’est l’heure du rituel d’accueil, fondé sur l’échange de paroles et de présents. Au sol, le Premier ministre dépose des étoffes, quelques billets et une médaille représentant l’hôtel de Matignon. Edouard Philippe affiche une humilité de bon aloi, qui plaît à ses hôtes.  «On vous regarde à la télé, vous êtes quelqu’un de bien, d’instruit,  juge Gilbert Tein, chef coutumier de la côte Est.  Le Président vous a bien choisi !»  Au Normand désormais de recevoir quelques cadeaux, comme cette belle igname, un tubercule tropical, et une natte au format réduit.  «Elle est plus petite parce que nos subventions ont baissé»,  poursuit le Kanak, goguenard. Preuve définitive que, même à l’autre bout du globe, Philippe n’a pas quitté l’Hexagone. Dimanche A Lifou (îles Loyauté), «on naît et on vit dans la coutume» La Nouvelle-Calédonie n’est pas une île, c’est un archipel. Ce dimanche, on doit donc survoler 100 kilomètres de mer pour visiter Lifou. Aussi vaste que la Martinique, mais quarante fois moins peuplée, elle est l’une des quatre îles qui composent la province des Loyauté. Ici, les terres sont de statut coutumier. Hors du petit centre administratif de Wé dominent une végétation dense et la culture kanake traditionnelle.  «L’indépendance ne changerait pas grand-chose pour nous, à part le nom du pays,  estime Richard, un guide touristique de 34 ans.  Ici, c’est pas comme à Nouméa : on naît et on vit dans la coutume.»  Certes, beaucoup de jeunes partis pour la capitale prennent goût à  «la vie individuelle».  Ceux-là, précise Richard dans un grand sourire,  «on les rééduque à l’astiquage»  - un châtiment rituel qui peut, à l’occasion, prendre la forme d’une classique raclée. Ce qui change la vie à Lifou, ce n’est pas le référendum, ce sont les boulettes de fuel. Le 12 juillet, le porte-conteneurs Kea Trader - pavillon maltais, armateur grec - s’est échoué sur un récif, à 50 miles des îles Loyauté. Le 12 novembre, sa coque s’est fracturée sous l’effet de la houle. Malgré le pompage d’une grande partie du carburant, des résidus noirs ont fait leur apparition sur certaines plages de l’archipel. Fin novembre, un arrêté municipal a interdit pêche et baignade sur la côte Est de Lifou.  «La mer, c’est notre garde-manger , s’alarme Boniface, un villageois de 43 ans.  Ici, tout le monde pêche, pour soi ou pour vendre au marché. Surtout pendant les fêtes, où l’on mange des langoustes.»  En cette période de vacances, beaucoup d’enfants sont privés de baignade. Mais aussi de la traditionnelle purge à base d’eau de mer et de végétaux que pratiquent justement à cette époque les habitants de l’île. A Wé, où l’on ne manifeste pas tous les jours, des habitants se sont donc rassemblés pour interpeller le Premier ministre. Ils obtiennent quelques mots et découvrent, pour le même prix, les ministres Nicole Belloubet (Justice), Annick Girardin (Outre-mer) et Sébastien Lecornu - le plus directement concerné, en tant que secrétaire d’Etat auprès du ministre de la Transition écologique. On apprend aux manifestants que des analyses sont en cours, un nouveau plan antipollution à l’étude, et que, plutôt que de remorquer le navire échoué, on envisage désormais son démantèlement en haute mer. Parvenu en milieu de journée dans la tribu de Drueulu, le cortège est accueilli par une danse kanake aux accents guerriers. Sur un signal, les ministres se faufilent au milieu de la troupe piétinante pour glisser, l’un après l’autre, un billet dans la coiffe d’un danseur. Telle est la coutume. Lundi Koné, «l’usine du Nord» A vendre, à louer, à construire : à Koné, le bâtiment va. La caravane ministérielle débarque lundi matin dans le chef-lieu de la province Nord, à 350 kilomètres de Nouméa. En quelques années, cette modeste commune a vu sa population monter en flèche. Il faut loger les nouveaux habitants : on fait des maisons. Les éduquer : Edouard Philippe ouvre le chantier d’une antenne universitaire. Les soigner : la ville aura bientôt son hôpital. Et parfois les enfermer : une prison doit voir le jour. Tenu par le mouvement indépendantiste Palika et son homme fort Paul Néaoutyine, le Nord mène une ambitieuse politique de «rééquilibrage économique», censée réduire l’écart avec Nouméa l’arrogante. L’aiguillon de ce développement trône dans les environs, entre l’océan et le massif du Koniambo. Depuis 2013, «l’usine du Nord» avale la montagne et recrache du nickel. Edouard Philippe visite ce monstre chromé où travaillent 800 salariés, 500 sous-traitants, et dont sont sorties 20 000 tonnes de métal en 2017. Le site est codétenu par la province et l’empire anglo-suisse Glencore.  «On leur a dit : \"Vous voulez le nickel ? Vous payez les études, les investissements, la commercialisation. Et nous, on prend 51 %\"»,  résume le président Néaoutyine. La Nouvelle-Calédonie peut se le permettre : avec 20 % des réserves mondiales de nickel, et deux autres usines sur son territoire, elle est l’un des géants du secteur. Ici, près d’un quart de l’emploi privé dépendrait de près ou de loin du secteur minier. Générateur d’emplois, d’impôts et de dividendes, le nickel est une véritable manne pour l’archipel. Pour les indépendantistes, il garantirait même la viabilité d’une «Kanaky» souveraine. Mais le marché est capricieux.  «De 2002 à 2012, les cours étaient hauts, et ce furent les \"dix glorieuses\" calédoniennes,  souligne le député (apparenté UDI) Philippe Gomès.  Depuis, la tendance s’est retournée. Notre croissance est passée de 5 % à 1 % et on ne crée plus d’emplois.»  L’élu déplore cette dépendance à  «une mono-industrie qui cannibalise tout l’espace politique et économique». Edouard Philippe regagnera Nouméa ce mardi, après deux nuits passées hors de la capitale. Il doit y prononcer un discours très attendu devant le Congrès calédonien. L’occasion, selon son entourage, d’évoquer  «la relation qu’il a nouée avec la Nouvelle-Calédonie, les acquis des trente dernières années et la méthode pour préparer la suite» . Mais pour un membre de la délégation,  «les propos ne sont pas importants. Ce qui compte, ce sont les quatre jours passés ici, par rapport au tarif habituel : deux jours d’escale en passant. Pour les gens d’ici, Edouard Philippe va devenir l’interlocuteur de référence. Vu les tensions à venir, ce n’est pas rien».", "theme": "france"}