{"title": "Responsabilité sociale des entreprises : 245 parlementaires veulent voir Macron faire bouger l'Europe", "newspaper": "Liberation", "author": "Lilian Alemagna", "date_publi": "26/10/2017", "content": "Après la France, le monde. 245 parlementaires de gauche – socialistes, communistes, écologistes… –, de droite et membres de La République en marche (LREM) ont adressé un courrier à Emmanuel Macron pour qu’il s’engage, cette semaine à Genève,  «en faveur d’un traité de l’ONU pour le respect des droits humains dans les entreprises multinationales» (lire ci-dessous). «Le 27 mars 2017 l’Assemblée nationale a adopté une loi pionnière dans le monde , rappellent-ils.  Un pas timide, prudent, mais un premier pas novateur dans son principe : une obligation pour les multinationales de prévenir de façon effective les atteintes graves à la dignité humaine et à l’environnement au bout de la rue comme au bout du monde.»  Ils font ainsi référence à une  proposition de loi portée par le député socialiste, Dominique Potier , et adoptée en février à la quasi-unanimité par l’Assemblée nationale. Elle faisait suite à la catastrophe du Rana Plaza du 24 avril 2013. Cet immeuble de la capitale bangladaise, Dacca, s’était effondré,  causant la mort de près de 1 200 travailleurs sous-traitants de grandes marques textiles occidentales . L’idée étant de rendre responsables ces grandes firmes de ce type d’accident pour mieux les empêcher. «Quid de l’Etat de droit lorsque les grands groupes s’affranchissent des frontières ? Comment sortir du sentiment dévastateur d’une impuissance publique face à la démesure ?  interrogent les signataires de ce courrier à Macron.  Comment permettre aux donneurs d’ordres d’établir des relations justes et durables avec leurs filiales et leurs sous-traitants, tout au long de la chaîne de valeur ? Comment simplement renouer avec le principe de responsabilité ?»  Ces parlementaires veulent voir la France s’engager désormais au plan international :  «Depuis 2014 l’Equateur, avec de nombreux pays africains, a pris la tête d’une initiative en faveur d’un traité de l’ONU pour le respect des droits humains […]. Dans la même dynamique que votre engagement pour le Pacte mondial pour l’environnement, nous vous appelons, monsieur le Président de la République, à engager la France fin octobre à Genève en faveur d’une proposition de traité et à prendre le leadership de ce combat au sein de la communauté européenne.»  Des négociations sur ce sujet se déroulent dans la ville suisse jusqu’à vendredi au conseil des droits de l’homme. L’objectif de plusieurs Etats est d’aboutir à la création d’un traité sur les droits humains dans le commerce international. Or  l’Union européenne traîne des pieds . Députés et sénateurs demandent à Macron de la secouer.  ", "theme": "france"}