{"title": "La DGSE aura bien une cantine", "newspaper": "Liberation", "author": "Pierre Alonso", "date_publi": "28/11/2017", "content": "Les espions auront bien leur cantine. Le tribunal administratif de Paris a rejeté lundi le recours de riverains qui demandaient en urgence la suspension de la construction, sous leurs fenêtres, d’une  «structure de restauration collective temporaire»  pour la Direction générale de la sécurité extérieure (DGSE). Installé dans le XX e  arrondissement, dans l’Est parisien, le principal service de renseignement extérieur français est de plus en plus à l’étroit dans la caserne, qui vieillit. L’ordonnance rendue par le juge administratif, consultée par  Libération , indique ainsi que  «les normes d’hygiène ne sont plus garanties [dans] la structure de restauration actuellement utilisée» . D’où l’idée d’un réfectoire, sur un terrain contigu. La nouvelle construction de 4 190 m², abritée derrière un mur de huit mètres, sur une parcelle classée en zone urbaine verte, n’était pas du goût de plusieurs riverains, qui préféraient la vue dégagée aux futurs préfabriqués, théoriquement temporaires.  «Nous nous efforçons de coexister avec nos voisins, malgré d’étranges habitudes, comme surveiller leurs poubelles armés jusqu’aux dents,   témoignait jeudi l’un d’eux dans   le Parisien .  Mais depuis le mois d’octobre, ils se sont improvisé bâtisseurs. Le mot \"improvisé\" est approprié, car le permis n’a tout d’abord pas été affiché, puis est apparu revêtu d’un faux numéro et d’indications erronées.» Certains soupçonnent même que la future enceinte ne serve pas à nourrir les espions. Ce que dément le ministère des Armées. Devant le tribunal administratif, un représentant a assuré que le site permettrait de restaurer  «3 000 agents»  avec quelque  «2 800 repas par jour» . Et les effectifs ne font que croître. Selon les derniers chiffres disponibles, la DGSE devrait créer 215 emplois en 2018 et 197 en 2019, soit un total de 822 nouveaux postes entre 2014 et 2019.  Devant le Sénat, Michel Boutant , membre de la commission des affaires étrangères, de la défense et des forces armées, a précisé :  «Hors service action, elle emploie plus de 5 255 agents.»  Parmi lesquels  figurera bientôt un barman .", "theme": "france"}