{"title": "Fernand Dray, l'un des derniers accusés de l'affaire de l'hormone de croissance, est mort", "newspaper": "Liberation", "author": "Eric Favereau", "date_publi": "13/12/2017", "content": "Tout est rentré dans l’ordre, sans opprobre pour l’Inserm ni pour l’Institut Pasteur. Yves Lévy, le directeur général de l’Institut national de la santé et de la recherche médicale (Inserm), a même pu, dans une annonce nécrologique parue ce mercredi dans  le Monde,  évoquer  «sa tristesse d’apprendre la disparition de Fernand Dray» , et rappeler  «qu’il a dirigé une unité de recherche» , et  «qu’il s’est illustré par ses recherches sur la neurosécrétion hypothalamo-hypophysaire». Fermez le ban. Sûrement... Avec Fernand Dray disparaît l’un des accusés majeurs de l’affaire de l’hormone de croissance, la plus dramatique survenue dans le dernier quart du XX e  siècle : entre 1983 et 1985, 1 698 enfants français en insuffisance hormonale ont été traités par injection à partir de prélèvements contaminés et 120 sont morts au terme de longues souffrances. Ces jeunes patients ont été contaminés par des lots d’hormones prélevées sur des cadavres dont certains étaient infectés par la maladie de Creutzfeldt-Jakob (MCJ). Après deux procès et une relaxe générale, nombre des protagonistes du drame sont morts. «Pas à la hauteur» Une affaire hors norme. Personne n’est allé en prison, et il n’y aura jamais de responsable pour la mort de ces enfants. Après le volet pénal, seuls deux scientifiques ont dû répondre à la justice civile en 2016 : Fernand Dray, 93 ans alors, qui dirigeait le laboratoire Uria, rattaché à l’Inserm et à l’Institut Pasteur et chargé d’élaborer la poudre d’hypophyse, et l’ancienne pédiatre Elisabeth Mugnier, 66 ans, qui assurait la collecte des hypophyses pour le compte de l’association France Hypophyse. En janvier 2016,  la cour d’appel de Paris les a mis hors de cause . Leur responsabilité civile n’a pu être engagée, les  «fautes d’imprudence et de négligence»  constatées par la justice ayant été commises  «dans le cadre de leur mission professionnelle» . «Un naufrage judiciaire»,  avaient lâché les parties civiles. En appel, l’avocat général avait eu ces mots à l’égard de Fernand Dray :  «Ce que l’on vous reproche, c’est ce flou ambiant dans tout le processus de fabrication. Vous n’avez pas été à la hauteur des enjeux, ni de vos responsabilités…»  Puis :  «Il n’y a rien de crapuleux, de sordide dans tout cela, mais je vous considère comme gravement responsable, par le refus de vous adapter, un manque de recul et de rigueur.»  Durant le premier procès, le professeur Dray est resté ferme sur son attitude lorsqu’il dirigeait le laboratoire : « On ne travaillait pas plus mal que les industriels. Notre travail était remarquable, nous n’avons pas eu de chance. Et j’en suis malheureux.»  Plus de 120 enfants n’ont pas eu de chance.", "theme": "france"}