{"title": "Un cadre «au chômage» avait en réalité monté un club de plongée sur l’île Maurice", "newspaper": "Liberation", "author": "Guillaume Frouin", "date_publi": "08/12/2017", "content": "Vous avez aimé les déclarations de Laurent Wauquiez (LR) sur les chômeurs qui  «profitent de la vie»  ? La saillie du député (LREM) Damien Adam sur ceux qui partent  «en vacances aux Bahamas»  ? Alors le procès qui s’est tenu ce jeudi à Nantes devrait vous plaire – même s’il ne saurait en rien être représentatif de ce que vivent d’ordinaire les chômeurs. Un ancien directeur commercial de la société informatique Oracle a été condamné en son absence à un an de prison ferme – avec mandat d’arrêt – pour «escroquerie» au préjudice de Pôle Emploi. Philippe G., un homme de 55 ans jusqu’alors inconnu de la justice, avait en effet touché 134 000 euros d’indemnités chômage… alors qu’il était en fait parti monter un club de plongée sous-marine sur l’île Maurice. Sa femme a écopé de six mois de prison ferme pour une «escroquerie» similaire, mais portant sur un montant bien moindre (4 200 euros). La quinquagénaire a été reconnue coupable du «recel» des sommes indues perçues par son mari et que le couple devra rembourser à Pôle Emploi. Une situation de demandeur d’emploi actualisée depuis l’océan Indien L’ancien cadre avait fait croire à l’administration en 2014 et 2015 qu’il était toujours résident à Vigneux-de-Bretagne (Loire-Atlantique). Il avait d’ailleurs continué d’y payer sa taxe d’habitation… bien que sa maison ait été vendue dès janvier 2014.  «Il était bien plus avantageux de continuer à payer sa taxe d’habitation que de renoncer à ses allocations-chômage, calculées sur son ancien salaire de cadre» , a grincé le procureur de la République. L’homme touchait en effet l’indemnité maximale accordée par Pôle Emploi – à savoir une somme de l’ordre de «5 à 6 000 euros». Philippe G. et son épouse avaient également pris soin de garder un compte bancaire en France. Et le  «general manager»  du club de plongée continuait d’actualiser chaque mois sa situation de «demandeur d’emploi» depuis l’océan Indien. Pôle Emploi avait bien cherché à le joindre, mais il avait à chaque fois  «des excuses plausibles» , a expliqué à l’audience une représentante de l’organisme. «Arnaque à la générosité» et «sentiment d’impunité» «Des recherches ont été faites sur internet : ce lieu  [le centre de plongée, ndlr]  a l’air tout à fait paradisiaque, mais il semble avoir été monté pour partie avec des allocations-chômage» , a commenté jeudi le président de la troisième chambre du tribunal correctionnel de Nantes.  «En tout cas, vu les commentaires des internautes, le centre a l’air de très bien marcher…»  Le procureur de la République avait donc demandé aux juges nantais de prononcer une peine  «sévère»  pour cette  «arnaque à la générosité»  et cette  «trahison»  qui  «discrédite le système de solidarité» .  «Ces faits sont d’autant plus graves que ces gens ont un sentiment d’impunité» , avait fustigé le magistrat. Ses réquisitions ont été suivies à la lettre. Le couple a désormais dix jours pour faire appel. En attendant, Philippe G. pourra être incarcéré  «dès qu’il mettra le pied à la Réunion  [île voisine de Maurice et territoire français, ndlr]  ou qu’il rentrera en métropole» , a rappelé le président.", "theme": "france"}