{"title": "Corée du Nord: Kim Jong-un remanie et vante son arsenal, «dissuasif puissant»", "newspaper": "Liberation", "author": "Arnaud Vaulerin", "date_publi": "09/10/2017", "content": "La Corée du Nord a procédé ce week-end à un grand jeu de chaises musicales quelques heures après que Donald Trump a tweeté sans détailler qu’une  «seule chose marchera»  avec le régime de Pyongyang. Avant l’anniversaire de la fondation du Parti des travailleurs, mardi, Kim Jong-un a promu sa sœur cadette, Kim Yo-jong, au bureau politique du comité central du Parti des travailleurs. La jeune femme, qui serait âgée de 30 ans, apparaît régulièrement, tout de noir vêtu, aux côtés de Kim Jong-un quand il effectue des visites de terrain. Au sein du département propagande du Parti, elle a notamment contribué à construire un culte de la personnalité autour de son frère, devenu depuis décembre 2011 le troisième rejeton de la dynastie des Kim. Tous deux sont les enfants de Kim Jong-il et de Ko Yong-hee, morte en 2004. En janvier, Kim Yo-jong a été blacklistée par les Etats-Unis pour  «graves atteintes aux droits de l’homme» . En février 2011, une télévision sud-coréenne l’avait filmée à Singapour en compagnie de son autre frère, Kim Jong-chol, à un concert d’Eric Clapton. Kim Jong-un et sa sœur, Kim Yo-jong, lors de l’inauguration d’un complexe résidentiel à Pyongyang. le 13 avril.  (Photo Damir Sagolj. Reuters) Le leader nord-coréen a également fait monter en grade plusieurs dirigeants, responsables des derniers faits d’armes du régime. Deux des trois hommes en charge du programme balistique, Kim Jong-sik et Ri Pyong-chol, ont été promus, ainsi que Ri Yong-ho, le ministre des Affaires étrangères.  «Je pense qu’il pourrait y avoir un essai de bombe H d’un niveau sans précédent, peut-être au-dessus du Pacifique»,  avait menacé ce dernier, le mois dernier, en marge de l’assemblée générale des Nations unies.  «Il y a un proverbe qui dit que les chiens aboient, la caravane passe,  avait déclaré le chef de la diplomatie à New York.  S’ils  [les Américains]  essaient de nous faire peur avec des aboiements, ils sont clairement en plein rêve.» «Une épée chérie» Samedi, lors de la réunion du Parti des travailleurs, Kim Jong-un en a profité pour défendre ses programmes militaires, garants de la souveraineté de la Corée du Nord. Evoquant une  «situation internationale compliquée» , il a promis de poursuivre ses activités balistiques et nucléaires,  «une épée chérie» . Ces armes sont un outil  «dissuasif puissant qui protège fermement la paix et la sécurité dans la péninsule coréenne et l’Asie du Nord-Est» , a déclaré Kim en se référant aux  «menaces nucléaires prolongées des impérialistes américains» . Ces trois derniers mois, Pyongyang a procédé à des tirs de missiles balistiques intercontinentaux, a lancé deux engins qui ont survolé le Japon et testé une sixième bombe atomique. Plusieurs experts avancent que Kim Jong-un, lancé dans une course de vitesse avec Donald Trump, devrait procéder dans les prochaines semaines à de nouveaux tests pour s’assurer une plus grande maîtrise de la technologie balistique. C’est le message qu’ont délivré des députés russes de retour d’une mission à Pyongyang la semaine dernière. Selon Anton Morozov, membre de la commission parlementaire russe des affaires internationales, cité par l’agence RIA, la Corée se préparerait à un nouveau tir de missile longue portée.  «Ils  [les Nord-coréens]  nous ont même fourni des calculs mathématiques qui, d’après eux, prouvent que leur missile peut frapper la côte ouest des Etats-Unis. […] D’après ce que nous avons compris, ils ont l’intention de le faire dans un avenir proche.»  Depuis le début de l’année, la Corée du Nord a montré qu’elle avait la maîtrise du calendrier. Et toujours un temps d’avance.", "theme": "planete"}