{"title": "Violences sexuelles : hausse de 30% des plaintes déposées en gendarmerie en octobre", "newspaper": "Liberation", "author": " AFP", "date_publi": "13/11/2017", "content": "Les plaintes pour violences sexuelles déposées en zone gendarmerie ont augmenté en octobre de 30% par rapport à la même période de l’année précédente (+360 faits), a appris lundi l’AFP de source proche du dossier. Cette hausse « exceptionnelle », selon la même source, pourrait être liée « en partie à la libération de la parole des victimes », provoquée par la révélation début octobre de l’affaire Weinstein, ce producteur américain accusé par une centaine de femmes de harcèlement sexuel, d’agressions sexuelles et de viols. Les plaintes déposées pour violences sexuelles dénoncent notamment des faits de harcèlement sexuel, d’agression sexuelle et de viol. Dispositif de prise en charge Le 10 novembre, une note-express sur l’action de la gendarmerie nationale en matière de violences faites aux femmes a été envoyée par le directeur général de la gendarmerie nationale (DGGN) Richard Lizurey à tous les militaires de la gendarmerie et aux préfets. « La lutte contre les violences faites aux femmes exige une mobilisation de l’ensemble des échelons et unités de la gendarmerie nationale et s’inscrit dans le cadre d’une manœuvre globale, associant tous les partenaires en charge de la prévention et de l’accompagnement des victimes », rappelle le DGGN. Cette note, qui résume le dispositif de prise en charge, les partenariats et la formation des militaires, a été annotée exceptionnellement d’une mention manuscrite par le général d’armée Richard Lizurey. « Je compte sur chacune et chacun d’entre vous pour tout mettre en œuvre afin de lutter avec détermination et efficacité contre les violences faites aux femmes », affirme le patron des gendarmes. Lors de la prise en charge des victimes, « les militaires doivent être à même de détecter l’ensemble des signaux faibles de violences faites aux femmes, qui doivent ensuite donner lieu à une prise de plainte systématique », est-il demandé dans la note. Dans le cadre de ces procédures, « une vigilance particulière doit être apportée sur l’administration de la preuve pénale », avec notamment une audition effectuée dans un local « adapté », des constatations matérielles réalisées « dans les meilleurs délais » et une enquête d’environnement « systématiquement diligentée ». Il est également demandé de faire preuve d’une « attention particulière » à « la détection et la matérialisation des cyber-violences ou des victimes exprimant leur détresse sur internet », un « phénomène qui tend à s’amplifier ».", "theme": "france"}