{"title": "Présidence de LR : Daniel Fasquelle recalé de la course", "newspaper": "Liberation", "author": "Christophe Forcari", "date_publi": "26/10/2017", "content": "Trois sur la ligne de départ et un quatrième condamné à regarder la course. La Haute Autorité du parti Les Républicains présidée par la juriste Anne Levade, chargée de valider les candidatures des prétendants à la présidence du parti de la rue de Vaugirard, a rendu jeudi sa sentence. Le juppéiste Maël de Calan, la filloniste et maire de Taverny Florence Portelli et Laurent Wauquiez, président de la région Auvergne-Rhône-Alpes, peuvent donc se lancer maintenant dans une campagne qui prendra fin le 8 décembre prochain. Faute d’avoir pu réunir les parrainages nécessaires et de n’avoir pas pu remplir les conditions de répartitions géographiques requises pour ces signatures, le maire de Trouville, Daniel Fasquelle, a été mis hors jeu. Une décision susceptible d’aucun recours.  «Il n’existe aucune instance au sein de LR devant laquelle contester la décision de la Haute Autorité» , a précisé Anne Levade. Dans un souci de transparence, Daniel Fasquelle pourra au moins consulter son dossier et connaître les raisons pour lesquelles il a été éliminé de la compétition. à lire aussi  LR : Laurent Wauquiez, le grand écart permanent «Une poignée» Pour pouvoir se présenter, chaque postulant devait recueillir la signature d’au moins 2 347 personnes soit 1% du total des adhérents LR à jour de cotisation et répartis sur au moins quinze fédérations. Et pas question de faire le plein des adhérents de la fédération où le candidat est implanté puisque le guide électoral élaboré par la Haute Autorité précise que seulement un dixième du nombre total des signatures exigées pouvait provenir de la même fédération. Les candidats devaient en plus obtenir la signature d’au moins 15 parlementaires. Des conditions que Daniel Fasquelle n’a pu réunir.  «Un certain nombre de signatures a été invalidé parce qu’elles n’émanaient pas d’adhérents à jour de cotisations ou que les signataires n’avaient pas fourni une photocopie de leur carte d’identité»,  précise Anne Levade. à lire aussi  Chez LR, un bureau politique entre «queue du Mickey» et «pantomime» La Haute Autorité a également fait la chasse aux doublons, c’est-à-dire à ceux qui ont donné leurs parrainages à plusieurs candidats.  «Il m’aura manqué une poignée de militants»,  a déploré Daniel Fasquelle sans remettre en cause la décision de la Haute Autorité mais en faisant remarquer que lui n’avait pas bénéficié de l’efficacité des réseaux mis en place lors des primaires. Ses trois challengers étaient en effet engagés derrière un des candidats à la primaire. L’élection du président de LR se déroulera les 10 et 17 décembre prochains et les 234 908 adhérents de LR à jour de cotisations sont appelés aux urnes.", "theme": "france"}