{"title": "Ouragan Ophelia, Somalie, affaire Fiona, ondes gravitationnelles : l'essentiel de l'actu de ce lundi", "newspaper": "Liberation", "author": "", "date_publi": "16/10/2017", "content": "Somalie . Au moins 276 personnes  ont été tuées  et 300 blessées dans l’attentat au camion piégé survenu samedi dans un quartier commercial animé de Mogadiscio, selon un nouveau bilan officiel donné ce lundi. Le gouvernement a précisé avoir mis en place un comité d’urgence pour « aider les familles à chercher leurs proches disparus et contribuer financièrement auprès de ceux dont les propriétés ont été détruites dans l’explosion ». Il s’agit de l’attentat le plus meurtrier du pays.   Ophelia . Une troisième personne est décédée ce lundi des suites de la tempête Ophelia qui s’est abattue sur le nord-ouest de l’Irlande, a annoncé la police locale. L’homme a été tué par la chute d’une arbre sur sa voiture alors qu’il conduisait au nord de Dundalk, près de la frontière avec l’Irlande du nord. Deux autres personnes sont décédées dans le sud du pays: une femme d’une cinquantaine d’années et un homme d’une trentaine d’années.  Violences sexuelles . Harcèlement de rue, crimes sexuels sur mineurs : le gouvernement  prépare pour l’an prochain  un projet de loi contre les violences sexistes et sexuelles dans laquelle il espère impliquer les citoyens. Marlène Schiappa, secrétaire d’Etat chargée de l’égalité femmes-hommes, a dévoilé ce lundi dans  La Croix  les contours de ce texte, qu’elle portera avec la ministre de la Justice Nicole Belloubet. Dans le même temps, dans la foulée du scandale Weinstein aux États-Unis, un appel à dénoncer le harcèlement sexuel au travail est devenu viral sur Twitter, sous le hashtag #balancetonporc. Bruno Le Maire  a rétropédalé  après s’être dit opposé à la dénonciation des harceleurs, tandis que la ville de Deauville a annoncé avoir effacé le nom du producteur de ses cabines de plage. Malte . Daphne Caruana Galizia, une journaliste et blogueuse maltaise à l’origine d’accusations de corruption ayant provoqué des élections anticipées en juin,  a été tuée ce lundi  par une bombe placée sous sa voiture, a-t-on appris de sources policière et politique. Le Premier ministre maltais, Joseph Muscat, a convoqué une conférence de presse en réaction à l’assassinat, a annoncé son bureau. Affaire Fiona . La cour d’assises de Haute-Loire  a ordonné ce lundi matin  le renvoi du procès en appel de Cécile Bourgeon et Berkane Makhlouf, jugés pour la mort de Fiona, 5 ans, en janvier 2018, comme l’avaient réclamé les avocats de la défense. En cause : un incident entre avocats de la défense et de la partie civile. Le parquet général réclamait la poursuite des débats. Astronomie .  De nouvelles ondes gravitationnelles témoignent d’une fusion de deux étoiles à neutrons . Alors qu’on avait déjà observé des vibrations de l’espace-temps causées par la fusion de trous noirs, les astrophysiciens des projets Ligo-Virgo ont enregistré, le 17 août, le passage d’une onde d’un nouveau genre.   Portugal . Les feux de forêt qui font rage depuis dimanche du Portugal ont tué au moins 32 personnes et sept autres sont portées disparues, selon un bilan établi ce lundi par la protection civile. Un bébé d’un mois figure parmi les victimes confirmées. Les victimes et les personnes disparues étaient concentrées dans les régions de Coïmbra, Castelo Branco, Viseu et Guarda, dans le centre et le nord du pays. Les incendies ont également fait 56 blessés, dont 16 graves, parmi la population et les pompiers. En Galice, région espagnole voisine du Portugal, trois autres personnes sont mortes dans les feux de forêt. Et aussi  : Madrid a donné un ultime délai de trois jours au président séparatiste de Catalogne pour qu’il revienne à la légalité ; trois surveillants accusés de viol par un détenu à la prison de Meaux  ont été placés  en garde à vue ; l’artiste russe Piotr Pavlenski  a incendié  une façade de la Banque de France ; l’interview d’Emmanuel Macron  a été suivie  par près de 9,5 millions de téléspectateurs sur TF1 dimanche ; le président et l'entraîneur du Stade Rennais  ont été  démis de leurs fonctions ; l’Observatoire de la laïcité  a été reconduit  pour cinq ans et des millions d’euros  ont été détournés  par un haut cadre de  Valeurs actuelles .", "theme": "planete"}