{"title": "Hommage à Nicole Bricq : une époque et des piques", "newspaper": "Liberation", "author": "Laure Bretton", "date_publi": "05/10/2017", "content": "Sous la verrière de béton armé, la soirée avait de faux airs de tragédie grecque. Des colonnades, un peuple déboussolé et trois héros convoqués pour se souvenir d’une de leurs et qui finissent par raconter leurs guerres. Mardi soir, l’hémicycle du Conseil économique et social (Cese), à Paris, a réuni près de 250 socialistes et apparentés pour un ultime hommage à Nicole Bricq, brutalement disparue début août. Parmi eux, orateurs invités par Jean-Paul Planchou et Renaud Bricq, le compagnon et le fils de l’ancienne ministre, Dominique Strauss-Kahn, François Hollande et Emmanuel Macron. Celui qui aurait pu être président, celui qui l’a été et celui qui l’est sur une même estrade pour rappeler le parcours politique d’une femme, qui épouse les méandres de la gauche. De Jean-Pierre Chevènement à En marche en passant par le Portugal de la Révolution des œillets, qui fut le laboratoire de l’union de la gauche au mitan des années 70. Pour les écouter, lovés dans le velours vermillon du Palais d’Iéna, une palanquée d’anciens ministres, des parlementaires au chômage, quelques rescapés et des politiques en plein recyclage. Un moment suspendu dans l’histoire de la gauche.  «On retenait tous notre souffle, c’était une heure hors du temps, un moment un peu fou»,  glisse a posteriori un des rares élus non socialistes de l’assemblée. Quatre mois après la victoire d’Emmanuel Macron, qui a achevé de faire imploser le Parti socialiste,  «nous étions, au fond, dans cet hémicycle les différentes couches sédimentées de la gauche de gouvernement depuis quarante ans»,  complète le sénateur Alain Richard, qui a rejoint La République En marche en juin. Pionnière de l’écologie au PS Nicole Bricq, elle, faisait partie des «marcheurs» de la première heure. Patronne du PS parisien dans les années 80, députée puis sénatrice de Seine-et-Marne, spécialiste des questions de fiscalité, pionnière de l’écologie au sein du Parti socialiste, l’ancienne ministre de François Hollande avait participé au lancement d’En marche dès 2016.  «Un comme ça, vous en voyez passer tous les trente ans»,  expliquait-elle pendant la campagne présidentielle pour expliquer son choix de rallier Macron et de s’éloigner d’un PS auquel elle était venue par son aile gauche. En 1971, lors du congrès d’Epinay, Nicole Bricq est membres du Centre d’études, de recherches et d’éducation socialistes (Ceres), le mouvement créé par Chevènement qui allait permettre à Mitterrand de prendre le parti et son envol vers l’Elysée. A l’époque,  «elle voulait forger l’outil politique qui permettrait l’alternance pour changer la vie et surmonter la division de la gauche»,  a rappelé «le Che», dont la lettre a été lue par l’ancien député socialiste Emeric Bréhier. Dans son hommage, Chevènement, absent pour cause de déplacement à l’étranger, comme Jean-Marc Ayrault, n’oublie aucune de ses marottes et glisse une ode au rééquilibrage des relations commerciales avec la Russie ! L’assemblée rit. Installé au premier rang, Dominique Strauss-Kahn s’apprête à prononcer son premier discours politique depuis l’affaire du Sofitel. Pour François Hollande, qui le précède à la tribune, c’est peut-être au contraire le dernier discours aux socialistes. Souple, souriant, le retraité de la République parle de la défunte - et de lui - au présent, évoquant une femme  «passionnée et concrète»,  qui avait convaincu les députés socialistes de voter les crédits du Rafale en 1988.  «C’était le début d’une opération dont nous n’avons pas eu à nous plaindre par la suite»,  se souvient celui qui a réussi à vendre l’avion de chasse français après trente ans de disette commerciale. Hollande rend hommage à celle qui  «aimait éperdument la vie»,     et «n’avait pas la langue dans sa poche». «Elle n’était pas la seule, ça peut jouer des tours» , s’amuse le président qui a vécu et péri par le verbe. Mais, poursuit le mentor trahi par son protégé,  «quand elle avait un message à délivrer, elle le faisait en face. Pas derrière, pas à côté. Directement aux intéressés».  Un frisson parcourt l’assemblée.  «Hollande n’en aura jamais fini de régler ses comptes»,  philosophe un autre invité.  «Toute la salle comprenait, frémissait, vibrait. C’était un moment particulier,  confie Marisol Touraine a posteriori.  Il y avait un paradoxe, une forme de gaîté à nous retrouver tous ensemble dans un moment de tristesse où on jetait des pelletées de terre sur une amie et sur notre histoire pour ouvrir une page pleine d’incertitudes collectives.» Costume anthracite, cheveux blancs, tête rentrée dans les épaules, Dominique Strauss-Kahn commence par rendre hommage à la « combattante»  Nicole Bricq. Sept minutes millimétrées, sans note mais  «probablement apprises par cœur»,  se marre un ancien strauss-kahnien. Comme l’ancienne sénatrice, il a commencé - prof d’économie barbu et binoclard - sur les bancs du Ceres.  «Nous pensions à l’époque que nous connaissions le sens de l’histoire et que nous pourrions en dénouer les ruses»,  s’amuse l’ancien présidentiable, avant de tenir tête à Emmanuel Macron, parlant d’égalité réelle, de socialisme de production, de lutte contre les inégalités et des  «méfaits de la financiarisation mondialisée».   «DSK ne s’est pas engagé pour les quartiers, il n’a pas fait les 35 heures ou mis en place les emplois jeunes pour qu’aujourd’hui on baisse les APL, les dotations aux collectivités et les emplois aidés»,  analyse le sénateur du Val-d’Oise Rachid Temal. Dans les hautes travées de l’hémicycle, loin des regards et de leurs aînés déchus, les anciens «bébés DSK» se sont retrouvés pour l’occasion. La «Rue de la Planche», à l’œuvre pendant la primaire de 2006, salue l’équipe présidentielle de 2011 qui a implosé du côté de Manhattan il y a six ans. Maxime Des Gayets, qui a dirigé le cabinet de Cambadélis au PS, embrasse Stéphane Séjourné, qui a atterri à l’Elysée, désormais conseiller politique du nouveau président. Eux savaient que «Dominique» faisait partie des orateurs de la soirée, mais la plupart des convives ont découvert le programme des festivités en s’installant dans l’hémicycle, où ils étaient placés selon un plan de table établi par la famille de Nicole Bricq. L’Elysée a supervisé le protocole du seul premier rang, calant Emmanuel Macron entre François Hollande et ses ministres, et reléguant «DSK» à droite de l’hémicycle. Macron encaisse en silence A la tribune, l’ancien président du FMI achève Macron. Nicole Bricq, rappelle-t-il,  «savait que les valeurs de droite et les valeurs de gauche ne sont pas les mêmes. Que les deux sont nécessaires à l’équilibre de la société».  Au premier rang, les mains l’une sur l’autre, le théoricien du  «ni droite ni gauche»  encaisse en silence. Il revient à Macron de clore l’hommage à celle qui l’appelait sa  «petite Ferrari»,  quand il était secrétaire général adjoint à l’Elysée. Après deux orateurs rompus aux joutes socialistes, le discours présidentiel se déroule dans un silence poli, troublé par un léger brouhaha. Nicole Bricq n’aurait pas été contente, fait remarquer le chef de l’Etat, car  «elle n’aimait pas qu’on parle pendant les discours».  Macron parle un peu d’Europe et beaucoup de sa campagne présidentielle. Il fait le récit de la conquête du pouvoir.  «Au fond,  décrypte un ancien ministre,  Macron est a-historique. Il pense pouvoir créer le nouveau monde à partir de rien. Mais on ne crée jamais à partir de rien». Pour un dirigeant du PS, cette soirée au Cese,  «c’était comme une fête de famille où débarque un cousin de je ne sais où, invité par je ne sais qui. Il est là, il faut faire avec mais il ne fait pas partie des nôtres».  Ils sont tous là. Enfin presque tous. Membre du Conseil constitutionnel, Lionel Jospin s’est excusé à la dernière minute. Comme Manuel Valls, retenu par son travail de parlementaire. Dans l’assemblée, les moins de 50 ans se comptent sur les doigts d’une main, noyés dans un océan argenté d’où émergent les crânes brillants de Pierre Moscovici, Michel Sapin ou Jean-Marie Le Guen. Parmi les plus jeunes, on compte le chef de l’Etat, qui a bien moins de 40 ans, l’écolo Emmanuelle Cosse ou encore Julien Denormandie, très ému au premier rang. De 2012 à 2014, le secrétaire d’Etat au Logement faisait partie du cabinet de Nicole Bricq à Bercy quand elle bataillait pour redresser le commerce extérieur français.  «Tout le monde le dépeint en Macron Boy mais l’essence de son engagement politique, son sérieux, ses valeurs, c’est surtout Nicole» , rappelle un socialiste. A la tribune, face à François Hollande, Catherine Tasca, ancienne sénatrice et ami de Nicole Bricq, a regretté qu’elle ait été écartée  «trop vite»  du gouvernement en 2014, honorant la mémoire d’une élue féministe sans le dire,  «un magnifique exemple pour celles qui ont pris le même chemin».  Nicole Bricq, c’était une rigueur intellectuelle nichée dans une silhouette de liane blonde. Presque austère mais  «vêtue d’étoffes souples et de coloris choisis».  Avec un net penchant pour les imprimés léopard.  «Elle avait un caractère de lionne»,  relate deux jours plus tard Myriam El Khomri, qui s’était appuyée sur Nicole Bricq au Sénat pour faire passer la loi Travail, l’ultime coup de boutoir du quinquennat Hollande. A la sortie du Palais d’Iéna, des berlines transportent la famille de Nicole Bricq vers une brasserie du VII e  arrondissement. François Hollande suit le mouvement. Samedi, une partie de cette assemblée remet le couvert à Boulogne-sur-mer, invitée au mariage de l’ancien ministre hollandais, Frédéric Cuvillier. Et Jean-Christophe Cambadélis, dont le récit acide du quinquennat a fini de braquer ses camarades, de regretter d’avoir  «terminé [s]on livre trop tôt».  Tous ont envie de raconter ce  «petit précipité de gauche»  mais la plupart réclame de le faire sous le couvert du «off». A les écouter, immédiatement les piques affleurent, la rancœur aussi. A l’heure de tourner la page sur quarante ans de militantisme, un convive verse dans la psychanalyse : mardi soir,  «Hollande et Strauss-Kahn ont dit à Macron : \"Tu es parce que nous avons été.\" Et Macron leur a répondu : \"Vous étiez certes. Mais je suis.\"» ", "theme": "france"}