{"title": "Les inégalités hommes-femmes s'accentuent après dix ans de progrès ", "newspaper": "Liberation", "author": "Marlène Thomas", "date_publi": "02/11/2017", "content": "Mauvaise nouvelle pour la parité des genres. Pour la première fois, après dix ans de  «progrès lents mais constants» , les inégalités entre les hommes et les femmes se sont de nouveaux creusées cette année, selon le  rapport annuel sur la parité entre hommes et femmes du Forum économique mondial (WEF), publié jeudi . Depuis 2006, cette étude mesure l’importance des inégalités entre les genres dans 144 pays en se basant sur quatre domaines : la représentation et les opportunités économiques (salaires, participation et fonctions dirigeantes), l’éducation (accès à l’éducation de base et supérieure), l’émancipation politique (représentativité au sein des structures décisionnaires), ainsi que la santé et survie (espérance de vie et ratio filles-garçons). Les conclusions du rapport indiquent une aggravation du fossé entre les genres dans l’ensemble de ces domaines.  «68% de l’écart mondial entre les genres a été comblé. On retient par conséquent une légère détérioration par rapport à 2016 et 2015, où l’écart était de 68,3% et 68,1% respectivement» , est-il noté dans le compte rendu. A ce rythme, l’écart global ne devrait être comblé que dans un siècle, contre une estimation de 83 ans l’an dernier. Les inégalités de genres au travail comblées en 2234 Les secteurs où les disparités sont les plus difficiles à surmonter sont l’emploi et la santé. Dans le milieu du travail, la parité ne devrait être atteinte que dans 217 ans, soit en 2234, alors que l’an dernier l’attente était mesurée à 170 ans.  «Ce constat est bien celui d’une inversion de tendance et ce chiffre est la plus faible performance mesurée par l’indice depuis 2008.»  En revanche,  «le fossé politique est celui où les disparités entre les sexes sont les plus criantes et il pourrait mettre 99 ans à se résorber» , pointe le WEF. Si la tendance actuelle se confirme, l’écart entre les genres dans le domaine de l’éducation pourrait lui être comblé d’ici 13 ans. «En 2017, nous ne devrions pas assister à une inversion de la tendance à l’amélioration de la parité des genres. Cela étant, il n’en demeure pas moins que des progrès tangibles ont été réalisés ces dernières années, de nombreux pays percevant aujourd’hui les dividendes des mesures proactives engagées pour combler les disparités entre les genres» , affirme Saadia Zahidi, responsable au WEF de l’éducation, de la parité hommes-femmes et des pratiques de travail. L’Europe de l’Ouest bonne élève Selon l’analyse régionale, l’Europe de l’Ouest demeure la région la plus performante de cet indice mondial avec une disparité moyenne de 25% entre les hommes et les femmes devant l’Amérique du Nord (28%). Quatre des cinq premiers pays du classement sont réunis dans cette partie du globe : l’Islande (1 er ), la Norvège (2 e ), la Finlande (3 e ) et la Suède (5 e ). La France gagne, quant à elle, six places et s’octroie le 11 e  rang grâce notamment à des progrès dans le domaine politique. Le pays est également en tête du classement des pays du G20 devant l’Allemagne (12 e ) et le Royaume-Uni (15e). En onze ans, l’Hexagone a réalisé d’importants progrès puisque le pays n’était qu’en 70 e  position en 2006. «Le challenge pour la France est maintenant d’améliorer son score au niveau du pilier économique, où elle arrive 64 e  pour la deuxième année consécutive» , a relevé l’étude. Des améliorations globales sont également attendues en Grèce (78 e ), en Italie (82 e ), à Chypre (92 e ) et à Malte (93 e ). Outre-Atlantique, les Etats-Unis ont perdu quatre places et se retrouvent au 49 e  rang du classement général en raison de la diminution de la représentation des femmes en politique. A l’inverse, la région Moyen-Orient et Afrique du Nord est la moins bien classée avec un fossé moyen entre les genres de 40%.  «Hormis Israël (44 e ), les pays les plus performants de la région sont la Tunisie (117 e ), les Emirats arabes unis (120 e ) et Bahreïn (126 e ). La région abrite quatre des cinq pays les moins bien classés au monde en matière d’émancipation politique : le Koweït (129 e ), le Liban (137 e ), le Qatar (130 e ) et le Yémen (144 e ).»  Note positive, onze des dix-sept pays étudiés ont amélioré leur score global.", "theme": "planete"}