{"title": "Victimes, incendies en Corse, coupures électriques... le point sur la tempête Eleanor", "newspaper": "Liberation", "author": "", "date_publi": "03/01/2018", "content": "La tempête Eleanor a balayé la France, faisant un mort et 29 blessés dont quatre graves. Dans la nuit de mercredi à jeudi, elle a atteint la moitié sud de la France faisant laissant craindre des avanlanches dans les Alpes. On fait le point. Bilan • En Haute-Savoie, un skieur de 21 ans a été tué mercredi par la chute d’un sapin sur une piste de la station de Morillon. • Mercredi soir, le ministère de l’Intérieur a fait état de quatre personnes «gravement blessées» et 22 «plus légèrement» lors du passage de cette quatrième tempête de la saison, qui a nécessité 6.450 interventions des pompiers. Les quatre blessés graves sont un homme tombé de son toit en Seine-et-Marne, une femme frappée par un bloc de ciment dans le Haut-Rhin, un motard ayant heurté un arbre en Eure-et-Loir et un automobiliste blessé par la chute d’un arbre dans l’Essonne. • Trois personnes ont été blessées dans des incendies qui n’ont pu être tous totalement maîtrisés en raison des vents violents, a indiqué la préfecture de Haute-Corse dans la nuit de mercredi à jeudi. \n #DIRECT   #tempête   #EleanorAlsace  : Une blessée grave à  #SaintLouis  (Haut-Rhin), après la chute d’un élément de maçonnerie d’un bâtiment situé rue de Bâle  #DNAinfos   https://t.co/HN11gfS6Er \n— DNA (@dnatweets)  3 janvier 2018 \n 🔴🔴 Tempête Eleanor : la chute d’un arbre sur un bus fait trois blessés à  #Belfort https://t.co/badmec8J7g   pic.twitter.com/ZbNWnWcb7H \n— L’Est Républicain (@lestrepublicain)  3 janvier 2018 • Un skippeur qui avait lancé un appel de détresse, les voiles de son bateau étant déchirées et dans l’eau, a été secouru dans la nuit de mardi à mercredi, dans le détroit des Casquets (Manche). Vigilance orange • Face à cette tempête venue d’Irlande, 21 départements restaient en vigilance orange ce jeudi matin. La fin de l’épisode est prévue pour vendredi à minuit. • Les massifs du Mont-Blanc, du Beaufortin, de la Vanoise, de la Haute Tarentaise, de la Haute Maurienne, de Thabord, de Pelvoux et de Champsor ont été placés en alerte 5, niveau maximal sur l’échelle de risque, a indiqué  Météo-France .  • Seize départements, situés sur le littoral Atlantique, en Franche-Comté et dans le massif alpin, étaient toujours jeudi matin en vigilance orange pour vent, pluie-inondation, vagues-submersion et avalanches.  Les principales régions touchées • A Chamonix, à Avoriaz ou encore à Val-d’Isère, de même qu’en Suisse, la plupart des domaines skiables des Alpes du Nord sont restés fermés mercredi. Des rafales ont atteint 250 km/h aux Arcs 2000 et certains accès aux stations ont été fermés pour la nuit. Notamment celui de Val-Thorens (Savoie), la station la plus haute, où la route restera fermée jeudi matin. • Les pompiers restaient par ailleurs mobilisés sur deux incendies jeudi matin en Corse, des feux d’une intensité «exceptionnelle en plein hiver», selon la préfecture, qui attribue cet événement non seulement à la sécheresse des sols, mais aussi à la violence des vents. 11 000 foyers étaient privés d'électricité sur l'île. • Des chutes de câbles électriques, d’objets et d’arbres sur les chaussées ont perturbé le trafic routier et ferroviaire dans plusieurs régions, la météo provoquant aussi des retards dans les airs. • La tempête a touché mercredi matin la Bretagne, la Manche, le nord et la région parisienne et  avec des rafales à 120km/h.   \n Au  #havre  on joue désormais au water basket  #Tempete   #Eleanor   @paris_normandie   pic.twitter.com/tjSES1N7FN \n— christophe frebou (@chrisfreb_perso)  3 janvier 2018 \n DIRECT - Tempête Eleanor : la situation en Lorraine, vents violent et dégâts  https://t.co/Fr3MfOXGoQ  Vidéo Jean Mariano  pic.twitter.com/x3u8DOYAHb \n— France 3 Lorraine (@F3Lorraine)  3 janvier 2018 \n [DIAPORAMA] Haut-Doubs : un arbre arraché par les bourrasques sur la RN 57  https://t.co/a8f2dKI8GF \n— L’Est Républicain (@lestrepublicain)  3 janvier 2018 • A Paris, la Ville a fermé mercredi différents espaces verts ainsi que la Tour Eiffel.    • Face aux conditions météorologiques, le conseil départemental de Haute-Saône a décidé de fermer au public mercredi la station de ski de la Planche des Belles Filles, rapporte l’ Est Républicain . Electricité • Selon le dernier décompte d’Enidis, 29 000 clients étaient toujours sans électricité jeudi, dont 11.070 en Corse, selon Edf et Enedis. A cela s’ajoutent 8.000 foyers privés de courant en Alsace et en Franche-Comté, 3.000 en Lorraine, 2.000 en Bourgogne, 2.000 en Normandie, 2.000 en Champagne-Ardenne et 1.000 en Picardie, a de son côté indiqué Enedis dans un communiqué. Au plus fort de la tempête, la filiale d’EDF a décompté 225 000 clients impactés mercredi. \n #stormEleanor  Point situation cette nuit : les 2500 techniciens  #Enedis  vont travailler sans relâche ce soir pour réalimenter les 35 000 derniers clients privés d’alimentation électrique suite au passage de la  #tempête   #Eleanor   #Servicepublic   #pompiersdelélectricité   pic.twitter.com/9eYWNaiGlc \n— Enedis (@enedis)  3 janvier 2018 • Environ 2 500 agents travaillent à rétablir la situation mais Enedis ne donne aucune heure de retour à la normale. Le gestionnaire du réseau de distribution d’électricité a rappelé qu’il ne fallait en aucun cas tenter de toucher des câbles tombés à terre. En cas d’urgence, il est demandé d’appeler le 09 726 750, auquel il faut ajouter le numéro du département. Transports • Tous les vols au départ et à destination des aéroports de Bastia, Calvi et Figari en Corse ont été annulés mercredi, en raison des mauvaises conditions météorologiques, a annoncé Air Corsica. • En raison de la tempête Eléanor, la compagnie maritime Corsica Linea a également annoncé l’annulation des traversées Marseille-Ile-Rousse (Haute-Corse) les 3 et 4 janvier.  «Des solutions de substitution sont proposées à nos passagers»  au départ d’Ajaccio ou Porto-Vecchio en Corse du Sud, a précisé Corsica Linea dans un communiqué. Toutes les traversées de bateaux au départ et à l’arrivée du port de Bastia ont aussi été annulées, a annoncé la capitainerie du port de Bastia.", "theme": "france"}