{"title": "Guillaume Peltier: au chevet des Républicains et au service de Wauquiez", "newspaper": "Liberation", "author": "Christophe Forcari", "date_publi": "19/09/2017", "content": "Tous les cadres de LR partagent ce diagnostic. La droite est malade, en état végétatif, après son revers à la présidentielle et son échec aux législatives. Un médecin de plus a décidé de se pencher sur le grand blessé. Guillaume Peltier, fondateur de la Droite forte avec Geoffrey Didier en juillet 2013, a décidé d’administrer au parti de droite une potion radicalement différente pour le sortir de son coma. Ce mercredi, le tout jeune député du Loir-et-Cher, élu en 2017, va annoncer la création d’une nouvelle chapelle (Les populaires) au sein du parti. Avec un objectif:  «Refonder une droite française qui s’est embourgeoisée et perdue dans des considérations comptables et technocratiques. Nous ne le pourrons qu’en parlant à toutes les couches de la population que nous avons abandonnées: les profs, les instits, les fonctionnaires, les ouvriers, les agriculteurs, les immigrés…» Soutien de Sarkozy lors de la primaire de la droite, Guillaume Peltier se revendique aujourd’hui d’une filiation de gaulliste social à la mode Seguin après être passé dans ses jeunes années par le FN puis le MPF de Philippe de Villiers. Pour lui,  «le débat n’est pas de savoir si nous nous situons plus à droite ou plus au centre mais de savoir quel type de société nous privilégions, celle de la rente qui permet à certains de vivre sur des acquis ou celle du mérite ?» . Dans le kolkhoze des rentiers, Guillaume Peltier, fier de son étiquette d’élu rural, range pêle-mêle « les acteurs de la grande distribution qui s’engraissent sur le dos des paysans»  mais aussi  «les exilés fiscaux»  dont il demande la privation des droits civiques. Un combat contre tous ceux qui privilégient  «la financiarisation de l’économie, la religion des plus-values et des dividendes et contre la religion du libre-échange». «Si nous nous contentons d’un ravalement nous n’arriverons à rien» Cette ligne, Peltier la considère totalement compatible avec celle défendue par Laurent Wauquiez, candidat favori à la présidence de LR. Celui-ci devrait d’ailleurs être l’invité d’honneur de la fête de la Violette le 30 septembre prochain en Sologne, à l’initiative de Guillaume Peltier. L’occasion pour ce dernier de déclarer son soutien à la candidature du président du conseil régional d’Auvergne Rhône-Alpes et ancien député de Haute-Loire. Avec l’espoir de pouvoir faire entendre son credo au sein de la future équipe dirigeante. Numéro deux ou numéro trois avec le statut de porte-parole. Peltier dit souhaiter inscrire ce positionnement dans le sillage de la vieille tradition de la droite sociale en remettant sur le tapis l’idée de l’association capital-travail via la participation et l’intéressement. Fidèle à une ligne politique souverainiste, le député n’a pas choisi au hasard la date de lancement de son courant, vingt-cinq ans après la ratification du Traité de Maastricht en 1992. Pour lancer son mouvement, Guillaume Peltier s’est entouré de  «miraculés»  de l’hécatombe des législatives de 2017 ou de maires de grandes villes élus en 2014. Manière de bien montrer que ces survivants à l’offensive de LREM incarnent bien le vrai renouveau de l’ancien RPR chiraquien et de l’UMP sarkozyste.  «Après l’année électorale catastrophique que nous venons de vivre, si nous nous contentons d’un ravalement nous n’arriverons à rien. C’est sur le fond des idées que nous devons nous refonder»,  s’enthousiasme Guillaume Peltier pour qui les autres petites écuries voyant le jour (celles d’Estrosi, de Fasquelle ou, dernière en date, de Pécresse) ne participent pas vraiment de cette refondation.", "theme": "politiques"}