{"title": "En marche rate le train de sénateurs", "newspaper": "Liberation", "author": "Laure Equy", "date_publi": "24/09/2017", "content": "Rouleau compresseur électoral de la présidentielle et des législatives, La République en marche (LREM) vient de buter sur le Palais du Luxembourg. A l’issue du renouvellement de la moitié des 348 sièges de la Chambre haute, la droite et ses alliés centristes conservent les clés du Sénat, repris à la gauche en 2014. Le groupe Les Républicains, jusqu’ici composé de 142 membres, reste le plus gros bataillon, avec 149 sénateurs. Celui baptisé Union centriste en compte 48 (contre 42 auparavant). Le groupe LREM, créé avec 29 sénateurs - pour la plupart transfuges du PS - en juillet par le sénateur de Côte-d’Or et macroniste de la première heure, François Patriat, en obtient entre 20 et 30. A Paris, seul Julien Bargeton, ex-adjoint d’Anne Hidalgo passé LREM, ravit un des 12 sièges en jeu. Seul membre du gouvernement en position éligible, la Modem Jacqueline Gourault, ministre auprès du ministre de l’Intérieur, garde son siège dans le Loir-et-Cher. \n Revers.  Les socialistes, eux, limitent le ressac annoncé et restent le deuxième groupe. De 86, ils passent à 68 : les anciens ministres Laurence Rossignol, André Vallini et Patrick Kanner sont réélus, tout comme Frédérique Espagnac, proche de François Hollande. Les communistes, de leur côté, sauvent leur groupe. Trois ans après avoir fait son entrée au Sénat avec deux élus, le FN ne gagne aucun siège. Anticipant cette contre-performance, les partisans d’Emmanuel Macron se montraient, ces derniers temps, des plus modestes, et avaient un argument tout trouvé : pointer la spécificité du mode de scrutin, qui leur est très défavorable, pour éviter que ce résultat médiocre soit lu comme un revers pour le chef de l’Etat. Appelé aux urnes dimanche, le collège de grands électeurs (76 000 élus locaux) est le décalque des précédents scrutins, en particulier des municipales de 2014. N’existant pas à l’époque, En marche partait donc d’une page blanche. Bariza Khiari, membre de la direction de LREM, refusant d’évoquer une  «défaite»,  a minimisé ce  «dernier sursaut du monde ancien». \n L’effet mécanique est indéniable, sauf que les piliers de LREM, émoustillés par leur razzia aux législatives, espéraient cet été une percée bien plus fracassante. Or une série de mesures très impopulaires auprès des élus locaux - gel des dotations, baisse des emplois aidés, réduction annoncée du nombre d’élus locaux, suppression pour 80 % des foyers de la taxe d’habitation, fin de la réserve parlementaire - a forcé LREM à rétrécir ses ambitions. C’est l’euphorie de l’époque qui avait parlé, se justifient désormais les marcheurs, assurant que le pari était impossible. \n «La voix des territoires s’est exprimée et le message envoyé est clair,  a estimé le président du Sénat, Gérard Larcher, dimanche soir.  Les élus locaux ont besoin de stabilité, de confiance et de respect avec l’exécutif qui ont parfois manqué ces derniers temps.»  Parti pour rester au Plateau au-delà du 2 octobre, quand les sénateurs reprendront leurs travaux, Larcher, réélu dans les Yvelines, forme le vœu d’un Sénat qui incarnerait une opposition  «exigeante et positive»  à Macron. \n Nuances.  Eliminée au premier tour de la présidentielle, la droite tient sa revanche sur le «nouveau monde» autoproclamé par LREM et se fait fort de s’ériger au Sénat en  «contre-pouvoir» . Moins attachée aux étiquettes partisanes, la Chambre haute est toutefois rarement le théâtre de batailles rangées. C’est pourquoi l’exécutif espère convaincre ponctuellement des élus Macron-compatibles parmi les centristes, RDSE (radicaux), socialistes, voire LR et Constructifs. Trois sénateurs ex-juppéistes ont déposé la semaine dernière les statuts d’une association : ils pourraient créer un groupe baptisé «République et territoires - les indépendants», sur le modèle de celui des Constructifs à l’Assemblée, ou peser à l’intérieur du groupe LR.  Tout n’est donc pas figé : d’autres sénateurs pro-Macron pourraient, eux, se rapprocher de LREM sans avoir été investis par le parti.  «A l’Assemblée, on avait posé l’exigence d’appartenir au groupe En marche, rappelle Jean-Paul Delevoye. Ce n’est pas la réalité du Sénat» et de ses 50 nuances de centre.\n  Selon le monsieur «investitures» de LREM,  «on peut créer un intergroupe large» . Une notion qui ne recouvre aucun statut institutionnel mais permettrait de bâtir des majorités de projets, variant d’un texte à l’autre. L’enjeu pour l’exécutif est de faire voter sa réforme constitutionnelle d’ici à l’été 2018. Il lui faudra atteindre le seuil des trois cinquièmes des suffrages exprimés (députés et sénateurs confondus).  «Nous n’aurons pas les trois cinquièmes uniquement avec les parlementaires LREM,  a convenu Christophe Castaner.  Le travail commence dès demain»  pour rallier d’autres élus au panache macronien. ", "theme": "france"}