{"title": "Coupe de France: Granville, équipe de 4e division, élimine Bordeaux", "newspaper": "Liberation", "author": "", "date_publi": "07/01/2018", "content": "Le petit club de Granville, qui évolue en National 2, la quatrième division française, a créé la surprise en éliminant des Girondins de Bordeaux en plein cauchemar (2-1 a.p.), dimanche lors des 32e de finale de Coupe de France. Les joueurs de Jocelyn Gourvennec, qui n’ont plus gagné depuis le 28 novembre dernier, avaient pourtant ouvert le score en première période par Younousse Sankharé (37e). Mais ils se sont fait reprendre dans les arrêts de jeu sur un but de Sullivan Martinet (90+4) avant de craquer en prolongations. Ils ont terminé le match à 8 contre 11 et encaissé un penalty de Ladislas Douniama (103e). \n #USGFCGB  Ils l'ont fait!!! Granville réalise le plus grand exploit de son histoire en éliminant les  @girondins  2-1 en prolongation grâce à une égalisation à la 94eme minute de Sullivan Martinet puis à un pénalty de Douniama! Granville est en 16emes de la  #CoupedeFrance  !  pic.twitter.com/xWA3Kn4E4i \n— US Granville 🐚 (@US_Granville)  7 janvier 2018 C’est un véritable cauchemar pour les Bordelais qui n’ont gagné qu’un match depuis la correction reçue au Parc des Princes fin septembre (6-2). Les Bordelais affichent depuis un bilan d’une victoire, deux nuls et... onze défaites, en comptant celles contre le PSG et contre Granville! De quoi reposer très vite la question de la responsabilité de l’entraîneur, Jocelyn Gourvennec, soutenu depuis le début de la crise par ses dirigeants et maintenu en poste fin décembre, alors qu’une partie des supporters réclament sa démission. Cette contreperformance fait en tout cas le bonheur de l’US Granville, qui signe le premier gros exploit de cette édition de la Coupe de France. Quart de finaliste de la Coupe de France en 2016, le club normand avait alors éliminé notamment deux écuries de 2e division, Laval et Bourg-en-Bresse, avant de tomber contre l’Olympique de Marseille de Michel en quarts (1-0). Cette fois, il s’offre le scalp prestigieux d’une place forte du football français avant de disputer les 16e de finale de la compétition, les 23 ou 24 janvier prochain. Deux autres équipes de L1 ont mordu la poussière. Angers s’est incliné (2-0) sur sa pelouse face à Lorient (L2) tandis que Strasbourg a pris le meilleur sur Dijon en prolongation (3-2) dans une rencontre entre équipes de l’élite. Résultats des matches des 32e de finale de la Coupe de France de football: \n \n \n \n \n Dimanche \n Saint-Etienne (L1) - Nîmes (L2) 2 - 0 \n Granville (N2) - Bordeaux (L1) 2 - 1 a.p. \n Strasbourg (L1) - Dijon (L1) 3 - 2 a.p. \n Marseille (L1) - Valenciennes (L2) 1 - 0 a.p. \n Angers (L1) - Lorient (L2) 0 - 2 \n (17h30) Still (R3) - Troyes (L1) \n Sochaux (L2) - Amiens (L1) \n Senlis (N3) - Nantes (L1) \n Fleury (N2) - Biesheim (N3) \n Dunkerque (N1) - Metz (L1) \n Vannes (N3) - Stade Briochin (N2) \n Entente SSG (N1) - Epinal (N2) \n (21h00) Rennes (L1) - Paris SG (L1) \n Joués samedi \n Avallon (N3) - Chambly (N1) 0- 2 \n AS Fabrègues (N3) - Bourg-en-Bresse (L2) 1 - 2 a.p. \n Schiltigheim (N2) - Auxerre (L2) 1 - 5 \n Le Mans (N2) - Lille (L1) 2 - 4 \n Chartres (N2) - Tours (L2) 1 - 2 \n CA Pontarlier (N3) - Montpellier (L1) 1 - 1 a.p. 2 t.a.b. 4) \n Saint-Lô (N3) - Aubervilliers (N3) 2 - 1 \n Houilles (R3) - Concarneau (N1) 0 - 2 \n Saint-Malo (N2) - Châteauroux (L2) 1 - 2 \n Gazélec Ajaccio (L2) - Grenoble (N1) 1 - 2 \n Toulouse (L1) - Nice (L1) 1 - 0 \n Colomiers (N2) - Le Puy (N2) 1-1 (4-2 tirs au but) \n Yzeure (N2) - Monaco (L1) 2-5 \n Canet-en-Roussillon (N3) - Imphy Decize (R1) 3-0 \n Angoulême (N3) - Les Herbiers (N1) 1-2 \n Guingamp (L1) - Niort (L2) 1-0 \n Hazebrouck (R1) - Caen (L1) 0-2 \n Nancy (L2) - Lyon (L1) 2-3 \n Lundi \n (21h00) Lens (L2) - Boulogne-sur-Mer (N1) \n \n \n \n \n", "theme": "france"}