{"title": "«Le Deca, c’était un truc de dingues...» (2/2)", "newspaper": "Liberation", "author": "Maria Malagardis", "date_publi": "09/06/2017", "content": "Près d’une décennie plus tard, Nikos Lakopoulos récupère à nouveau le bail de cette maison hantée et ambitionne de ressusciter au cours de l’été 2017 l’esprit de cette Décadence qui fascine même les générations les plus jeunes parmi les Grecs, même ceux qui ne l’ont pas connue. Ou presque.  «Le Deca, c’était un truc de dingues. Les plus grands groupes venaient jouer quasi-incognito, on dansait toute la nuit, mais il y avait aussi des séances de cinéma avec un projecteur datant de 1916 et baptisé affectueusement Lola. Et encore un coiffeur, un vendeur de légumes. Je ne suis venu qu’une fois à 14 ans, avec mon grand frère, j’étais électrisé»,  se rappelle Mario, même pas la trentaine, devenu finalement Dj en souvenir de ses folles soirées. Aujourd’hui, il se retrouve aux côtés du journaliste quinquagénaire pour tenter de faire revivre le lieu.  «Il y avait une folie, une exubérance qu’on ne retrouve plus dans la nuit athénienne aujourd’hui. Nous, on proclamait: «le divertissement ne s’achète pas, il se produit». On accueillait toutes les tendances, les post-punk, les nostalgiques du rock, les hippies, les précurseurs du hip-hop. Pendant les Jeux olympiques de 2004, on a invité des athlètes australiens, hollandais et chinois. On a pas mal bu puis on a transformé l’une des pièces en terrain de beach-volley»,  se souvient Nikos Lakopoulos, nostalgique. Exubérance  Dans un journal grec, beaucoup d’aficionados de ce lieu mythique ont confessé leurs souvenirs de cette époque total dingo: on y découvre des récits de partouzes initiatiques, assez fleur bleue tout de même,  «avec des Françaises qui avaient l’âge de Brigitte Macron» , beaucoup de beuveries, de soirées qui s’achèvent au petit matin avec pour seul moteur (musical) deux vieilles cassettes rétro, qui tournaient en boucle  «pendant que tout le monde dansait». Peut-on ressusciter la même exubérance dans une ville marquée par la crise ? L’ex-journaliste et son entourage le croient. Ils envisagent même de créer une Decadence Art Factory, avec expos, happenings, cours de cursus universitaires  «où les consommations de bières seront autorisées»,  dans une cafétéria populaire où fut organisée une fête pour la première collecte de fonds. Un bon début: plus de 2000 personnes ont répondu à l’appel.  «L’argent ça ira» , se rassure Nikos,  «un peu de peinture, le raccord à l’électricité et on va redémarrer». Impatience En sortant de cette étrange maison avec lui, on croise aussitôt une fan, rousse quadragénaire, qui s’impatiente de la réouverture mais s’inquiète de la présence toute proche, du domicile d’un ponte du gouvernement, évidemment protégé.  «La présence de policiers dans la rue, ça le fait pas!»,  se plaint-elle. Avant d’ajouter toutefois:  «lors de la soirée de collecte de fonds, ce sont eux qui nous indiquaient où on devait aller. Beaucoup de gens pensaient que la collecte de fonds aurait lieu sur place, et non ailleurs en ville. Rien que pour leurs indications on peut remercier les flics» . Aux dernières nouvelles, le ponte du gouvernement devrait déménager prochainement, levant le dernier obstacle à la renaissance du Décadence Club. Et annonçant le rêve d’un retour à l’insouciance des années 2000, avant la crise,  «quand dans un seul lieu, tout était possible»,  souligne le maître de maison qui entend bien insuffler un nouveau souffle, dès l’été 2017. Avec un seul mot d’ordre:  «La ville en a besoin. Et l’ennemi ne passera pas».", "theme": "redecouvrir athenes"}