{"title": "«La Catalogne ne cherche pas à garder ses richesses pour elle»", "newspaper": "Liberation", "author": "Mélissa Kalaydjian", "date_publi": "02/10/2017", "content": "Qu’ils soient en accord ou pas avec Mariano Rajoy, le chef du gouvernement, la plupart des leaders politiques espagnols considèrent que la tenue du référendum est arbitraire. Une position que ne partage pas Gérard Onesta, l’un des 33 observateurs internationaux du scrutin de dimanche. Pour cet ancien député européen écologiste, l’illégalité du référendum catalan est un argument infondé. Pourquoi estimez-vous que le référendum est légal ? Mariano Rajoy a tort de s’appuyer sur des textes juridiques pour affirmer le contraire. L’article 2 de la Constitution espagnole de 1978 reconnaît que l’Espagne est constituée de plusieurs nations et garantit leur droit à l’autonomie. L’article 10, lui, stipule que tout ce qui a trait aux droits de l’homme doit être interprété au regard des textes internationaux que l’Espagne a ratifiés. Or, que disent ces textes ? Que l’autodétermination des peuples est un droit, à condition que certains critères soient remplis. Parmi les plus importants de ces critères, il y a le fait qu’un pays ou une région ne doit pas être agressif ou encore persécuter une minorité et, enfin, être en capacité de s’administrer. Et justement, la Catalogne répond à ces trois critères. Alors quel est le problème ? Il n’y en a qu’un seul : la psyché politique. Comment expliquez-vous ce coup de force de Rajoy ? Mariano Rajoy est un cas unique d’autisme politique. Il est en grande difficulté, minoritaire sur le plan politique et en conflit permanent avec les juges, ceux qui ne sont pas nommés par son parti. Or, quand un régime est affaibli, il a tendance à cristalliser une forme d’agressivité. Le Premier ministre espagnol espère se poser comme le grand rassembleur de l’Espagne, histoire de faire remonter sa cote de popularité. Ce n’est pas grave s’il perd 2 % en Catalogne. Ce qui compte pour lui, c’est de gagner 10 % ailleurs, notamment à Madrid. C’est un calcul politique. Hormis cette stratégie choisie par Rajoy, la constitution espagnole contient un article, dont on ne parle jamais et qui me terrifie, surtout au regard de ce qui s’est passé hier. Il s’agit de l’article 8 qui donne l’ordre à l’armée d’intervenir pour protéger l’intégrité du pays. Je vous laisse imaginer comment ce texte juridique peut être interprété. Mais, en réprimant les Catalans de la sorte, Mariano Rajoy a joué une carte qu’il ne pourra plus utiliser si la Galice, les Baléares, ou encore le Pays basque décide de suivre la Catalogne. Les Espagnols ne l’accepteront pas ? Non et d’ailleurs, le plus grand rassemblement qui a eu lieu dimanche a été celui de Madrid. Là les citoyens y ont dénoncé les violences des forces de l’ordre envoyées par le gouvernement. Vient ensuite la question de la légitimité. Mariano Rajoy est considéré comme le  «Usain Bolt de la corruption» . Le Parti Populaire, au pouvoir, est plongé dans d’innombrables scandales, et n’est pas en mesure de donner des leçons. Ce sont là des propos pro-indépendantistes... Je suis ébahi d’admiration vis-à-vis de ce peuple, devant cette jeunesse qui aspire à une nouvelle République. Alors lorsqu’on a, d’un côté, ce peuple qui, depuis dix ans, a montré une volonté de tout faire de manière pacifique et que, de l’autre, on a ce Rajoy qui refuse de négocier avec une  guardia civil  qui tabasse fortement, c’est très facile de choisir son camp. La Generalitat veut un dialogue apaisé avec Madrid. Et contrairement à ce que disent les défenseurs de l’Espagne  «una y libre» , elle ne cherche pas à garder ses richesses pour elle-même, ni à sortir de l’Union européenne. Hier, les indépendantistes ont clôturé le dernier grand rassemblement en chantant non pas l’hymne catalan, mais  l’Ode à la joie , l’hymne européen. L’émotion était immense. Les observateurs internationaux se sont réunis au ministère des Affaires étrangères lundi pour parler du «jour d’après», qu’est-ce qui a été dit ? Nous avons posé beaucoup de questions techniques, demandé des chiffres, comme par exemple celui du taux de participation réelle, certaines urnes ayant été détruites. Nous avons aussi beaucoup réagi aux propos de Jean-Claude Juncker, le président de la Commission européenne, qui a choisi de faire pleinement confiance à Mariano Rajoy pour rétablir le calme. C’est ce que j’appelle donner une prime à une crapule. Il a ajouté que si la Catalogne parvient à proclamer son indépendance, il faudra relancer un processus d’adhésion puisqu’elle sera exclue de l’UE. Mais une pétition circule déjà parmi les parlementaires européens pour,  de facto , reconnaître la Catalogne. La prise de conscience s’élève bien au-delà de la Catalogne, mais le combat est loin d’être gagné. Encore faudra-t-il que la Catalogne trouve le moyen de s’entendre avec le pouvoir central... En effet. Imaginez un Catalan qui reçoit deux avis d’imposition, l’un de la république catalan et l’autre de Madrid... C’est justement pour éviter ce genre de situation que la Generalitat est prête à négocier avec Madrid. Mais est-ce que Mariano Rajoy cèdera ? La probable nouvelle république catalane devra encore affronter tout un tas de tracasseries, les empêcheurs du vivre-ensemble sont très puissants.", "theme": "planete"}