{"title": "A Calais, le temps est à la chasse aux migrants", "newspaper": "Liberation", "author": "Eric  Chabauty, Pierre Freyburger, Luc Georges", "date_publi": "25/10/2017", "content": "«Insatiables, les pelleteuses dévoraient les cabanes et les tentes, les réduisant à l’état de débris  (1) …»  Il y a un an, la jungle de Calais, le plus grand bidonville d’Europe, où s’étaient entassés jusqu’à dix mille migrants et réfugiés, a été démantelée. Un an plus tard, les mêmes pelleteuses déplacent des tonnes de sable sur la lande qui a servi de refuge pendant de longs et pénibles mois aux damnés de la terre, aux «invisibles» de Calais, dont le seul crime était d’avoir voulu se rendre dans une île fantasmée, le Royaume-Uni, et mettre une distance infinie entre leurs pays ravagés par la guerre, les persécutions, la misère et les dérèglements climatiques. A lire aussi  Les migrants, eux et nous Cette jungle infamante a symbolisé aux yeux du monde l’incapacité et la pusillanimité de la France à répondre à la demande d’asile de quelques victimes des maux de la planète. Cette zone fait aujourd’hui l’objet d’une «renaturation». Ce terme dans l’air du temps – soyons écoresponsables que diable ! – permet d’enfouir, à moindres frais, ce qui constitue la politique migratoire de la France. «Le camp de la lande» Cette renaturation du «camp de la lande», appellation trouvée par une administration jamais à court d’expressions sibyllines, est en fait d’une violence extrême : elle montre comment la France enfouit sous un épais tapis (de sable), le traitement infligé à des êtres humains qui ont eu l’infortune de transiter par un bidonville, appelé jungle, par les bénévoles britanniques qui y ont œuvré, avec d’autres, depuis 2015, et continuent de le faire aujourd’hui, pour rendre plus supportable des vies insupportables. Un an après, Calais semble du passé faire table rase, aidée par une police particulièrement vétilleuse dont le zèle à priver, notamment, en pleine canicule, de nourriture et d’eau des migrants déjà sans gîte depuis le démantèlement de la jungle, a été remarqué au point d’émouvoir la plus haute autorité judiciaire de ce pays, en l’occurrence le Conseil d’Etat. A lire aussi  Calais, un an après Il n’empêche. Dans le Calaisis, il n’y a plus de squat, plus de campement, plus de tentes, plus de cabanes visibles, plus rien ou si peu… juste quelques centaines d’ombres, souvent très jeunes, qui prennent corps lors de distributions tolérées chaque jour. Un petit-déjeuner proposé par des associations locales et des repas confectionnés par des ONG anglaises (un comble au pays de la gastronomie !) distribués par des jeunes volontaires d’ici et d’ailleurs dans des endroits relégués, sur de dérisoires carrés de terre et d’herbes revêches, à des migrants exténués faute de lieux pour dormir, à des femmes, des enfants et des hommes souvent soumis à des réveils intempestifs par des policiers qui fouinent jusque dans les canalisations d’assainissement drainant la lande de Marck pour les déloger et détruire leurs maigres biens. «A Calais, on est revenu dix ans en arrière»,  constate une bénévole sur le terrain depuis l’arrivée des premiers migrants il y a déjà vingt ans. Aujourd’hui, un an après la destruction de la jungle, le temps est à la chasse aux migrants pour faire place nette, sur laquelle Calais compte bâtir des projets culturels de masse dans l’espoir de revoir les cohortes dépensières de touristes britanniques ( Libération  de lundi ). En attendant ce nouveau Calais, le président de la République tient de beaux discours sur notre obligation d’accueillir les demandeurs d’asile. Mais derrière les mots, il y a les actes de l’exécuteur des basses œuvres, le ministre de l’Intérieur, qui s’inscrit dans le droit fil d’une politique d’entrave et de fermeture pratiquée depuis plusieurs décennies dans ce pays où la justice va jusqu’à condamner du délit de solidarité des citoyens ayant eu l’audace d’aider plus malheureux qu’eux. Ce comportement ne peut se justifier au motif que la politique migratoire n’est pas du seul ressort de la France mais de l’Europe tout entière. Des contrôles dégradants Dans une Union européenne qui va à vau-l’eau, il est vain d’imputer à ses voisins, sa propre incapacité à recevoir dans la dignité celles et ceux qui, après avoir échappé au pire, aspirent à une vie meilleure. Agissons déjà localement et proposons à l’Europe des solutions. A lire aussi  A Pau, des papiers et une vie qui reprend Profitons aussi des expériences réussies en matière d’accueil et d’intégration chez nos partenaires européens. Les migrants qui tentent de reprendre leur souffle à Calais, à Grande-Synthe, dans la vallée de la Roya ou à Paris, ne méritent pas le traitement que la France leur inflige actuellement, fait de tracasseries, de contrôles dégradants ou de réclusions sans accompagnement dans les centres dont la moitié n’aurait d’accueil et d’orientation que les noms. Ce pays a des capacités énormes. Il faut encourager le volontariat, profiter du diagnostic et du savoir-faire du monde associatif, faire appel à la générosité des bénévoles. Il faut que l’action publique soit en conformité avec un discours politique clair, ferme et généreux, à Calais, qui restera toujours une ville étape, donc de passage, mais aussi ailleurs en France. Eric Chabauty, Pierre Freyburger et Luc Georges sont les auteurs de S ept jours à Calais , de  la Dérive du continent  et de  Migrations : les portes de l’Europe, é ditions Médiapop. (1)  Entre deux mondes  d’Olivier Norek, éd. Michel Lafon.", "theme": "debats"}