{"title": "Ordonnances Pénicaud : FO toujours plus fracturée", "newspaper": "Liberation", "author": "Luc Peillon", "date_publi": "07/09/2017", "content": "Coup dur pour Jean-Claude Mailly. Selon nos informations, plus de la moitié des unions départementales (UD) de Force ouvrière en métropole, 52 précisément (1), appelaient, jeudi en fin d’après-midi, à manifester mardi avec la CGT, la FSU et Solidaires, contre les projets d’ordonnances Pénicaud réformant le code du travail. Et ce, en opposition avec le refus affiché par leur secrétaire général d’appeler à défiler ce jour-là. À lire aussi : Loi travail : changement de cap chez FO ? En plus des UD, huit fédérations ont également lancé un appel en ce sens : Feets (équipement, environnement), Transports, Chimie, Cheminots, Mines Energie, Fnec-FP (enseignement, culture), Fage (administration générale), et Fnas (action sociale). Cinq autres fédérations se seraient positionnées en ce sens, mais  «pas de façon explicite» , explique une source interne à l’organisation syndicale : SPS (santé), FGF (fonctionnaires), FEC (employés et cadres), FO Com et Bâtiment. Pression Au siège de la confédération, où l’on affirme  «ne pas tenir les comptes », on minimise l’importance de ce chiffre.  «Il y a des appels explicites, mais aussi de simples soutiens. Dans certains départements, par exemple, l’UD a fait un communiqué pour soutenir les syndicats FO qui localement, ont décidé d’aller à la manif. Mais ces syndicats FO le font parfois, dans certaines entreprises, sous la pression de la CGT» , explique Yves Veyrier, de la direction.  «Quoi qu’il en soit, ce n’est pas notre sujet,   nous n’avons aucun état d’âme , poursuit ce dirigeant confédéral.  On se félicite d’avoir obtenu ce qu’on a obtenu, même si on dénonce un certain nombre de points que l’on a qualifiés de \"régressions sociales\". Après, si la CGT avait été plus présente aux côtés de FO dans la concertation, on aurait eu un texte plus équilibré.» À lire aussi : Loi travail : les syndicats en rangs dispersés Lundi dernier, la commission exécutive s’était déjà fendue d’un communiqué, âprement discuté en son sein, qui allait beaucoup plus loin dans la condamnation des ordonnances que ce qu’exprimait jusqu’ici Jean-Claude Mailly. Mais sans appeler à défiler mardi. Reste que si la pression en interne continue de monter, et que la journée de mardi est un succès, la position de la direction pourrait difficilement ne pas évoluer. Notamment avant la réunion du comité confédéral national (qui réunit les responsables des UD et des fédérations), les 28 et 29 septembre, où les frondeurs ne devraient pas manquer de se faire entendre. (1) les unions départementales 01, 03, 10, 12, 15, 17, 21, 22, 23, 25, 27, 28, 29, 30, 32, 33, 35, 36, 37, 38, 40, 42, 43, 44, 45, 47, 49, 50, 51, 53, 54, 55, 56, 57, 58, 60, 61, 62, 63, 66, 72, 73, 74, 75, 79, 85, 88, 89, 91, 92, 93, 94, et l’Urif (union Ile-de-France).", "theme": "france"}