{"title": "L’Arsa, une rébellion armée aux contours encore flous", "newspaper": "Liberation", "author": "Arnaud Vaulerin", "date_publi": "18/09/2017", "content": "C’était en 2015, au mois d’octobre. La Birmanie se lançait dans la grande aventure démocratique. La campagne des premières élections législatives depuis 1990 battait son plein malgré les violences et les centaines de milliers de déplacés bouclés dans les camps. Parmi ceux-ci, les musulmans rohingyas privés de liberté de mouvement, d’éducation, de soins et donc de droit de vote pour ce scrutin historique. Ils étaient au moins 120 000 déjà entassés dans de sordides camps de tôles et de bâches aux portes de Sittwe, la capitale de l’Etat Rakhine (Arakan). Toutes les conditions semblaient réunies pour un soulèvement sinon massif, du moins violent, comme le redoutaient alors des experts et des diplomates. Le désespoir est parfois mobilisateur et potentiellement dangereux. Sur ce terreau de violences et d’apartheid, l’Armée du salut des Rohingyas de l’Arakan (Arsa) a fait irruption dans le far-west birman en octobre 2016. Et depuis presque un an, elle a gagné en force : ainsi, le 25 août, plusieurs centaines de ses hommes ont attaqué une trentaine de postes de police, provoquant, en représailles, d’intenses  «opérations de nettoyage»  de l’armée birmane. Quelque 412 000 personnes ont gagné le Bangladesh pour fuir la purification ethnique. La rébellion s’est-elle emparée des musulmans rohingyas soumis à un apartheid devenu insupportable et croissant ? Dans une région en proie à de nouveaux événements jihadistes et terroristes (au Bangladesh en 2016, aux Philippines depuis le début de l’année), l’Etat Rakhine est-il promis à un  «inévitable jihad»,  comme l’avancent Remy Mahzam et Muhammad Ansar, deux chercheurs de l’université de Nanyang Technological à Singapour ? C’est ce que souhaitait le leader de l’Etat islamique Abou Bakr al-Baghdadi dès 2014. C’est ce qu’espèrent aujourd’hui Al-Qaeda et certains groupes indonésiens et malaisiens. Groupe largement inconnu il y a un an, l’Arsa interroge autant qu’elle inquiète. Elle s’est fait connaître le 9 octobre 2016. Ce jour-là, de petits groupes d’hommes attaquent trois postes-frontières installés près de Maungdaw. Une trentaine de personnes trouvent la mort, dont neuf officiers de police. A cette époque, le groupe est connu sous le nom de Harakah al-Yaqin («Mouvement de la foi»). Le gouvernement birman estime alors que le groupe compte 400 à 500 membres dotés d’un armement précaire de lances, couteaux, machettes et quelques fusils. Des moyens ridicules face aux hélicoptères, avions et bataillons de l’armée birmane rodés depuis des décennies à la contre-insurrection. Le Mouvement de la foi a été créé après les émeutes et les pogroms antimusulmans de 2012 qui ont entaché l’ouverture démocratique birmane. Appel religieux à se lever A sa tête, on trouve Ataullah Abou Ammar Jununi, né à Karachi, au Pakistan, et élevé en Arabie Saoudite. A plusieurs reprises, il est apparu sur YouTube pour défendre les  «droits fondamentaux de tous les Arakanais, y compris les innocents Rohingyas qui meurent des assauts continus de l’armée birmane»,  rappelle Remy Mahzam. Six mois avant les attaques d’octobre 2016, Ataullah a recruté et appelé à la lutte armée.  «Les Rohingyas ne sont pas obligés de gagner les rangs du mouvement,  précise Remy Mahzam.  Mais l’adhésion à l’Arsa correspond maintenant à une forme d’appel religieux à se lever et à se battre pour leurs droits et pour assurer leur survie.»  Basée en Thaïlande, l’ONG Fortify Rights a recueilli des témoignages qui contredisent cette version. Certains villageois proches de Maungdaw ont mentionné des cas d’hommes et de garçons forcés par l’Arsa à rester dans leur village pour affronter les forces de sécurité birmane. L’Arsa est-elle sous influence étrangère ? Dans une vidéo en date du 18 août, Ataullah Abou Ammar Jununi a répété que l’Arsa  «n’avait aucun lien avec les organisations terroristes comme Al-Qaeda et l’Etat islamique,  analyse Mahzam,  ajoutant que son groupe n’était pas sous influence de l’Arabie Saoudite, ne recevait aucun financement de l’étranger et n’avait aucun lien avec des groupes opérant au Pakistan, au Bangladesh ou en Afghanistan.» Début septembre pourtant, sur la base de rapports des services de renseignement indiens et bangladais, le site birman  Mizzima  assurait que l’Etat islamique et des membres des services pakistanais étaient derrière l’offensive de l’Arsa. Il avançait que le chef militaire de l’armée rohingya, un certain Hafiz Tohar, aurait créé le groupuscule Aqa Mul Mujahideen, avant d’être entraîné par des membres du Lashkar-e-Taiba, un groupe terroriste pakistanais. Empreinte jihadiste L’Arsa cherche à se démarquer de l’empreinte jihadiste qui fait florès dans la région. Le 29 mars, Harakah al-Yaqin s’est renommé Arsa  «pour montrer qu’ils n’étaient pas un groupe terroriste, comme l’a labellisé Aung San Suu Kyi,  note Remy Mahzam.  Plusieurs responsables du gouvernement ont accusé l’Arsa d’utiliser la violence pour établir un Etat islamique». Ce type d’insurrection en Birmanie n’est pas nouveau. Le modus operandi de l’Arsa ressemble à celui de l’ex-organisation de solidarité rohingya (RSO), un groupe créé dans les années 80 qui visait l’oppression des forces de sécurité birmanes. Le RSO a eu, un temps, des camps au Bangladesh d’où il lançait des assauts. Sans que ses revendications soient entendues.", "theme": "planete"}