{"title": "Macron en équilibriste dans l’empire du Milieu", "newspaper": "Liberation", "author": "Alain Auffray", "date_publi": "07/01/2018", "content": "Ce sera, insiste l’Elysée,  «la première visite d’Etat en Asie»  du président de la République. On souligne également qu’elle intervient  «très rapidement»,  sept mois après l’élection présidentielle. Et puisque chaque détail a son importance en matière diplomatique - singulièrement s’agissant de la Chine - on fait aussi remarquer, au Château, qu’Emmanuel Macron consacrera  «beaucoup de temps»  (trois jours pleins), à ce déplacement dans l’empire du Milieu. Toutes ces précisions protocolaires visent à bien souligner le contraste entre le déplacement qui commence ce lundi et la visite au pas de charge qu’expédia François Hollande en trente-sept heures, à la fin du mois d’avril 2013… Qu’on se le dise : Macron, lui, accorde la plus haute importance à cette visite. A en croire son entourage, elle aurait même vocation à faire date dans l’histoire des relations franco-chinoises, cinquante-quatre ans après que la France du général de Gaulle n’établisse des relations diplomatiques avec la République populaire. Plus modestement, Macron est le premier chef d’un grand Etat occidental à se rendre en Chine depuis que le XIX e  congrès du Parti communiste a inauguré en octobre le second mandat de Xi Jinping, l’omnipotent secrétaire général qui prétend conduire son pays, premier émetteur de gaz à effet de serre de la planète, sur le chemin de  «la croissance qualitative»,  pour la construction d’une  «civilisation écologique socialiste» . Entre une Allemagne qui peine à renouveler son gouvernement, un Royaume-Uni empêtrée dans son Brexit, voire une Espagne déchirée par la situation en Catalogne, la France prend, vu de Chine, des allures de pôle de stabilité. Une aubaine pour le président français, qui se veut aussi l’ambassadeur d’une Union européenne en pleine refondation  (lire page 5).  Réputé pragmatique et pro-business, Macron bénéficie, à Pékin d’un préjugé plutôt très favorable  (lire page 3). Alors que le déroutant Donald Trump dénonce l’accord de Paris, brandit son  «gros bouton»  nucléaire contre Pyongyang et agite la menace d’une guerre commerciale avec Pékin, Macron a l’ambition d’affirmer, au nom de l’Europe, son leadership sur trois fronts : la lutte contre le réchauffement climatique, le combat pour la paix et la non-prolifération nucléaire, notamment en Corée du Nord, et la bataille pour le «rééquilibrage» des relations commerciales entre la Chine et l’Union européenne. Contrats Bien sûr, le président français, accompagné d’une imposante délégation de ministres et de chefs d’entreprises, ne dérogera pas à la séquence des signatures de contrats - une cinquantaine sont annoncés - qui marque traditionnellement ces visites d’Etat. Mais son entourage assure que le succès de ce voyage ne se mesurera pas aux dizaines de milliards qui pourraient être signés cette semaine. Ces gros chiffres que les responsables politiques brandissent triomphalement n’ont pas beaucoup de sens. Ils ne sont souvent que l’addition d’accords déjà en cours et de promesses qui n’engagent personne. Ce fut le cas, en novembre, des 250 milliards de dollars de contrats que Donald Trump se targuait d’avoir engrangé à Pékin. Macron devrait surtout plaider pour un accès plus ouvert des marchés chinois  (lire page 4).  C’est avec la Chine, deuxième fournisseur et huitième client, que la France enregistre son plus important déficit commercial : 30 milliards d’euros. Pour amorcer un rééquilibrage, Paris vise le colossal marché des classes moyennes chinoises. L’Elysée assure que Macron ne cherchera pas à éviter les sujets sensibles. Chantre de  «l’Europe qui protège»,  il plaidera pour un renforcement du contrôle des investissements stratégiques par les groupes non-européens. En 2015, comme ministre de l’Economie, il avait fortement dénoncé le dumping et la vente à perte de l’acier chinois. Son ministre des Affaires étrangères, Jean-Yves Le Drian, résumait vendredi la doctrine française :  «L’intention de la France n’est pas de barrer la route à la Chine. Mais il convient d’établir un partenariat fondé sur la réciprocité. […] Nos interlocuteurs chinois préfèrent le terme \"gagnant-gagnant\". Pourquoi pas, à condition que ce ne soit pas le même qui soit deux fois gagnant.» Pour ne pas être trop désagréable avec son hôte, il est probable que Macron s’abstiendra d’évoquer trop bruyamment un autre sujet, plus délicat encore : celui des droits de l’homme. Le mois dernier, l’ambassade de l’Union européenne à Pékin s’était dite  «extrêmement préoccupée»  par le refus de la Chine d’accorder sur son territoire certains  «droits fondamentaux»,  notamment en matière de liberté d’information et d’expression sur Internet. La question sera  «bien sûr abordée»  par Emmanuel Macron, assure son entourage. Il faudra le croire sur parole. Car au nom du  «respect des sensibilités chinoises»,  mais aussi dans  «un souci d’efficacité»,  il ne sera pas question de faire publiquement état de ces conversations… Grande ombre Avant de retrouver le président Xi Jinping, mardi à Pékin, Macron a prévu de s’exprimer lundi à Xi’An devant un public de chefs d’entreprises, d’universitaires et d’étudiants des deux pays. L’orateur a déjà démontré qu’il pouvait, en de telles circonstances, être particulièrement prolixe. Son discours dans la vieille capitale de la Chine médiévale se voudra sans doute tout aussi  «refondateur»  que celui du 8 septembre à la Pnyx d’Athènes ou que celui du 28 novembre à l’université de Ouagadougou. On ne serait pas surpris d’y voir surgir la grande ombre du Général.  «La France reconnaît simplement le monde tel qu’il est»,  avait déclaré de Gaulle en 1964 à Paris, lors d’une fameuse conférence de presse où il justifiait sa décision d’échanger des ambassadeurs avec la Chine communiste, ce à quoi se refusaient alors tous ses alliés du monde occidental. Multiplier les échanges entre les peuples, c’est  «servir la cause des hommes, c’est-à-dire celle de la sagesse, du progrès et de la paix»,  avait alors fait valoir le président français. Dans un autre style, Macron ne devrait pas dire autre chose. A lire aussi:   Pour Xi Jinping, un allié et un gage de stabilité", "theme": "planete"}