{"title": "Cinéma, débats schizophréniques", "newspaper": "Liberation", "author": "Daniel Schneidermann", "date_publi": "26/11/2017", "content": "J’étais invité, l’autre soir, à l’émission de Frédéric Taddeï,  Europe 1 Social Club.  Pour parler cinéma, suite à l’affaire Weinstein. Je me trouvais en compagnie de la chercheure Brigitte Rollet (auteure de Femmes et cinéma, sois belle et tais-toi !), et de la porte-parole d’Osez le féminisme, Céline Piques. Pour tenter de répondre, après deux précédentes «Médiatique»s sur le sujet ( 30 octobre  et  13 novembre) , à cette question, qui taraude, à juste titre, tous ceux qui aiment le cinéma : que faire des réalisateurs violeurs, agresseurs ou harceleurs sexuels, et de leurs films ? Pour les spectateurs, peut-on encore aimer leurs films, sachant ce qu’on sait après Weinstein ? Et pour les professionnels, peut-on encore les inviter dans les médias ? Les interviewer ? Les sélectionner dans les festivals ? Leur consacrer des rétrospectives ? «Est-ce que j’ai encore le droit d’interviewer Woody Allen ?»  demandait Taddeï, comme si nous avions le moindre pouvoir, ou le moindre désir, de le lui interdire. Sans doute Taddeï ne se posait-il pas vraiment la question. Il en rajoutait. Ses trois invitées (je pratique pour la circonstance l’accord de majorité) étant grosso modo d’accord sur l’existence d’un problème, à propos de la monstration des rapports homme - femme dans le cinéma, il se faisait l’avocat du diable. Et les cigarettes ? Aurait-on encore le droit de montrer des cigarettes ? C’est étrange, comme le monde du cinéma est sursensible au spectre de la censure, et aveugle aux autres contraintes qui pèsent sur son économie. Prenons cette question de la cigarette. A peine la ministre de la Santé s’était-elle publiquement interrogée sur l’omniprésence de la cigarette dans les films, éclatait un concert de protestations. Comment ! On veut nous censurer ! Nous bâillonner ! S’asseoir sur la liberté de création ! Alors que l’on pourrait retourner la perspective. Pourquoi la cigarette est-elle omniprésente, sur les écrans ? Parce que les cigarettiers paient pour l’y introduire. Le placement de produit du tabac dans le cinéma est officiellement interdit depuis la loi Evin. Tout laisse cependant penser qu’il se poursuit clandestinement. Pris de court par ce «que faire ?» et après quelques minutes d’hésitation, j’ai retourné la question :  «Mais si vous invitiez Woody Allen, sur quoi l’interrogeriez-vous ? - Sur son film. Je ne vais pas lui poser éternellement des questions sur l’affaire !»  Voilà le problème. Les journalistes cinéphiles n’imaginent pas interroger les créateurs sur autre chose que leur création. Or, les Allen, les Polanski ne sont plus seulement des cinéastes. Ils sont aussi des protagonistes de faits divers. Des agents d’une mécanique qui les dépasse : la loi patriarcale, dans le cinéma comme ailleurs. Il est donc légitime de les interroger, sinon sur d’éventuels anciens délits, mais au moins - restons journalistes - sur l’actualité. D’essayer de comprendre en quoi leur propre affaire a modifié (ou non) leur regard de créateurs sur le monde. Et là Taddeï a poussé un cri du cœur :  «Mais ça, c’est pour les réseaux sociaux.»  Sous-entendu : aux médias installés, aux journalistes en carte, la critique professionnelle, érudite, argumentée, inspirée. Et aux réseaux sociaux les protestations en 140 signes, les pétitions, les éructations monosyllabiques. Comme si toute rencontre entre les deux était inenvisageable. Comme si les deux discours ne devaient jamais se rencontrer, discuter, s’enrichir, se féconder. Or, justement, cette émission de Taddeï était passionnante. On y discutait cinéma, avec des vraies phrases et de vrais échanges, entre non-spécialistes du cinéma. La représentante d’Osez le féminisme venait de parler de la scène d’ouverture de Elle, de Verhoeven. S’inscrit-elle dans la culture du viol ? Il y avait du pour, du contre. Un débat. C’est à tous ceux qui aiment le cinéma, et les critiques professionnels au premier plan, de s’emparer de ces questions. Non pas «contre» l’analyse de genre, ou l’analyse sociale. Mais en interaction avec elles. La place des militantes féministes, qui manifestaient contre la venue de Polanski devant la Cinémathèque, n’était pas dehors, mais à l’intérieur, pour débattre, sinon avec lui, qui traite ses opposantes de  «zinzins»,  du moins avec ceux qui l’honorent. Pourquoi couper de la société la parole sur les œuvres ? La solution, la fameuse solution, Taddeï la tenait dans la main. Mieux : ce soir-là, son émission  était  la solution. (1)  Harvey Weinstein en surimpression, Libération  du 30 octobre.  (2)  Bertolucci, Bonnaud et les demi-folles, Libération  du 13 novembre.", "theme": "debats"}