{"title": "A Marseille, affrontements entre royalistes et antifas", "newspaper": "Liberation", "author": "Marius  Rivière", "date_publi": "15/10/2017", "content": "Des CRS, bouclier et matraque en main, bloquent l’entrée de la rue Navarin. Ils vérifient la carte d’identité d’un riverain. Comme l’an dernier, l’Action française Provence organisait ce samedi sa réunion de rentrée à son local au 14 de la rue Navarin à Marseille. Et les forces de l’ordre étaient présentes en nombre pour empêcher la venue sur place d’antifascistes locaux. Une manifestation annoncée sur les réseaux sociaux, non autorisée par la préfecture de police. Les forces de l’ordre craignaient d’autant plus des affrontements qu’un jeune homme a été agressé vendredi soir par une trentaine de « fachos » rue des Bons-Enfants, à quelques mètres de là, comme ce dernier l’a raconté dans  un post Facebook . Pour les militants marseillais et aixois de l’Action française, cette journée était avant tout une opération de communication, relayée sur leur page Facebook. Vendredi soir déjà, les royalistes avaient bloqué la rue Navarin et pris quelques photos devant leur local avec une banderole «l’AF Marseille, c’est de la bombe». Quelques habitants, informés de l’événement, avaient pris soin de quitter l’immeuble la veille. Les autres doivent décliner leur identité auprès des policiers pour rentrer chez eux. Mathieu, habitant de la rue de Tilsit, observe avec colère les militants coller des affiches «Vive le Roi» sur les murs de son immeuble. « C’est de la provocation pure et dure, je trouve ça scandaleux qu’on tolère ça.» (Photo Patrick Gherdoussi) Le patron du restaurant La Tomate, situé juste à côté demande aux policiers quand ses clients garés dans la rue, pourront partir. Pas tout de suite. Vers 16 heures, quelque 150 personnes, jeunes pour la plupart, drapeaux rouges au poing, se retrouvent à l’entrée de la rue où ils crient leur rejet de l’Action française : « Louis XVI est mort»  ou « Massilia antifascista !»  Les CRS les empêchent de pénétrer. Alors les manifestants tentent de passer par l’autre extrémité, bloquée elle aussi. A chaque tentative avortée, royalistes et antifascistes échangeant insultes et slogans hostiles. Et les policiers font tampon. Les membres de l’Action française sont casqués, protégés par des rangées de CRS bien alignés et leur tournant le dos. La tension monte lorsqu’ils se mettent à balancer des pétards et des bouteilles de bières par dizaines sur les antifas sans que les forces de l’ordre ne réagissent. « Les personnes que vous protégez sont des fachos !», «c’est à vomir», «Honte à vous la police !» , hurlent les protestataires. Quelques fumigènes sont envoyés en guise de riposte. Les CRS, aidés par des policiers de la BAC chargent les manifestants. Quelques poubelles sont renversées sur leur passage. La foule se disperse. Y a-t-il eu des arrestations ? La préfecture de police se refuse à tout commentaire. Au loin, la rue Navarin résonne des cris des royalistes : « On est chez nous !»", "theme": "france"}