{"title": "Administration Trump : Tom Price, septième renvoi", "newspaper": "Liberation", "author": "La rédaction", "date_publi": "01/10/2017", "content": "Le ministre américain de la Santé, Tom Price, a été contraint à la démission vendredi. Il rejoint une longue liste de collaborateurs écartés par Trump depuis son entrée à la Maison Blanche. Voici les sept principaux. Tom Price  le ministre Cet orthopédiste de 62 ans a provoqué la colère de Trump en raison de ses déplacements en avions privés, pour plus de 400 000 dollars. Il paye aussi l’échec de la réforme de l’Obamacare. Sebastian Gorka  le polémiste Conseiller controversé du Président, Gorka a été accusé d’entretenir des liens avec l’extrême droite. D’autres ont mis en doute les compétences qu’il dit avoir dans le domaine de la lutte antiterroriste. Steve Bannon  le stratège Le très influent conseiller de l’ombre de Trump a joué un rôle crucial dans la dernière ligne droite de la présidentielle, lorsqu’il a donné un virage résolument populiste à la campagne du milliardaire. Proche de l’extrême droite, sa cohabitation avec d’autres ténors à la Maison Blanche a tourné à la guerre interne. Il a démissionné le 18 août. Anthony Scaramucci  le communicant Scaramucci avait rejoint le staff présidentiel le 21 juillet pour diriger la communication et colmater les fuites vers la presse. Ironie du sort, c’est sa conversation avec un journaliste du  New Yorker,  lors de laquelle il a tenu des propos insultants envers ses collègues de la Maison Blanche, où il ne sera resté que dix jours, qui a précipité sa chute. Reince Priebus  le secrétaire général Ancien président du Parti républicain, cet homme discret avait hérité du rôle stratégique de secrétaire général de la Maison Blanche mais n’a jamais réussi à imposer la discipline parmi les collaborateurs du Président, qui l’a finalement lâché. Sean Spicer  le porte-parole Il avait probablement le travail le plus délicat de la Maison Blanche : sous-titrer pour la presse les propos trumpistes, parfois brouillons, souvent provocateurs, toujours imprévisibles. Dès le début, la tâche est apparue complexe, lorsqu’il a dû défendre, contre toute évidence, l’ampleur de la foule venue assister à l’investiture du milliardaire. Spicer a quitté son poste après 182 jours, poussé dehors par Scaramucci. Michael Flynn  le conseiller L’ex-conseiller à la sécurité nationale n’a tenu que vingt-deux jours. Ancien chef du renseignement militaire très apprécié de Trump, il a fait les frais, le 13 février, de l’affaire russe, dans laquelle son nom est cité et dont il est l’un des principaux protagonistes. \n  \n  \n  \n  \n  \n", "theme": "planete"}