{"title": "Emmanuel Macron, président de choc", "newspaper": "Liberation", "author": "Alain Duhamel", "date_publi": "08/11/2017", "content": "Cette semaine, cela fait six mois qu’Emmanuel Macron a été élu président de la République. S’il est beaucoup trop tôt pour mesurer l’efficacité de sa politique - lui-même a demandé dix-huit mois ou deux ans avant que l’on en évalue les effets- on peut déjà pressentir quel type de président est Emmanuel Macron : un président de choc, au style autoritaire, bien décidé à mener ses réformes au pas de charge. Un président transgressif, fort différent de ses trois derniers prédécesseurs parce qu’il mène une politique européenne très offensive, une politique économique très libérale et une politique sociale très centriste. Une chose est sûre : Emmanuel Macron a un projet ambitieux et ne craint pas de défier les tabous. C’est, en ce sens, un président iconoclaste. Qu’il veuille imposer un tempo très rapide à l’ensemble de son action, c’est déjà une évidence. En un semestre, Emmanuel Macron a bousculé deux vaches sacrées de notre société française, l’ISF et le code du travail. Cela lui a valu une chute de popularité aussi immédiate que prévisible mais c’est - outre la mise en œuvre du programme sur lequel il s’est présenté - un signal envoyé à toute la France et à Bruxelles. Ce président ne connaît pas la «drôle de guerre» et l’attentisme, il part à l’assaut. Ce n’est qu’un début. Le programme qu’il déroule va toucher successivement l’apprentissage (en panne depuis vingt ans) et la formation professionnelle (un gouffre financier inefficace). Puis, ce sera le temps de l’assurance chômage (ouverture aux indépendants et, en partie, aux démissionnaires) et enfin de l’éternelle réforme des retraites qui, avec lui, ne risque pas d’être un simple replâtrage. Emmanuel Macron secoue la société tout entière. Il le fait en guerrier. Si sa politique a des accents blairistes, son style a des couleurs bonapartistes. Emmanuel Macron est un enfant de la V e  République dans sa variante gaullo-mitterrandienne. Il est le monarque républicain qui emploie sans hésiter toutes les ressources institutionnelles de son autorité. Avec le surgissement de La République en marche (LREM), la campagne sur Internet, les adhésions numériques, les débats citoyens, l’ouragan politique qui a mis en pièces les partis traditionnels et a submergé la frontière gauche - droite, on aurait pu croire qu’il inaugurait la présidence du XXI e  siècle. Pas du tout. Il relève clairement d’une tradition consulaire, avec un chef charismatique qui décide, tranche, commande, incarne et assume. Il est le leader vertical d’une nouvelle famille politique horizontale. Son rythme de réformes, sa volonté d’imposer son agenda et sa méthode aux mass-media, sa culture de l’exécutif dominant, tout cela tient bien davantage de Bonaparte que de Paul Ricœur. Emmanuel Macron ne cherche pas à concilier mais à ouvrir des brèches, à réussir des percées. Il charge. Mais ce n’est pas un sabreur à la Murat ou à la Ney, c’est un stratège audacieux, méthodique et froid à la Davout. Il a une logique économique incontestablement libérale mais cohérente : alléger les charges des entreprises, restaurer leur marge de bénéfices, faciliter l’investissement, encourager l’innovation technique et la recherche scientifique, desserrer les contraintes, simplifier les procédures. Objectif : gagner au moins un point de croissance, moderniser l’industrie française, privilégier la créativité, replacer la France dans le peloton des nations qui gagnent et faire ainsi reculer le chômage. C’est un remède de cheval pour un pays qui se sentait fatigué. Dans un premier temps, cela ne peut pas être populaire, sinon auprès des chefs d’entreprise et d’une fraction des cadres. Au-delà, tout dépendra des résultats. Il faut cependant remarquer, car c’est rare, que selon les sondages, si sa popularité a chuté, les Français, contrairement à leurs habitudes, attendent pour juger. Là-dessus, quelque chose a changé. Pas de consensus mais pas de procès d’intention. Une expérimentation, une innovation dont on est prêt à juger les effets. Sa chance tient en partie aux circonstances : une croissance plus solide (héritée de François Hollande et de l’environnement international), une opposition en miettes, des syndicats divisés, des partenaires européens intéressés et plutôt coopératifs. Encore faut-il qu’il parvienne à donner à sa politique sociale autant de cohérence qu’à sa politique économique. C’est sa principale faiblesse. Il a pris des mesures sociales (éducation, formation professionnelle, travailleurs détachés, bonus-malus sur les contrats courts, taxe d’habitation, baisse des prélèvements sociaux), il n’y a ni visibilité, ni perception d’ensemble, ni sentiment d’un équilibre entre l’économique et le social. Tout comme ses prédécesseurs. Il y a une forte ambition pour la France - tant mieux - une logique économique vigoureuse et assumée, et ce qui apparaît comme de simples correctifs sociaux. Bref, un calcul aléatoire : si l’économie progresse, le social suivra.", "theme": "debats"}