{"title": "Un référendum nourri de calculs politiques", "newspaper": "Liberation", "author": "Barbara Loyer  Professeure à Paris-8, directrice de l’Institut français de géopolitique", "date_publi": "27/09/2017", "content": "Au-delà des discours séparatistes catalans opposant d’un côté un peuple qui réclamerait un droit inaliénable à un gouvernement madrilène qu’ils accusent, injustement, d’être franquiste, le référendum catalan met en jeu des rivalités de pouvoir très complexes entre partis politiques en Catalogne et au niveau de l’Espagne tout entière. Les séparatistes catalans défendent l’idée que le refus d’un référendum par le gouvernement espagnol légitime toutes les actions favorables à la sécession. Pour Podemos et la maire de Barcelone, Ada Colau, le référendum est aussi l’alpha et l’oméga de la démocratie, même si les dirigeants de Podemos se disent prêts à voter «non» à l’indépendance. Le Parti socialiste catalan, le Parti populaire, le parti centriste Ciudadanos s’opposent à la perspective de ce référendum. Après le vote par le Parlement catalan, le 6 septembre, d’une loi ouvrant la voie au scrutin sur l’indépendance, le Parti socialiste catalan a déposé un recours devant le Tribunal constitutionnel pour dénoncer le non-respect des droits des parlementaires pendant cette session et parce que cette loi ne prévoit aucune majorité qualifiée pour déclarer l’indépendance. Il suffirait d’une voix de plus pour annoncer la fin de l’Etat espagnol. Pour cette raison, 52 députés (sur 135) ont quitté l’hémicycle. En outre, les 72 parlementaires qui l’ont votée représentent moins de 50 % des suffrages exprimés. Un des arguments principaux des séparatistes est que l’Espagne n’est plus une démocratie depuis que le Tribunal constitutionnel a rejeté, en 2010, une partie des dispositions du statut d’autonomie catalan. Langue.  Repartons donc de ce moment-là. En 2006, une nouvelle version de ce statut d’autonomie remplaça celle de 1979. Rédigée par le Parti socialiste et la gauche indépendantiste, elle fut votée par les assemblées catalane, puis espagnole, et soumise à référendum en Catalogne. Le Parti populaire (droite), qui avait voté contre, déposa un recours auprès du Tribunal constitutionnel. La sentence annule 14 articles, sur les 223 qui décrivent l’étendue des pouvoirs du gouvernement autonome (Generalitat), et en interprète 27. Les décisions du tribunal interdisent que des changements fondamentaux pour la démocratie espagnole soient opérés depuis le pouvoir local. Elle établit que les références à la nation catalane introduites en 2006 dans le nouveau statut  «n’ont pas d’efficacité juridique»,  parce que la Constitution de 1978, votée à l’époque par les nationalistes catalans, établit qu’il n’y a qu’une nation espagnole. Elle déclare inconstitutionnelle la création d’un conseil de justice non soumis au pouvoir judiciaire espagnol. Elle refuse que le catalan devienne la langue préférentielle de l’administration. Elle censure les articles garantissant la prééminence du statut d’autonomie sur les projets de loi du Parlement espagnol, ce qui empêcherait Madrid de superviser les activités du pouvoir autonome. La sentence a permis l’organisation en Catalogne d’une mobilisation au-delà des cercles qui défendaient jusqu’ici l’indépendance. Aujourd’hui cependant, la situation est plus grave et incertaine du fait de l’apparition en Espagne et en Catalogne d’une extrême gauche qui a emporté la mairie de Barcelone. Ce mouvement a construit ses victoires en associant dans une même rhétorique le  «peuple des gens d’en bas»  et les  «peuples d’Espagne»  face à  «l’Etat espagnol».  Cela donne un pouvoir grandissant aux représentations simplistes et aux géographismes opposant «la Catalogne» à «Madrid» alors qu’il faut au contraire insister sur le fait que la société catalane est divisée. Les partis non séparatistes ont recueilli plus de la moitié des suffrages exprimés aux dernières élections régionales. Cette fragmentation touche aussi l’extrême gauche : en Catalogne, les membres de Podemos qui proposaient que leur parti soit non nationaliste et ne revendique pas le droit à l’autodétermination ont été écartés par la direction de Podemos. Pour les législatives de 2015 et 2016, afin de conquérir l’Assemblée de Madrid, cette dernière a eu besoin de faire alliance avec la gauche catalaniste qui se dit favorable à l’autodétermination mais qui reste floue. La frustration que générerait l’impossibilité de voter sert aussi à consolider la cohésion de cet électorat de gauche divisé sur la question nationale. Les deux leaders Pablo Iglesias et Ada Colau ont lancé un appel au Parti socialiste pour renverser le gouvernement du Parti populaire. Le chaos provoqué par l’échéance du référendum est vu comme une opportunité pour renverser le gouvernement de Mariano Rajoy à Madrid en coalisant, par exemple, les voix de Podemos, de ses alliés régionaux, des nationalistes régionaux (basques et catalans) et du Parti socialiste. Les événements de Catalogne révèlent donc une partie de billard complexe entre formations politiques, à l’échelle de l’Espagne. ETA.  Le but des indépendantistes est d’en finir avec le système démocratique construit en 1978. Pour les antisystème, le parti CUP, il faudrait même étendre le défi actuel à l’ensemble des «Pays catalans» (Valence, Baléares, Pyrénées-orientales). A priori, le rapport de force ne semble pas favorable aux sécessionnistes, car la loi espagnole pourrait s’appliquer avec l’assentiment de la plus grande partie de la population qui veut défendre l’Espagne. Néanmoins, les multiples frustrations peuvent provoquer des dérapages. Le référendum déstabilise toute l’Espagne, dont l’histoire a souvent été très violente. L’ETA vient par exemple de déclarer que les nationalistes basques devraient suivre l’exemple catalan. Cette crise institutionnelle d’un des Etats les plus décentralisés et démocratiques d’Europe, si elle s’aggravait, pourait avoir des répercussions dans d’autres pays. Et fragiliser la construction européenne elle-même. \n  \n  \n  \n  \n   \n     Barbara Loyer  Professeure à Paris-8, directrice de l’Institut français de géopolitique \n   \n  \n  \n  \n  \n", "theme": "planete"}