{"title": "Grève des kiosquiers : «Presstalis nous rend la vie impossible»", "newspaper": "Liberation", "author": "Jérôme Lefilliâtre", "date_publi": "08/11/2017", "content": "Dans la zone industrielle de Bobigny (Seine-Saint-Denis), on sent ce mercredi matin l’hiver se rapprocher à grands coups de froid. Vêtus de manteaux épais et de gilets fluorescents au nom de leur syndicat, les kiosquiers en grève ont allumé un feu sur le trottoir. Arrivés à minuit, ils bloquent depuis lors le centre de dépôts pour la région parisienne de Presstalis, le grand distributeur français de la presse, qui se trouve là. Résultat : il n’y a pas de quotidiens ce jour chez une grande partie des marchands de journaux d’Ile-de-France.  «Presstalis nous rend la vie impossible» , explique Erwan Dupas, kiosquier à la Madeleine et vingt-et-un ans de métier, se disant favorable à une ouverture de la distribution à la concurrence – l’entreprise a le quasi-monopole depuis l’après-guerre. A côté, dans les étages du bâtiment, une délégation des manifestants, issus d’un nouveau syndicat créé il y a un an (le principal, le SNLP, ne s’est pas joint au mouvement), discute avec la direction. Presstalis concentre les critiques des kiosquiers.  «Ils nous imposent les quantités et les magazines,  se plaint notamment Erwan Dupas.  A quoi ça me sert, à Paris, d’avoir vingt  Tracteurs Mag  mais trois  Télérama  seulement ?»  Adossé à une voiture, Norbert Brouard, kiosquier à Saint-Michel, à Paris, nous raconte que son point de vente est fermé depuis un an  «à la suite d’une procédure»  avec Presstalis. Il a déposé deux plaintes visant indirectement le distributeur, dont l’une après avoir reçu une droite de la part d’un commercial de l’entreprise avec lequel le ton était monté. Pour lui,  «le problème majeur est celui des invendus. 99% des marchands ont un grave souci avec Presstalis là-dessus.» Problèmes de chiffres et «vendeurs à la sauvette» Chaque fin de journée, les kiosquiers déclarent le nombre de journaux qu'il leur reste et les réexpédient. A la réception, Presstalis recompte. Souvent, racontent les manifestants, les chiffres diffèrent et le distributeur facture la différence aux marchands.  «Presstalis nous dit que leur machine à scanner est fiable, qu’il n’y a pas d’erreur,  s’emporte Sylvie Mahieux, trente-deux ans de kiosque sur les grands boulevards.  Mais derrière la machine, il y a quelqu’un ! Il peut se tromper.»  Prendre deux journaux en main, réfléchit-elle à haute voix, au lieu d’un seul, par exemple… Le même problème se pose dans l’autre sens : les kiosquiers reçoivent parfois moins d’exemplaires que ce que Presstalis assure leur fournir. Norbert Brouard avance une explication :  «Pendant quelques heures, les journaux sont stockés à un endroit chez eux. Il paraît qu’il y a des vols…»  On parle de ce sujet sensible dans la profession à voix basse, comme ce kiosquier :  «De la marchandise tombe du camion. Il y a des filières, des vendeurs à la sauvette et même des types qui viennent nous proposer de faire 50/50 sur des journaux…»  A Presstalis, on tente de calmer le jeu :  «Il y a un grand mécontentement chez les kiosquiers, c’est vrai,  admet Christian Carisey, directeur de la communication.  On essaie d’être le plus transparent possible, on leur explique le fonctionnement de notre système, on leur propose de nous accompagner dans des contrôles aléatoires. On n’est pas dans quelque chose de binaire : il peut y avoir des erreurs, on n’exclut pas qu’il y ait des vols.» «Uniformisation»  Derrière le sujet des relations avec Presstalis apparaît celui, fondamental, de la rémunération des kiosquiers. Ils touchent 10% net du prix des journaux. Une commission d’autant plus faible que la crise de la presse, affectant les ventes, ne va pas en s’inversant. Surtout avec l’arrivée des kiosques numériques des opérateurs télécoms, où les titres sont gratuits pour les abonnés des opérateurs télécoms…  «Sur les journaux, je fais 100 euros de chiffre d’affaires par jour en moyenne,  dit Erwan Dupas.  Donc je touche 10 euros. En travaillant de 9 heures à 19 heures.»  A la fin du mois, ça ne fait pas lourd. Des subventions de la mairie de Paris complètent le revenu des marchands les plus fragiles – 700 euros par mois dans le cas d’Erwan Dupas. Il aimerait que la municipalité la fasse progresser, qu’il puisse vendre plus de  «hors presse» . Des cigarettes, pourquoi pas, des places de théâtre, des jeux à gratter, pas seulement des souvenirs de Paris… «Les conditions de travail ne sont plus tenables» , résume Benoît Larigaldie, implanté près des Champs-Elysées.  «La goutte d’eau qui fait déborder le vase, c’est le changement de kiosques.»  Dès l’année prochaine, la mairie de Paris va remplacer les points de vente par de nouveaux modèles, codessinés avec JCDecaux, l’entreprise qui vend la publicité affichée sur les murs. Les kiosquiers multiplient les griefs à l’encontre de leurs futurs abris : des coffres de rangement trop hauts, l’absence de rideau métallique automatique et de chauffage, des toilettes précaires…  «Ils uniformisent nos points de vente, alors que chaque kiosquier est différent,  peste Erwan Dupas.  C’est nous qui sommes sur le trottoir. On sait ce qu’on vend, à qui et comment.»  Le syndicat prévoit de faire durer la grève jusqu’à dimanche.", "theme": "france"}