{"title": "La voiture autonome, un recul des libertés ?", "newspaper": "Liberation", "author": "Jean-Marc  Van Laethem (cofondateur de Coyote)", "date_publi": "20/10/2017", "content": "Jean-Marc Van Laethem participera au Forum «Réalité ou fiction : quelle vie à l’ère du numérique?» organisé à Angers,  inscrivez-vous . La voiture autonome promet de formidables perspectives en matière de sécurité quand on sait que 90% des accidents de la route sont imputables à une erreur humaine. Cet état de fait ne doit pas nous dispenser d’un débat sur le modèle de mobilité que nous souhaitons établir dans nos villes comme sur les routes. La bataille qui s’opère actuellement sur le marché de la voiture autonome va au-delà de la simple compétition technologique. Elle doit s’accompagner d’une réflexion plus globale car notre liberté pourrait être malmenée par ces nouveaux modèles économiques que tentent d’imposer les géants de la Silicon Valley. C’est ainsi que la filiale de Google, Waymo, entend créer un véhicule 100% autonome, sans aucun instrument de conduite. Vous ne trouverez ni volant, ni pédales à bord. Trois clics sur une application suffiront à faire venir cette voiture totalement autonome jusque chez vous. Mais à trop vouloir nous rendre passagers de nos propres voitures, ne risque-t-on pas de renoncer à notre liberté ? Aujourd’hui, nous sommes soit conducteurs, soit passagers d’un véhicule avec chauffeur. Demain, nous serons aussi passagers de la voiture autonome Waymo, et ce sans doute gratuitement. Quel est l’enjeu de la voiture totalement autonome pour Google ? Devenir l’interface entre les marques et leurs clients. L’entreprise américaine y est déjà parvenue dans notre vie digitale, elle pourra le devenir dans notre vie physique, réelle et matérielle. Waymo représente le chainon manquant pour s’immiscer dans la vraie vie des utilisateurs. Imaginez un peu, vous vous apprêtez à commander un produit sur Internet. Une fenêtre s’ouvre pour proposer ce même produit, sans doute moins cher, dans un magasin proche de chez vous. Cerise sur le gâteau, une voiture Waymo peut aussitôt passer vous prendre et vous y amener. Une solution immédiate, facile et gratuite que beaucoup sans doute adopteront. Mais cette gratuité va de pair avec l’exploitation des données personnelles, les apporteurs d’affaires et les commissions. Transport gratuit rimera avec profits pour la firme de Mountain View qui sera alors devenue l’unique pilote de nos vies, le plus riche aussi de notre histoire. Souhaitons-nous monétiser notre liberté de choix pour financer nos déplacements ? La question du modèle économique est importante car celui-ci définit la relation de services entre un utilisateur et une entreprise. C’est au conducteur de choisir quand il veut être le pilote, quand il souhaite être passager. C’est d’ailleurs ce que proposent les constructeurs automobiles, ils ont opté pour une autonomisation progressive de la voiture: le conducteur choisit de conduire ou non. Il faut près de vingt ans pour renouveler un parc automobile. Nous entrons dans une phase de transition, posons-nous les bonnes questions. Restons en alerte pour que la prochaine révolution technologique apporte plus de sécurité sans sacrifier nos libertés.", "theme": "evenements libe"}