{"title": "Dans un numéro spécial, «Charlie Hebdo» revient sur la tuerie du 7 janvier 2015", "newspaper": "Liberation", "author": "", "date_publi": "03/01/2018", "content": "«Trois ans dans une boîte de conserve.» Dans un numéro spécial,  Charlie Hebdo  revient sur le 7 janvier 2015, cette  «date rouge qui sépare deux vies»  et qui bouleverse encore sa rédaction et son fonctionnement. Escorte policière permanente, avalanche de menaces sur les réseaux sociaux, coût très élevé pour le journal de la sécurisation permanente… Ce numéro à paraître ce mercredi dévoile les conséquences de l’attentat sur les conditions de travail au jour le jour. «Comment un journal victime d’un incendie criminel puis d’une attaque terroriste ayant causé la mort de 12 personnes peut poursuivre son activité dans des conditions de sécurité satisfaisantes ?»  Difficilement, répond Riss, directeur de la rédaction, dans un éditorial. Chaque année, la protection des locaux coûte entre 1 et 1,5 million,  «entièrement à la charge du journal»,  soit l’équivalent de près de 800 000 exemplaires par an. «Est-il normal pour un journal d’un pays démocratique que plus d’un exemplaire sur deux vendus en kiosque finance la sécurité des locaux et des journalistes qui y travaillent ?»,  regrette-t-il, estimant que la liberté d’expression  «est en train de devenir un produit de luxe».  Le chiffre d’affaires du journal est tombé à 19,4 millions d’euros en 2016, après un record en 2015 (plus de 60 millions d’euros). Il y a trois ans, deux hommes armés, Saïd et Chérif Kouachi, ont exécuté 11 personnes dans les locaux parisiens de l’hebdomadaire satirique. C’était le début d’une vague d’attaques jihadiste sans précédent en France qui a fait 241 morts. A relire   Qui sont les victimes des attentats de janvier 2015 ? «Est-ce qu’on se marre quand même ?» Parmi les victimes, des figures emblématiques du journal comme Cabu, Wolinksi, Honoré, Tignous, l’ex-directeur de la rédaction Charb ou l’économiste Bernard Maris.  «Le 7 janvier 2015 nous a propulsés dans un monde nouveau, fait de policiers en armes, de sas et de portes blindées, de trouille, de mort. Et cela en plein Paris, et cela dans des conditions qui n’honorent pas la République française. Est-ce qu’on se marre quand même ? Oui» , raconte le journaliste Fabrice Nicolino dans un long récit intitulé «Ce que ces trois années ont vraiment changé».  «Le 7 janvier 2015 est la date rouge sang qui sépare deux vies. Avant, il y a les blagues de Charb qui nous faisaient pleurer de rire, les petits gâteaux de Cabu, déposés avec grâce sur la table, les mots coquins de Wolin, l’arrivée tonitruante de Tignous, le rire pleines dents de Bernard, les cris d’Elsa. Et depuis, un deuil que nous portons tous, et qui ne finira jamais» , écrit-il.  «On ne peut pas raconter trop de détails sur la façon dont nous faisons depuis notre journal, qui est le vôtre. On ne peut livrer des éléments que pourraient récupérer des tueurs, mais sachez qu’il y a un moment spécial. Quand il faut s’annoncer depuis la rue pour pénétrer dans le journal, et que l’on se retourne pour être sûr qu’un scooter n’approche pas, ou qu’une porte cochère n’abrite pas une main armée.»  Emaillé de citations de membres de l’équipe, ce récit d’une peur constante, d’une vie entourée de policiers, auxquels, souvent, on s’attache, s’achève sur une interpellation, celle d’Emmanuel Macron. « Est-il juste que nous soyons contraints d’acheter ainsi notre vie en payant une police privée ?» Menaces D’autres articles reviennent sur les menaces dont  Charlie  fait régulièrement l’objet, notamment sur les réseaux sociaux, qui  «continuent à relayer les appels à des attaques physiques contre le journal, le forçant parfois à porter plainte».  Très scrutées, les unes de  Charlie , devenu un symbole bien au-delà des frontières françaises, font souvent grincer des dents. Citées dans un article de Jean-Yves Camus, les couvertures sur la maladie de Johnny Hallyday et sur la «turgescence» de Tariq Ramadan ont notamment suscité un flot de messages haineux et menaçants. Un exemple, parmi tant d’autres :  «La prochaine fois, on vous égorge.»  Egalement abordée dans un article, la difficulté pour les journalistes de faire du reportage, entourée d’une armada de policiers. A lire aussi   Charlie vs Mediapart, chapelles ardentes Les juges antiterroristes espèrent achever au printemps leur enquête sur les attentats de janvier. Trois ans après les attaques, les enquêteurs n’ont pas réussi à établir comment s’étaient coordonnés les frères Kouachi et Amedy Coulibaly, le jihadiste qui a tué cinq personnes deux jours après Charlie, ni où et comment les frères Kouachi se sont procuré leur arsenal. Au moins 13 hommes sont poursuivis dans cette enquête, soupçonnés à des degrés divers d’avoir apporté une aide logistique à Coulibaly.", "theme": "france"}