{"title": "Philippines : Duterte repart à l'attaque dans sa guerre antidrogue", "newspaper": "Liberation", "author": "Arnaud Vaulerin", "date_publi": "07/12/2017", "content": "Les armes vont à nouveau parler. Dans une nouvelle décision contradictoire dont il est souvent coutumier, le  président philippin Rodrigo Duterte  vient de remettre la police en selle dans la très meurtrière guerre antidrogue. Début octobre, il avait pourtant débranché ses troupes et confié à l’ Agence philippine de lutte contre la drogue (PDEA) la conduite des opérations.  Quelques semaines plus tôt, tout l’archipel de 103 millions d’habitants s’était ému de la  mort d’adolescents tombés sous les balles et les coups de policiers. Le porte-parole de la présidence Harry Roque a déclaré que la police philippine, le bureau national des enquêtes, les forces armées et d’autres agences devaient  «reprendre leur soutien actif à la PDEA dans la conduite d’opérations antidrogue»,  selon les termes du mémorandum signé par Duterte mardi. Dans ce  texte de deux pages , le Président constate que l’agence nationale a été  «sérieusement entravée dans l’accomplissement de son considérable mandat par le manque de ressources, notamment des agents qui peuvent pénétrer dans les zones infestées par la drogue» . Et constate, semblant le regretter,  «qu’un seul suspect de drogue»  a été tué depuis que la PDEA a pris la direction des opérations le 10 octobre. La PDEA ne compte que 2 000 fonctionnaires, mais dans cette nouvelle réorganisation, elle continue à diriger la campagne lancée par Duterte depuis son arrivée à la présidence le 30 juin 2016. La police de son côté peut aligner quelque 190 000 hommes armés qui dans les faits feront le sale boulot. Mercredi, celle-ci a profité du feu vert présidentiel pour relancer l’action «Oplan Tokhang». Shabu Cette vaste campagne qui signifie à la fois «frapper à la porte» et «négocier» vise à convaincre dealers et toxicomanes d’arrêter les trafics et la  consommation de stupéfiants, essentiellement, la méthamphétamine, appellée shabu . Oplan Tokhang reste donc l’axe principal du projet «Double Barillet» que l’administration Duterte a dégainé pour faire tomber barons des cartels et petits poissons de la drogue. Ce retour des forces de sécurité dans la lutte antidrogue risque de faire repartir à la hausse le nombre déjà considérable des morts qui seraient près de 13 000. En avril, selon un  décompte établi par le site Rappler  sur la base d’informations de police, près de 7 080 victimes étaient déjà comptabilisées. Aujourd’hui, ONG et  expert indépendants avancent que ce chiffre a presque doublé et atteindrait les 20 000 décès . Certains assurent, qu’à ce rythme, la lutte antidrogue pourrait faire près de 60 000 morts d’ici à la fin du mandat de Duterte, en 2022. En janvier,  après le meurtre sordide d’un homme d’affaires sud-coréen, Jee Ick-joo, dans les locaux de la police , Duterte avait déjà annoncé une suspension de Oplan Tokhang et confié à l’Agence antidrogue la direction de l’opération. Cinq semaines plus tard, il décidait de la relancer. «Impunité institutionnelle» Car depuis le début de sa guerre antidrogue, Rodrigo Duterte est critiqué pour la manière dont la campagne est menée et pour la participation de forces de sécurité dans des exécutions extrajudiciaires. On ne compte plus les  gouvernements , les agences onusiennes, les responsables religieux, les experts philippins ou étrangers qui pointent un  redoutable climat  «d’impunité institutionnelle»  dans cette vague de crimes tous azimuts qui s’apparente à une  guerre antipauvres . Duterte s’en soucie comme d’une guigne.  «Vous pouvez tous aller en enfer !» , a-t-il récemment aboyé en réponse aux critiques des défenseurs des droits de l’homme. Place aux armes.", "theme": "planete"}