{"title": "La (re)conquête des catégories populaires, horizon des partis d’opposition", "newspaper": "Liberation", "author": "Chloé Morin", "date_publi": "05/10/2017", "content": "Après la décomposition, place à la recomposition. Et dans ce vaste mouvement par lequel chaque parti «d’opposition» se cherche un espace propre, il semble que les catégories populaires soient (re)devenues une cible de choix. Au sein des Républicains, Guillaume Peltier invite une droite  «qui ne sait plus parler aux instituteurs des écoles rurales, aux immigrés des quartiers populaires, aux agriculteurs désabusés»  à  «faire sa révolution populaire» . Xavier Bertrand, en retrait de la course à la présidence, revendique – au moins depuis sa victoire aux régionales dans les Hauts de France – une ligne  «populaire et sociale» . Laurent Wauquiez ne cache pas sa volonté de réitérer le coup réussi par la droite en 2007, où Nicolas Sarkozy avait su parler à la  «France qui se lève tôt».  A gauche, le PCF n’en finit plus de répéter qu’il doit  «redevenir le grand parti des classes populaires» , tandis que La France insoumise s’est depuis de nombreux mois donné comme principal objectif d’arracher les classes populaires des «griffes» du Front national. Quand au Parti socialiste, il est englué depuis longtemps dans une hésitation stratégique entre la désormais célèbre «stratégie Terra nova», et ceux qui accusent la social-démocratie d’avoir favorisé l’essor des populismes de droite en abandonnant les classes populaires. Tous «populaires» Bref, dans une société «de classes moyennes», où les «catégories populaires» entendues comme la somme des employés et ouvriers ont représenté 28,6% des votants au second tour de la dernière présidentielle, et les catégories «modestes» et «pauvres» 29,7% (Ifop), plus un seul parti ne semble envisager d’avenir autre que «populaire». Tous considèrent qu’il s’agit là du moyen le plus sûr d’incarner «le peuple» contre les élites, le mécontentement contre le pouvoir… et donc l’alternance de demain. Car dès lors que le clivage politique principal – en tout cas pour le moment – semble opposer une France «En marche» à une France oubliée, le parti qui saura séduire et souder ce deuxième groupe prend évidemment une option décisive pour les années qui viennent… Mais derrière cette volonté de renouer avec les catégories populaires, il n’est pas uniquement question de préempter la France insécurisée, tenaillée par la crainte d’un déclassement social amplifié par l’éloignement des services publics, qui a voté «non» en 2005 et dont les rangs n’ont cessé de grossir depuis douze ans. Car cette France là ne se limite pas, loin s’en faut, aux seules catégories populaires. Même si, rappelons le, on peut considérer qu’ayant basculé en premier dans l’euroscepticisme, elles ont ouvert le chemin aux classes moyennes, professions intellectuelles précarisées, habitants des zones rurales ou encore cadres fragilisés, qui sont venus grossir les rangs de la «France du non» depuis une décennie. Après tout, les milieux populaires votent plutôt moins que les autres – 24% des employés et ouvriers se sont abstenus au premier tour de la présidentielle, 52% des employés et 57% des ouvriers au premier tour des législatives, selon l’Ifop –, et une bonne part semble solidement et durablement arrimé au vote FN… Au delà de la rationalité électorale, il nous semble que cette centralité des catégories populaires dans les discours et les stratégies politiques s’explique d’abord et avant tout par des raisons symboliques. Relégitimer le politique Tout d’abord, dès lors que la désaffection électorale des catégories populaires révèle la crise de confiance profonde qui frappe notre système politique, leur reconquête devient un combat central, presque une question de survie – en tout cas pour les partis dits «traditionnels». Renouer avec elles, c’est chercher à mettre fin aux procès en «déconnexion», en inefficacité, en cynisme, en inutilité… C’est donc symboliquement relégitimer le politique. C’est se placer du côté des «dominés» au moment où le clivage peuple/élites, «gros»/«petits» s’est profondément installé dans nos représentations collectives. Et donc tenter, autant que possible, de rejeter sur les autres l’étiquette infamante «d’élite». Il s’agit d’ailleurs souvent moins de reconquérir les catégories populaires que de faire le récit de cette reconquête… Deuxième raison expliquant la centralité du combat pour la France populaire : la lutte contre le FN. La conquête du vote ouvrier est une victoire symbolique majeure du Front national, notamment aux yeux d’une gauche dont l’histoire et l’imaginaire sont pétris de culture populaire et de luttes ouvrières. Au delà de la gauche, c’est une blessure narcissique pour tous les «républicains». Car derrière la sécession des catégories populaires, il y a la dévitalisation de l’imaginaire de l’ascension «au mérite», du travail, du respect des règles… Ce qui est en jeu, c’est donc la reconquête de la symbolique de la «promesse républicaine », qui reste une des rares espérances communes capables de fédérer un pays polyfracturé. Par ailleurs, les «catégories populaires» sont un symbole politique d’autant plus utile que leur hétérogénéité semble autoriser toutes les instrumentalisations politiques. Rappelons que le glissement entre «classes ouvrières» et «classes populaires » s’est opéré, en sociologie, dans la seconde moitié du XX e  siècle. La figure des hommes blancs ouvriers (souvent incarnée par le mineur ou le métallo) a dû céder progressivement la place à d’autres groupes tels que les femmes, les employés, les immigrés. Et c’est cette hétérogénéité des classes populaires qui a ouvert la voie à toutes les instrumentalisations politiques. A gauche, on a ces dernières années trop souvent réduit les «classes populaires» aux «français d’origine immigrée», certains étant même allés jusqu’à cantonner le problème de la désaffection populaire vis à vis de la gauche à celui du «vote musulman». A droite, on a pu faire croire que le «petit blanc» avait à lui seul vocation à incarner l’ensemble des catégories populaires avec lesquelles on souhaitait renouer. Prétexte utile, des deux côtés, pour justifier les discours «identitaires» ou «communautaires». Promesse républicaine Faut-il s’étonner qu’Emmanuel Macron soit finalement le seul qui n’ait pas, dans sa campagne, accordé un tel poids symbolique et politique aux «catégories populaires»? S’il ne leur a évidemment pas délibérément tourné le dos, elles ne constituent, de fait, pas un élément central de son récit politique, pas plus que de sa coalition électorale. Son parcours personnel et sa rhétorique entrepreneuriale comportaient peut-être une dimension aspirationnelle suffisante pour qu’il n’ait pas besoin de surjouer la proximité avec la France qui se lève tôt. Mais ne pourrait-il pas, lui aussi, finir par en avoir symboliquement besoin – dans un avenir plus ou moins proche? Il est encore suffisamment «neuf» pour ne pas encore avoir besoin de l’étiquette «populaire» pour se repositionner du «bon côté» du clivage peuple/élites. Mais la nouveauté, par définition, s’use vite, et les dégagistes d’hier peuvent aisément devenir les dégagés de demain. Et déjà, le procès de  «mener une politique pour les riches» ,  «pour les patrons» , gronde. Autant de raisons qui pourraient l’inciter, tôt ou tard, à (re)nouer lui aussi avec la France populaire – si ce n’est électoralement, du moins symboliquement.", "theme": "debats"}