{"title": "M’jid El Guerrab, un député entre blessures et coups", "newspaper": "Liberation", "author": "Nathalie Raulin", "date_publi": "15/09/2017", "content": "Sur le répondeur, la voix de M’jid El Guerrab traîne dans les basses déprimées.  «Ce n’est pas moi, je ne suis pas comme ça. Je n’ai jamais fait preuve d’agressivité de toute ma vie. Pourquoi j’ai répondu avec cette violence à une agression, je ne sais pas. Je me pose des questions sur ça.»  Depuis le 30 août, c’est la première fois que le député des Français d’Afrique du Nord et de l’Ouest rompt le silence recommandé par ses avocats. La confidence est brève. L’essentiel pourtant y est : quinze jours après avoir envoyé un homme en soins intensifs à coups de casque de scooter, M’jid El Guerrab, 34 ans, ne s’explique toujours pas sa perte de contrôle. Mais il n’en démord pas : l’agressé de la rue Broca, c’est lui. La vidéosurveillance du bar le Broca, sis 25 rue Broca dans le V e  arrondissement de Paris, saisie par la police judiciaire, raconte pourtant une tout autre histoire. Cet après midi du 30 août, vers 14 h 50, M’jid El Guerrab, élu de La République en marche, et Boris Faure, responsable PS de la fédération des Français de l’étranger, se font face sur le trottoir. Les deux «Méditerranéens» s’étaient rencontrés quatre ans plus tôt au cabinet de la ministre de la Francophonie, Yamina Benguigui, qu’El Guerrab, alors en quête de point de chute, fréquentait en visiteur du soir. Ils avaient même sympathisé au point de se recevoir à dîner. C’était avant que la campagne législative,  «malsaine»  selon plusieurs militants, ne détruise leur relation. Ce 30 août, leur rencontre est  «fortuite»,  d’après Faure. Mais pour le responsable socialiste, elle est bienvenue. Après des mois de guérilla par SMS, mails et tweets interposés, c’est l’occasion d’enterrer la hache de guerre. Pour El Guerrab, qui vient d’aménager dans ce quartier très bourgeois, elle est surtout suspecte : se voir ainsi «loger», lui, sa femme et ses deux enfants, par celui qu’il tient pour son ennemi intime, le met immédiatement sur la défensive. Réseauteur assidu Après quarante longues minutes de discussion, Boris Faure, petit gabarit dégarni par la quarantaine, avance pour saisir le bras de l’athlétique trentenaire. Lequel recule d’un pas et abat sans sommation son bras libre, celui qui tient le casque, sur le crâne de son interlocuteur. Hors de lui, El Guerrab frappe une deuxième fois l’homme à terre. Des agents de sécurité installés en terrasse du café s’interposent pour stopper le massacre. Conscient lors de sa prise en charge par les pompiers, Boris Faure glisse peu après dans le coma, victime d’une hémorragie cérébrale. A l’Elysée, c’est le branle-bas de combat : deux jours plus tôt, El Guerrab en foulait les parquets dans les pas de l’ambassadeur de France au Maroc.  «Emmanuel Macron, avec qui il a discuté, lui a fait miroiter une promo rapide à l’Assemblée»,  affirme une proche du député. La mise en examen d’El Guerrab pour «violence volontaire avec arme» change la donne. Lâché par ses plus puissants soutiens, le député renonce le 5 septembre à son étiquette LREM. Le début de la fin de sa vie rêvée. Pour M’jid El Guerrab, politique a longtemps rimé avec frustration. Embarqué dans l’aventure présidentielle de Ségolène Royal, ce jeune diplômé de l’IEP d’Aix-en-Provence avait pourtant rapidement mis le pied dans la porte. L’expérience acquise dans les bagages de la candidate lui a permis d’intégrer le service presse du Sénat, puis de la Caisse des dépôts. Suffisant pour côtoyer le pouvoir, pas pour y accéder. Neuf ans passent sans que le fils de bûcheron berbère, encarté au PS depuis l’adolescence, n’ait l’occasion de livrer bataille électorale en son nom. Et ce n’est pas faute d’essayer. L’une après l’autre, ses tentatives de parachutage à Marseille, Lyon, Aurillac ou Bagnolet se soldent par un échec. Réseauteur assidu, le garçon ne manque pourtant pas de relais dans l’appareil. Son naturel chaleureux, son savoir-faire avec les médias et sa discrétion ont conquis plusieurs sénateurs, dont Jean-Pierre Bel, Gérard Collomb et Bariza Khiari. Mais sur le terrain, sa grande gueule et sa désinvolture passent mal.  «Au printemps 2013, il demande son transfert de la section d’Aurillac à celle de Bagnolet, une des rares villes d’Ile-de-France que le PS pouvait gagner aux municipales de 2014,  se souvient Emilie Trigot, responsable de section.  Il a fait adhérer des amis à lui. Il voulait la tête de liste. Les militants ont fait barrage. Après, on l’a peu vu. Il n’a pas fait campagne avec nous aux municipales.» El Guerrab ne renonce pourtant pas, en quête d’une nouvelle opportunité. Elle se présente au printemps 2016. L’ex-socialiste Pouria Amirshahi passe la main dans la circonscription des Français d’Afrique du Nord de l’Ouest, réputée imperdable pour le PS. Pour El Guerrab, le temps de la revanche est venu. L’affaire tourne très vite très mal. Organisateur de la primaire socialiste dans la circonscription convoitée, Boris Faure subit bientôt les foudres d’El Guerrab. Lequel a compris la faiblesse de ses chances face au candidat pressenti par l’Elysée, Didier Le Bret, coordinateur national du renseignement et ancien ambassadeur. Entre El Guerrab et Faure, le ton vire à l’aigre. Le premier menace de dénoncer par voie de presse une  «primaire pipée».  En retour, le second promet la  «mort politique»  au fauteur de trouble.  «Il voulait gagner par tous les moyens. Il était prêt à tout»,  se souvient Boris Faure. «Tintin au Congo» Fin novembre 2016, sans attendre le verdict des militants, El Guerrab opte pour la dissidence. Sa rupture avec le PS, vérolé, pense-t-il, par le  «racisme ordinaire»,  est sans douleur.  «Le parti ne nous voit pas comme des Français mais comme des Arabes,  abonde la polémiste socialiste Sihem Souid, amie de longue date du député.  On leur sert de caution, ou ils nous détruisent.»  Désormais affranchi, El Guerrab se lâche. A Boris Faure qui lui reproche sa difficulté à  «supporter la contradiction démocratique»,  il riposte sur Twitter :  «Vous ne nous aimez que quand on fait des blagues et qu’on joue au foot. Tintin au Congo, c’est fini.»  Un ressentiment à peine surjoué :  «La première fois que je l’ai rencontré en 2014, il m’a dit : \"T’es rebeu, je suis rebeu. On doit se serrer les coudes pour éviter de se faire niquer par les autres\"»,  se souvient William Elram, jeune socialiste d’origine algérienne devenu directeur de campagne de Le Bret. Excédé par ces attaques, Boris Faure, militant antiraciste de la première heure, finit en juin par déposer plainte pour diffamation. De la vieille politique, El Guerrab a retenu les ficelles : à tout le moins le sens du bluff et de la manœuvre. Début novembre, encore officiellement candidat à la primaire socialiste, il avait approché Macron en déplacement en Tunisie. Le selfie décroché devient son sésame auprès des tout jeunes comités En marche en Afrique. Sans grand mal, El Guerrab réussit à placer un de ses vieux amis à la tête du comité de Casablanca, le plus important du Maroc. Reste à se faire remarquer par le QG parisien. Singeant la communication de l’ex-ministre de l’Economie, El Guerrab annonce en mars le lancement d’une  «marche africaine».   «Ça se résumait à lui, son frère et son cousin rencontrant quelques marcheurs de Rabat à Abidjan,  gronde un macroniste d’Afrique de l’Ouest.  Sa com était malhonnête et son discours hyper communautariste, à rebours des valeurs qu’on défend. C’est mal passé ici.»  Les méthodes du fort en gueule,  «à mi-chemin entre l’insulte et l’intimidation»  selon un autre marcheur, passent tout aussi mal. Mais à Paris, El Guerrab engrange les soutiens. Deux très proches de Macron, Gérard Collomb et Bariza Khiari, plaident sa cause. Tout comme le cercle Eugène Delacroix, lobby d’élus franco-marocains proches du roi, qui en coulisse s’activent à crédibiliser sa candidature auprès des autorités marocaines. Intime d’El Guerrab depuis plusieurs années, son président, Salah Bourdi - ex-sarkozyste rallié à Macron - ne voit que des avantages à l’élection de son ami. «Hold-up» Le 11 mai, c’est pourtant à la sénatrice Modem Leila Aïchi que La République en marche accorde l’investiture.  «M’jid était sonné»,  se souvient Salah Bourdi, aujourd’hui sur la liste LREM pour les sénatoriales en Seine-Saint-Denis. C’est alors que Boris Faure se rappelle au bon souvenir de l’ex-socialiste :  «Bonjour, j’ai vu que tu n’étais pas investi EM. Logique. Pour ton info, Stéphane Séjourné - conseiller politique en chef de Macron - est un ami… Je t’ai fait une promesse fin septembre 2016. Et je tiens toujours mes promesses…»  El Guerrab encaisse le coup, mais ne s’avoue pas vaincu. Quelques heures plus tard, Leila Aïchi est accusée sur les réseaux sociaux d’accointances avec le Front Polisario, en conflit avec le roi du Maroc pour le contrôle du Sahara-Occidental. Alimentée par le cercle Eugène Delacroix et relayée par des médias proches du Palais marocain, la polémique enfle au point d’inquiéter les responsables du mouvement macroniste. Reçu deux jours plus tard au QG d’En marche, El Guerrab en ressort ragaillardi : la sénatrice d’origine algérienne est évincée. Il peut désormais officiellement revendiquer le soutien du chef de l’Etat. Au Maroc, où réside près de la moitié du corps électoral de la circonscription, sa cote monte en flèche. Plusieurs proches de Mohammed VI, dont son richissime ministre de l’Agriculture, s’affichent à ses côtés. Atterrés par ce  «hold-up»,  les comités En marche d’Afrique de l’Ouest stoppent la campagne. Mais la messe est dite : le 18 juin, le rêve du gamin d’Aurillac devient réalité. Ou presque. Fin juillet, le Conseil constitutionnel juge recevable les trois recours déposés pour annuler son élection. La menace n’est pas anodine : en 2013, elle avait coûté leur place à deux députés représentant des Français de l’étranger. Bravache, le député LREM jure de retourner au combat s’il le faut. Le 30 août, rue Broca, l’illusion vole en éclat. M’jid El Guerrab risque jusqu’à cinq ans de prison et 75 000 euros d’amende.", "theme": "france"}