{"title": "Le prix Albert-Londres au rendez-vous de l'audace", "newspaper": "Liberation", "author": "Hala Kodmani, Jérôme Lefilliâtre", "date_publi": "04/07/2017", "content": "Nouveauté cette année, le premier prix Albert-Londres du livre a été attribué à David Thomson pour son ouvrage  les Revenants  (éditions Les Jours/Seuil) qui s’est vendu à 40 000 exemplaires. Cette enquête sur les jeunes jihadistes français qui rentrent de Syrie ou d’Irak a été publiée par épisodes sur le site  les Jours,  fondé par des anciens de  Libération.   «Cette récompense vient renforcer la conviction qui nous a conduits à créer notre média : la nécessité, aujourd’hui plus que jamais dans un paysage médiatique d’info low-cost et éphémère, de produire et de publier du journalisme au long cours» , a réagi l’équipe du site. Lauréat du prix cette année en presse écrite, Samuel Forey, reporter indépendant de 36 ans, a été récompensé pour ses reportages publiés dans  le Figaro  sur la bataille de Mossoul en Irak.  «J’ai eu une chance immense»,  reconnaissait le reporter quelques jours avant de recevoir ce mardi le prix Albert-Londres. Il racontait comment il s’en était  «miraculeusement bien tiré»  en n’étant que légèrement blessé ans l’explosion qui a tué trois de ses confrères Véronique Robert, Stephan Villeneuve et Bakhtiyar Haddad. La cérémonie de la plus prestigieuse récompense du journalisme francophone a été dédiée aux trois reporters disparus. Distinguée dans la catégorie audiovisuel, l’enquête de Tristan Waleckx et Matthieu Rénier sur Vincent Bolloré, diffusée la première fois en avril 2016 sur France 2, dans  Complément d’enquête,  n’a pas du tout plu au principal intéressé. A la suite de ce documentaire très renseigné, qui raconte bien l’imbrication des différentes activités de l’empire Bolloré, le milliardaire a initié trois procédures judiciaires contre France Télévisions. Deux pour diffamation et la troisième, au tribunal de commerce de Paris, visant à réparer un préjudice d’image évalué à 50 millions d’euros… L’homme d’affaires a tiqué sur les séquences consacrées aux activités africaines de son groupe : on y voit notamment des ouvriers mineurs, au Cameroun, travaillant pour des sous-traitants, qui dénonçaient leurs conditions de travail. Peu après la diffusion de l’enquête, Vincent Bolloré avait accusé ses auteurs et France 2 de bidonnage. Le jury du prix Albert-Londres a visiblement un autre avis sur la question.", "theme": "planete"}