{"title": "Michel Aupetit, un archevêque de combat conservateur à Paris", "newspaper": "Liberation", "author": "Bernadette Sauvaget", "date_publi": "07/12/2017", "content": "Il se rêvait en curé de campagne. C’est raté ! Michel Aupetit, 66 ans, a été nommé jeudi, par le pape François, archevêque de Paris, poste éminemment stratégique pour le catholicisme français. Outre ses fonctions religieuses, le patron du plus gros diocèse de France joue, en effet, un grand rôle politique.  «Il est régulièrement reçu par les plus hautes autorités de la République , explique l’historien et sociologue Philippe Portier.  C’est une sorte d’interface entre l’Etat et l’Eglise.»   Même si son nom circulait avec insistance depuis une quinzaine de jours, Michel Aupetit, ancien médecin et évêque de Nanterre depuis trois ans, ne figurait pas au départ parmi les favoris. En fait, sa nomination surprend et déçoit. Pur produit du clergé parisien, il n’apporte pas le courant d’air frais que beaucoup attendaient, même parmi les évêques. Dans les rangs catholiques (et pas seulement parmi ceux qui ont une sensibilité à gauche), on pariait sur un autre choix du pape François, grand pourfendeur de la nomenklatura cléricale, défenseur d’une Eglise des périphéries et de l’engagement social. Aupetit, lui, correspond davantage à un profil se situant dans la lignée et la continuité d’un Jean Paul II et d’un Benoît XVI. «Mis en orbite» par André Vingt-Trois Cette nomination a été voulue par le cardinal André-Vingt Trois auquel il succède.  «Aupetit est programmé depuis plusieurs années pour devenir archevêque de Paris , explique un théologien catholique parisien.  C’est lui qu’André Vingt-Trois a mis en orbite.»  En vieux chat rusé, ce dernier a gentiment berné tout son monde. Ces derniers mois, il a laissé volontiers croire qu’il ne se préoccupait guère de sa succession. Il était impossible de connaître le nom de celui qui avait ses faveurs. A l’inverse de ce qui s’était passé en 2005, lors de sa propre nomination à la tête du diocèse de Paris. Le cardinal Jean-Marie Lustiger s’était alors battu (presque publiquement) bec et ongles pour imposer André Vingt-Trois comme son successeur. Très classique, Aupetit a la réputation d’avoir une forte personnalité, d’être impulsif, voire colérique.  «Il a une très haute opinion de lui-même» , tacle un religieux de la capitale. Toutefois, il offre un profil assez atypique dans l’Eglise, ce qui a probablement séduit le pape François. Il est ce qu’on appelle dans le jargon catholique une  «vocation tardive» . Médecin généraliste à Colombes (Hauts-de-Seine) pendant une dizaine d’années, il est entré au séminaire alors qu’il approchait la quarantaine. Ordonné prêtre par le cardinal Lustiger en 1995, il a ensuite grimpé très rapidement dans la hiérarchie ecclésiastique. Une carrière éclair jusqu’à sa nomination comme évêque de Nanterre en 2014 qui a été son marchepied pour Paris. «Pourquoi pas la polygamie ? L'inceste ?» Le choix d’Aupetit est un vrai cadeau à la frange la plus radicale du catholicisme français. Spécialiste des questions bioéthiques, le nouvel archevêque de Paris est, dans ce domaine, un ultraconservateur.  «Doctrinalement, c’est quelqu’un de très sûr» , relève Philippe Portier. Ses anciennes déclarations ne laissent aucun doute sur son engagement à venir. Comme le cardinal Philippe Barbarin, il a été un farouche opposant au mariage pour tous. Il avait donné le ton, en juillet 2012, dans une interview à  Paris Notre-Dame , l’hebdomadaire du diocèse de Paris.  «ll ne convient pas, qu’au nom d’un individualisme exacerbé, on crée une loi pour chaque catégorie de personnes , déclarait-il.  Sinon, pourquoi pas la polygamie ? L’inceste ? L’adoption d’un enfant par un frère et une sœur ? Pourquoi pas, en effet, \"puisqu’ils s’aiment\", pour reprendre l’argumentation des partisans du \"mariage homosexuel\" ? »  Le nouvel archevêque de Paris est tout autant opposé à une ouverture de la PMA aux couples de femmes et aux célibataires, là aussi sur la même longueur d’onde que la Manif pour tous. Pourfendeur de ce qu’il appelle régulièrement  «la boboterie parisienne» , Aupetit ne fait jamais dans la dentelle.  «La véritable question, c’est effectivement la disparition du père , répondait-il en juin 2017 dans une interview à  Famille chrétienne , à propos de la PMA. […]  L’enfant devient un simple produit manufacturé : sous prétexte qu’il est objet de désir, il est mis à la disposition des adultes, comme l’on ferait pour une voiture ou un smartphone à la mode !» Dans les débats à venir en 2018, Aupetit se profile clairement comme un archevêque de combat. Et risque d’être clivant au sein même des catholiques. Beaucoup de responsables ne souhaitaient en effet pas rejouer l’opposition frontale comme lors des grandes manifestations contre la loi ouvrant le mariage à tous. Visiblement, ils n’ont pas été entendus au Vatican.", "theme": "france"}