{"title": "Sénat: la droite divisée face à Macron", "newspaper": "Liberation", "author": "Christophe Forcari", "date_publi": "24/09/2017", "content": "Avec les élections sénatoriales, le parti Les républicains et les centristes devraient largement tirer leur épingle du jeu, ce dimanche soir, à la Haute Assemblée. Mais ce succès est en demi-teinte. D’abord parce qu’une partie des sénateurs LR ont décidé de créer leur propre groupe autour de Fabienne Keller et de Claude Malhuret, baptisé «République et territoires – Les indépendants». Sur le modèle des «constructifs» de l’Assemblée nationale qui regroupe des députés venus de LR et de l’UDI, ces sénateurs entendent incarner  «une droite sociale, libérale et européenne»,  à la charnière entre les sénateurs LREM et les centristes.   « Notre conviction est née lors du rassemblement du Trocadéro autour de François Fillon, donc rien à voir avec l’éventuelle élection de Laurent Wauquiez à la tête du parti qui, elle, aura des conséquences demain,  précise un sénateur LR, qui compte parmi les initiateurs de ce nouveau groupe.  Notre logique est très simple : nous nous plaçons aujourd’hui dans la perspective d’une recomposition du paysage politique beaucoup plus forte, en contribuant   à la réussite du gouvernement.»  Mais sans être dans le suivisme systématique  : «Si nous sommes d’accord avec la loi sur le travail, nous sommes en revanche plus circonspects sur l’action du gouvernement par rapport aux collectivités territoriales.» Porte-à-faux Une bonne partie du groupe LR est traversée également par des interrogations sur la conduite à tenir vis-à-vis du gouvernement et du chef de l’Etat.  «Le Sénat s’est toujours inscrit dans la co-construction législative et pas dans une opposition systématique. De plus, le groupe LR n’a pas de majorité sans les centristes qui, eux, se montrent plutôt bienveillants à l’égard de l’action gouvernementale»,  explique un sénateur LR.  «Nous ne serons pas dans une opposition systématique»,  renchérit François Grosdidier, sénateur LR de la Moselle.  «Les sénateurs LR ne sont pas séduits par le macronisme mais sont ouverts au dialogue»,  constate, de son côté, Hervé Marseille, sénateur des Hauts-de-Seine. Une ouverture qui risque de les mettre en porte-à-faux avec leur propre parti s’il est dirigé par Laurent Wauquiez.  «Son élection n’aura aucune incidence sur la vie du groupe qui continuera à vivre sa vie»,  veut croire François Grosdidier. Certains veulent croire, au contraire, que la modération affichée par le groupe sénatorial LR pourrait peser sur la ligne générale du parti.  «Je vois mal le futur président prôner l’opposition frontale au gouvernement et ses sénateurs faire le contraire»,  analyse un sénateur LR. Les élus Les républicains au Sénat n’entendent pas, en tout cas, se faire les porte-voix d’une ligne «à droite toute». Au risque de ne plus être très audibles.", "theme": "france"}