{"title": "Admissions post-bac : la Cour des comptes multiplie les critiques", "newspaper": "Liberation", "author": "Kim Hullot-Guiot", "date_publi": "19/10/2017", "content": "Et une pelletée de terre de plus jetée sur le cercueil d’APB, la plateforme d’affectation dans l’enseignement supérieur des bacheliers et étudiants en réorientation. La ministre de l’Enseignement supérieur et de la Recherche, Frédérique Vidal, l’avait affirmé dans la presse en septembre :  «La plateforme APB, telle que nous la connaissons, ce sera terminé l’an prochain.»  Ce jeudi, la Cour des comptes publie un rapport dans lequel elle pointe le caractère insatisfaisant de cette innovation, lancée en 2009 et pourtant jugée  «utile»  par les rédacteurs de la rue Cambon.  «Alors qu’APB ne devrait être qu’une étape formelle dans le parcours du futur étudiant, il est devenu un enjeu, venant s’ajouter aux éventuelles difficultés des bacheliers pour formuler un choix d’orientation»,  résument-ils. Cet été, la plateforme APB avait fait grand bruit après que près de 150 000 bacheliers s’étaient retrouvés, à l’issue du premier tour, sans proposition d’affectation pour la rentrée 2017.  Et seulement 61% des futurs étudiants  avaient pu accéder à la formation qu’ils avaient placée en première position de leurs vœux. Puis, fin août, la Commission nationale de l’informatique et des libertés (Cnil)  avait demandé au ministère de l’Education  nationale de   «cesser de prendre des décisions»  sur la base unique de l’algorithme de la plateforme, dont elle jugeait en outre qu’elle manquait de transparence. Des critiques reprises par la Cour de comptes dans l’avis rendu jeudi :  «Il appartient à l’Etat de mieux fonder l’organisation d’APB en remédiant à ses principales fragilités : assise juridique insuffisante de l’outil et des règles qu’il applique, conditions de gestion du service inadaptées, transparence insuffisante.» Par ailleurs, la Cour des comptes relève que les critères pour départager les candidats à une même place (origine académique, ordre du vœu, statut marital…)  «ne correspondaient pas aux dispositions du code de l’éducation jusqu’à la session 2016. Ce n’est que par la circulaire du 24 avril 2017 que le ministère les a modifiés pour mettre en conformité la procédure de classement avec les textes législatifs, alors même que la campagne 2017 était déjà lancée.»  A l’époque, les services de Najat Vallaud-Belkacem avaient pris cette circulaire afin d’éviter que les tribunaux administratifs ne réintègrent massivement des élèves dans des filières qui ne pouvaient, par manque de places, les accueillir. Ce qui n’a pas empêché en septembre dernier le tribunal de Bordeaux d’enjoindre l’université locale d’inscrire trois étudiants en filière Staps, l’une des plus bouchées, dont  le tirage au sort les avait écartés . Le bricolage du précédent gouvernement avait d’ailleurs été critiqué, notamment par les organisations étudiantes. La rue Cambon pointe également le fait qu’APB effectue de fait un classement entre des candidats à des filières en principe non sélectives (les filières universitaires, théoriquement ouvertes à tous, contrairement aux formations en IUT ou écoles d’ingénieurs par exemple). Autre réserve de la Cour des comptes sur ce système : l’accompagnement des élèves, étudiants et de leurs familles dans les démarches d’admission post-bac était mal adapté.  Elle pointe notamment le fait que, d’une part, les professeurs principaux font un  «usage inégal»  des dossiers des élèves, et, d’autre part, que les conseillers d’orientation-psychologu es «ont vu APB devenir un élément central de leur activité»,  au détriment, donc, d’un accompagnement plus ambitieux des élèves dans leurs choix pour l’avenir. En outre,  «l’absence d’un véritable accompagnement de ses utilisateurs, voire la rétention par le ministère d’une partie des informations relatives aux modalités de fonctionnement d’APB, a contribué à l’opacité du système, d’autant moins acceptable qu’il s’agit d’un choix essentiel de vie, celui d’une orientation professionnelle»,  écrivent les rédacteurs de l’avis. Puisque le gouvernement souhaite réviser les modalités de l’admission post-bac, qui incluront d’ailleurs très probablement  la mise en place de pré-requis  pour s’inscrire dans telle ou telle autre filière universitaire, la Cour des comptes formule des recommandations. La première consiste à  «mettre fin à la proposition unique lors du premier tour d’APB : le candidat recevrait des réponses sur toutes ses candidatures. C’est seulement après en avoir pris connaissance qu’il établirait un classement définitif de ses vœux, l’algorithme d’affectation fonctionnant alors dans un second temps.»  Un autre scénario, qualifié de  «plus radical»,  consisterait à  «faire fonctionner APB comme une grande place de marché, avec un algorithme d’affectation au rôle réduit, où les candidats et les établissements seraient simplement tenus par des délais de réponse pour s’assurer que toutes les places vacantes sont remises en jeu régulièrement.»", "theme": "france"}