{"title": "Israël décide de «pourrir la vie» d'Amnesty International", "newspaper": "Liberation", "author": "Nissim Behar", "date_publi": "12/09/2017", "content": "Jusqu’à présent, les attaques israéliennes visant les organisations hostiles à l’occupation des territoires palestiniens étaient virulentes mais restaient purement verbales. Ce mardi 12 septembre marquera donc un changement majeur puisque le gouvernement de Benyamin Nétanyahou a décidé d’appliquer pleinement la loi «anti-boycott»  votée par la Knesset en juillet 2011  pour punir les ONG appelant à ne pas consommer des produits de «Judée-Samarie» (la Cisjordanie occupée). La première ONG visée par les sanctions sera Amnesty International, que les officiels israéliens accusent de  «mener une campagne injustifiée et proche de l’antisémitisme»  contre les colonies de l’Etat hébreu. A en croire l’entourage de la ministre de la Justice, Ayelet Shaked (extrême droite), et de son homologue des Finances, Moshé Kahlon (droite), de  «nombreuses plaintes»  visant la campagne lancée par Amnesty International à l’occasion du 50 e  anniversaire de la guerre des Six Jours (juin 1967) auraient en effet été enregistrées à Jérusalem. Ce qui justifierait un examen attentif et l’application de la loi. De fait, les plaintes existent. Mais elles émanent d’organisations d’extrême droite favorables à l’annexion des territoires palestiniens, d’associations de colons, ainsi que de chefs d’entreprise installés dans les différentes zones industrielles des territoires occupés, lesquels redoutent évidemment de perdre des commandes. En vertu de la «loi anti-boycott», les ressortissants israéliens effectuant des dons à Amnesty International ne bénéficieront plus d’un abattement fiscal et la branche locale de l’organisation perdra également tous les avantages et réductions diverses qui auraient pu lui être accordés. Le mouvement BDS visé Lors du vote de cette loi, ses promoteurs ne cachaient pas que leur objectif principal était de  «pourrir la vie des organisations ennemies d’Israël»  en réduisant leurs rentrées financières et en rendant plus compliqué leur fonctionnement journalier. Ce qui sera le cas pour la branche israélienne d’Amnesty, désormais marquée du sceau d’infamie. En mars, la Knesset a par ailleurs voté une autre loi interdisant l’entrée du territoire aux partisans déclarés du boycott des produits «made in Israël». Essentiellement  des militants du mouvement BDS  («Boycott Désinvestissement Sanctions») et de ses satellites dûment identifiés par un département spécialisé du ministère de la Sécurité intérieure. Mais des responsables de l’ONG Human Rights Watch ont ensuite été ciblés par la même mesure et au sein du ministère de la Justice, des juristes ont été chargés d’étudier la possibilité d’ajouter ceux d’Amnesty International à la liste.", "theme": "planete"}