{"title": "Les militants de L214 jugés pour «atteinte à la vie privée» de l'abattoir", "newspaper": "Liberation", "author": "Philippe Brochen", "date_publi": "04/09/2017", "content": "C’est une audience en zigzag qui s’est déroulée ce lundi au tribunal correctionnel de Versailles. Deux militants de l’association de bien-être animal L214, le porte-parole et cofondateur du mouvement Sébastien Arsac et Tony, un membre bénévole, y étaient jugés pour s’être introduits en décembre dans un abattoir de Houdan (Yvelines) afin d’y placer des caméras destinées à filmer les conditions d’abattage des animaux. Les deux activistes encagoulés s’étaient fait pincer le 12 décembre alors qu’ils venaient récupérer les appareils de filmage qu’ils avaient placés la veille. Une de leurs quatre caméras s’était décrochée et avait été trouvée par un salarié de l’établissement, l’abattoir Harang, dont la direction avait mis en place un comité de réception des deux militants avant l’arrivée des gendarmes. Mais alors que les deux prévenus comparaissaient pour  «violation du domicile d’autrui»  et  «tentative d’atteinte à la vie privée par fixation, enregistrement ou transmission de l’image» , les trois heures de débat ont le plus souvent porté – ou dérivé – sur la question des méthodes de mise à mort pratiquées par l’abattoir Harang. «Autrui est quelqu’un d’autre que soi-même» Le 12 juin, une première audience avait été ajournée en raison d’une question prioritaire de constitutionnalité (QPC) soulevée par la défense des prévenus concernant le terme d’ «autrui» . Cette dernière considérant que cette notion, qu’elle juge  «ambiguë»  et  «équivoque» , ne peut s’appliquer qu’à une personne physique et non à une personne morale, en l’occurrence l’abattoir. « Qui est la victime ?  s’est interrogée M e  Houy, avocate de Tony.  Le directeur de l’abattoir, qui a déposé la plainte, ou ce dernier ?»  Pour sa part, M e  Lanty, avocat de Sébastien Arsac, a défendu que  «les images tournées ne touchent en rien l’intimité du directeur de l’abattoir»  et demandé  «la nullité de la plainte d’autant qu’on ne le voit pas et ne l’entend pas sur les images ». Quant au conseil du plaignant, il a avancé qu’ «autrui est quelqu’un d’autre que soi-même».  Le procureur a, de son côté, estimé qu’il s’agissait d’un  «débat de doctrine sans caractère sérieux»  et qu’il n’y avait donc « pas lieu de transmettre la QPC à la Cour de cassation» . Le tribunal ne s’étant pas prononcé sur la question, l’audience a pu se tenir trois heures durant sur le fond. Les deux prévenus, qui n’ont pas nié leur implication dans la pose des caméras, ont expliqué à la cour avoir agi après avoir  «reçu un signalement d’un salarié sur le mode d’endormissement des cochons»  avant leur abattage. Ils ont également déclaré avoir pénétré dans l’établissement sans effraction.  «Il n’y a aucune clôture et les portes de l’abattoir étaient ouvertes»,  a assuré Sébastien Arsac.  «Pourquoi avez-vous choisi de dissimuler vos visages et ainsi d’agir clandestinement ?»  leur a demandé la présidente.  «Nous n’avions pas envie d’être reconnus car nous savions qu’il y a des caméras de surveillance dans le bâtiment»,  a déclaré Tony. «S’il n’y a pas de violation de domicile, pourquoi alors avez-vous mis des cagoules?»  a interrogé le conseil de Vincent Harang. Avant de dénoncer L214:  «C’est une association antispéciste qui ment, diffame, agresse et viole la loi pénale. Il faut aussi tenir compte des conséquences sur la la partie civile. Monsieur Harang, sa femme et des salariés ont reçu des menaces de mort. Il faut aussi tenir compte des conséquences sociales et psychologiques sur les employés de l’abattoir.»  Et de mentionner que ce dernier  «a perdu quelque 200000 euros de préjudice dû à la perte de clients» . 200.000 euros que l’avocat demande au titre des dommages et intérêts. «Pas de dysfonctionnements majeurs» pour l’abattoir C’est alors que le procureur, bien que rappelant qu’il ne s’agissait pas du  «procès de l’abattoir ni celui des méthodes d’abattage»,  a fait intervenir le responsable de la Direction départementale de la protection de la population (DDPP), lequel a avancé que l’établissement n’avait  «pas de dysfonctionnements majeurs» . Concernant la  «violation de domicile»,  le ministère public a avancé que  «la jurisprudence dit qu’un local industriel ou commercial est assimilé au domicile d’un citoyen»  et qu’en conséquence il y avait bien  «atteinte à l’intimité» . Mais pour M e  Lanty, l’avocat d’Arsac,  «ce qui intéresse mon client, c’est de montrer les conditions d’abattage des animaux, pas les personnes qui travaillent.» Partie civile, la Fédération départementale des syndicats d’exploitants agricoles d’Ile-de-France demande 1000 euros de dommages et intérêt ; la Fédération nationale de l’industrie et du commerce en gros des viandes réclame de son côté 1 euro symbolique.  «Je ne vois pas bien en quoi leur domicile a été violé et leur vie privée atteinte»,  a ironisé M e  Lanty. Puis elle a demandé, tout comme sa consœur, la relaxe des deux prévenus. Les deux prévenus n’ayant aucun antécédent judiciaire, le procureur a requis 15 000 euros d’amende pour les deux prévenus, dont 10 000 avec sursis. Jugement le 9 octobre.", "theme": "france"}