{"title": "Airbus remanie sa direction pour éviter une crise au groupe en proie aux affaires", "newspaper": "Liberation", "author": "", "date_publi": "14/12/2017", "content": "Espérant éviter une crise interne, Airbus va remanier sa direction avec le départ prochain de son numéro deux, Fabrice Brégier, qui sera remplacé par le patron d’Airbus Helicopters, Guillaume Faury, tandis que le PDG Tom Enders ne renouvellera pas son mandat en 2019. Le conseil d’administration  «a décidé de remanier la direction de l’entreprise afin d’assurer une succession en bon ordre au sein du top management d’Airbus» , a-t-il annoncé dans un communiqué au lendemain d’une réunion difficile, qui a duré toute la journée jeudi. Le groupe a été secoué cette semaine par des fuites dans la presse annonçant le départ de ses principaux dirigeants, Tom Enders et Fabrice Brégier, créant une ambiance délétère autour du géant aéronautique déjà en proie aux affaires. En interne, ces rumeurs ont suscité des craintes et l’inquiétude de voir la crise se transformer en guerre de succession. Airbus est sous le coup d’investigations du Parquet national financier en France et du Serious fraud office en Grande-Bretagne pour des irrégularités sur des transactions, pour des faits qu’il avait lui-même dénoncés en 2016. Il est aussi la cible de deux autres enquêtes en Autriche et en Allemagne autour de la vente d’avions de combat Eurofighter à Vienne. En Autriche, Tom Enders figure parmi les personnes visées par l’enquête, mais de l’aveu du parquet général de Munich, la justice allemande dispose «de peu de preuves de corruption». «La responsabilité du conseil d’administration est de planifier une succession en bon ordre et le développement continu du vivier de cadres supérieurs» , a commenté son président Denis Ranque.  «Nous sommes convaincus que nous avons pris les bonnes décisions pour garantir la stabilité à long terme et le futur succès d’Airbus» . «Tom Enders bénéficie de tout notre soutien pour mener à bien ce changement de génération» , a-t-il poursuivi. Le conseil d’administration lui avait déjà apporté son soutien lors de sa précédente réunion, en octobre dernier. Fabrice Brégier, 56 ans, quittera ses fonctions en février 2018. Numéro deux d’Airbus et président de la branche aviation civile du géant aéronautique, il ne participera donc pas au processus de désignation du successeur de Tom Enders en 2019, comme il le souhaitait jusque-là. «Besoin d’esprits neufs» Après 25 années au sein d’Airbus, Fabrice Brégier dit vouloir se tourner vers  «de nouvelles opportunités» . «Jusqu’à mon départ l’année prochaine, je m’emploierai à respecter les engagements d’Airbus vis-à-vis des toutes ses parties prenantes et à assurer une transition harmonieuse avec mon successeur» , a-t-il assuré. Parmi ces priorités figure la livraison de plus de 700 avions cette année, un défi qu’il entend toujours relever. Tom Enders, 59 ans, partira de son côté à l’issue de son mandat actuel en 2019. Sa mission d’ici là sera de nettoyer les écuries d’Augias et de remettre à son successeur un groupe en conformité avec l’éthique et ayant retrouvé sa pugnacité, notamment face à son éternel rival Boeing. «Il est temps à présent d’initier un changement de leadership» , a-t-il indiqué.  «Nous avons besoin d’esprits neufs pour les années 2020» . «Au cours des 16 prochains mois, je collaborerai avec le conseil d’administration afin d’assurer une transition fluide avec le prochain président exécutif et une nouvelle génération de dirigeants. Je me focaliserai sur nos défis commerciaux et je continuerai à faire progresser et à renforcer nos programmes d’éthique et de conformité» , a-t-il ajouté. Il a également eu un mot pour Fabrice Brégier, en dépit de l’animosité entre les deux hommes:  «Nombre des succès qui ont fait la fierté de cette entreprise au cours des dix dernières années ont été conjointement menés par Fabrice et moi-même» . Quant à Guillaume Faury, 49 ans, sa succession à la direction d’Airbus Helicopters sera décidée et annoncée dans les prochaines semaines.  «Guillaume représente notre nouvelle génération de leaders» , a déclaré Tom Enders. Le Français a dirigé Airbus Helicopters en dépit de la crise du secteur oil and gas qui affecte le secteur ces dernières années. La situation chez Airbus est suivie de près par Paris et Berlin, actionnaires du groupe à hauteur de 22%. Airbus est un géant qui emploie 134 000 personnes et représente un gros contributeur net au commerce extérieur des deux pays.", "theme": "futurs"}