{"title": "LR : quatre repreneurs et un favori pour un parti traumatisé", "newspaper": "Liberation", "author": "Christophe Forcari", "date_publi": "10/10/2017", "content": "Six candidats étaient sur la ligne de départ, avec un grand favori peu rassembleur au-delà de son parti. Pour concourir à la présidence de LR, chacun des six postulants déclarés devait déposer avant mercredi soir 20 heures au moins 2 347 parrainages (sur 237 400 adhérents à jour de cotisations). Dès mardi soir,  Laurent Wauquiez a annoncé par la voix d’un de ses proches que l’affaire était dans la poche.  «A lui seul, il réunit plus de signatures que ses trois adversaires réunis» , ajoutait-il. Car, au final, le président de la région Auvergne-Rhône-Alpes n’aura que trois concurrents face à lui. Laurence Sailliet, proche de Xavier Bertrand et épouse à la ville de l’ancien ministre sarkozyste Dominique Paillé, a en effet annoncé, en fin de semaine dernière, qu’elle se retirait de la course, faute d’avoir pu réunir les signatures suffisantes. Même échec pour le député du Vaucluse Julien Aubert qui, lui, dénonçait les pressions exercées sur les militants de base par les patrons de fédérations locales acquis à la candidature Wauquiez. Ambiance. «Une élection par défaut» Le secrétaire général de LR, Bernard Accoyer, devrait ainsi annoncer mercredi soir que seules quatre candidatures sont validées : celle de Wauquiez, qui affrontera Daniel Fasquelle, trésorier sarkozyste du parti et maire du Touquet, Florence Portelli, maire de Taverny et ancien porte-parole du candidat Fillon, ainsi que le juppéiste Maël de Calan, conseiller départemental du Finistère, qui avait, lui, annoncé avoir réuni un peu plus de 2 400 parrainages de militants.  «Nous avons tous fait la chasse aux signataires fantômes. Au sein de LR, il n’y avait aucun enthousiasme pour aucun des candidats. Les militants n’étaient pas mobilisés»,  résume un de ses proches. Autour de Laurent Wauquiez, on admet  «la grande lassitude des militants, après la primaire, une série de défaites, un parti en pleine reconstruction qui se cherche et se cherche une ligne. Un parti qui a été meurtri par la trahison d’une partie des siens qui ont rejoint le gouvernement après l’élection de Macron» .  «Ce sera une élection par défaut, faute d’un leader incontestable» , prédit déjà un député LR qui n’a donné sa signature à aucun candidat.  En plus des 2 347 adhérents requis, chaque candidat devait recueillir également la bénédiction de treize parlementaires.  «Il n’y a pas eu d’enthousiasme pour la candidature de Laurent Wauquiez à la tête du parti et pas d’enthousiasme global du tout pour cette campagne interne»,  constate Maël de Calan. Militants sonnés Si Laurent Wauquiez réunit, de loin, le plus grand nombre de parrainages, il plafonne entre 10 000 et 12 000 signatures. En 2014, pour reprendre la présidence du parti, Nicolas Sarkozy en avait recueilli près de 65 000.  «Laurent Wauquiez devrait se demander si la ligne droitière qu’il promeut est toujours au goût du jour. Cela ne semble pas être le cas, vu le degré d’indifférence des militants. Après les élections de décembre, il faudra pouvoir construire une ligne où toutes les sensibilités de LR puissent se reconnaître» , résume un des partisans de Maël de Calan. Et dans ce contexte, pas sûr que le meilleur signal à donner à des militants sonnés par des défaites électorales et désorientés par le ralliement de quelques-unes de leurs figures à Emmanuel Macron soit de prononcer l’exclusion des députés ex-LR étiquetés aujourd’hui Constructifs.  «La ligne sectaire qui veut instruire un procès de Moscou contre les constructifs alors que Les Républicains sont déjà bien malades reviendrait à s’amputer d’un membre supplémentaire» , avertit Maël de Calan.", "theme": "france"}