{"title": "Monaco : dans l’affaire Rybolovlev, le copinage en toiles de fond", "newspaper": "Liberation", "author": "Renaud Lecadre", "date_publi": "03/10/2017", "content": "Soudainement, Albert II s’est réveillé.  «Aucun manquement ne sera toléré»,  a-t-il déclaré mardi dans  Monaco-Matin.  Intronisé prince en 2005, succédant à son Rainier de père, il paraissait jusqu’alors se complaire dans la posture du monarque négligeant, résidant plus souvent aux Etats-Unis que sur le Rocher, laissant aller ou dire la désastreuse réputation de sa principauté, paradis juridico-financier pour oligarques nomades. Son réveil n’en est que plus brutal : après l’éviction du procureur général de Monaco, le controversé Jean-Pierre Dreno (invité à pantoufler au sein de la justice française, son corps d’origine), c’est le directeur des affaires judiciaires, équivalent local du garde des Sceaux, Philippe Narmino, un Monégasque de souche (une première à ce poste, théoriquement dévolu à des Français), qui a été invité mi-septembre à faire valoir ses droits à la retraite - trois jours avant d’être placé en garde à vue. à lire aussi  Un deuxième front judiciaire mouille une héritière Picasso Bises et tutoiement C’est toute la hiérarchie judiciaire qui est ainsi décapitée pour sa funeste gestion de l’affaire Rybolovlev. Ce milliardaire russe, patron et mécène du club de foot local, l’ASM, s’est-il cru tout permis ? Après la plainte du Russe, début 2015, contre le marchand d’art Yves Bouvier, qui lui avait vendu des œuvres pour deux milliards de dollars après les avoir personnellement et préalablement achetées pour un seul milliard, les autorités policières et judiciaires de Monaco semblent s’être mises au service unilatéral de Rybolovlev. En témoignent les SMS échangés par son avocate, Tetiana Bersheda, avec des policiers ou magistrats locaux en charge de sa plainte, qui dressent le portrait d’un tout petit village. Avec bises et tutoiement de rigueur, invitation au ski ou à un match de foot. Au fil des récentes révélations des textos douteux de M e  Bersheda par la presse (successivement  Mediapart, Bilan, Libération, le Monde, le Point …), difficile de n’y voir que de simples soupçons d’une  «corruption alléguée mais non prouvée»,  comme le soutient la justice monégasque. Mais au diable les médias, pense le clan russe. Comme dans ce texto entre l’avocate et le communicant de Rybolovlev :  «Plus personne ne lit Libération, donc pas d’inquiétude s’il publie ses bêtises demain ou un peu plus tard».  L’auteur de ces lignes étant qualifié de  «journaliste peu influent donc influençable»,  susceptible, donc, d’être retourné. Sauf que  Paris Match  vient d’entrer dans la danse. L’hebdo a pourtant un deal avec la principauté : une douzaine de unes par an contre quelques photos exclusives de la famille princière. Dans une récente édition, il titre, photos d’Albert et ses enfants (non floutés, une première) à l’appui : «Albert contre les oligarques russes.» Si même  Match  s’y met… Outre Dmitri Rybolovlev, le microcosme local jase à propos de Serguei Dyadechko, propriétaire du club local de basket, qui joue au sous-sol du stade Louis II dédié aux footballeurs. Ukrainien, il a fondé une banque aujourd’hui en faillite (Rodovid). Ou à propos de Georgi Bedjamov, autre fondateur d’une banque russe en faillite (Vneshprombank), qui dirige depuis une fédération de bobsleigh. Un sport cher à Albert II qui, à ce titre, aura participé à pas moins de cinq Jeux olympiques d’hiver.  «Draguer le prince via le sport, un grand classique»,  ironise un autochtone. Onassis chassé Monaco, on l’a dit, est un village de 38 000 habitants (un poil plus qu’au Liechtenstein). Dont 1 000 Russes résidant à l’année, le triple l’été, y compris ces centaines de call-girls venues des pays de l’Est, désormais à demeure.  «Le russe est devenu une langue vernaculaire à Monaco, plus parlée que l’italien»,  ironise un pilier de la vie locale. En son temps, Rainier avait bouté Aristote Onassis (et les milliardaires grecs en général) hors de son Rocher, pour cause de présence un poil ostentatoire. Albert fera-t-il de même avec les Russes ?  «S’il tire la chasse d’eau, il risque de partir avec»,  ricane un avocat. Depuis le départ plus ou moins forcé de Dreno et Narmino, Rybolovlev réside plus volontiers à San Francisco, délaissant son penthouse monégasque. M e  Bersheda est à Londres. Refusant de répondre à  Libération  au motif qu’elle n’apportera  «aucune réponse aux multiples et vaines manœuvres médiatiques ou judiciaires»,  elle s’est contentée d’un communiqué à  Nice-Matin,  se plaignant de  «fausses et malicieuses accusations»  mettant en cause sa  «sécurité personnelle» …Il n’y avait personne pour assister la semaine dernière à la déroute à domicile de l’AS Monaco contre le FC Porto - sans la moindre invitation VIP pour policiers ou magistrats. Mais l’oligarque l’assure dans un communiqué :  «Mon implication personnelle à la présidence du club continuera»,  nonobstant les  «pures inventions médiatiques». ", "theme": "france"}