{"title": "Notre-Dame-des-Landes, l’impossible consensus", "newspaper": "Liberation", "author": " AFP", "date_publi": "09/12/2017", "content": "Voulue par Emmanuel Macron pour  «apaiser»  les tensions autour du transfert contesté de l’aéroport nantais à Notre-Dame-des-Landes et l’aider à trancher sur l’avenir du projet quinquagénaire, la médiation gouvernementale a plutôt crispé partisans et opposants, fébriles à l’approche du moment de vérité. Une fois le rapport des trois médiateurs dans les mains, le chef de l’Etat devra décider, vraisemblablement avant la fin de l’année, entre deux options: l’optimisation de Nantes-Atlantique ou son déménagement à Notre-Dame-des-Landes, à 30 km plus au nord, déclaré d’utilité publique il y a près de dix ans. Après de nombreux rapports et une «commission du dialogue» début 2013 qui ont achoppé à faire consensus, après la consultation locale de juin 2016, favorable au transfert de l’aéroport mais qui n’a pas calmé la contestation, Emmanuel Macron avait souhaité  «étudier l’ensemble des options» , avant d’enfin arbitrer cet épineux dossier, déjà  «chewing-gum sous la godasse» , selon le commentaire d’un élu, de son prédécesseur François Hollande. Le 1er juin, le nouvel exécutif missionnait trois experts, afin d’envisager  «toutes les solutions, (...) dans le sens de l’intérêt général, avec la préoccupation d’apaiser l’ensemble des acteurs et de rétablir l’ordre public» . «Mascarade» Mais avant même qu’elle ne démarre, une pluie de critiques s’était abattue sur la mission de médiation, les collectivités locales soutenant le projet et les associations pro-transfert la qualifiant de  «mascarade» , de  «parodie de concertation»  ou encore de  «médiation de reniement de la parole de l’Etat» . «En nommant deux médiateurs, dont l’un s’est publiquement opposé à Notre-Dame-des-Landes, et un autre s’est dit réservé, plutôt que d’apaiser la situation, ça l’a au contraire envenimée» , souligne Marc Bouchery, directeur général du Syndicat mixte aéroportuaire (SMA), rassemblement de 20 collectivités des Pays de la Loire et de Bretagne impliquées dans la réalisation du projet de nouvel aéroport. «Le rôle unique de la médiation a été de regarder si on pouvait réaménager Nantes-Atlantique. Elle n’a pas pris en compte le vote des habitants de Loire-Atlantique, les décisions de justice validant le projet et le feu vert de l’Europe» , peste de son côté Alain Mustière, président de l’association pro-NDDL «Des ailes pour l’Ouest». «On sent la peur panique des pro-aéroport de tout ce qui semble être une remise à plat du dossier. (...) S’ils avaient été sûrs d’eux, ils auraient joué le jeu de la médiation en démontrant que l’optimisation de Nantes-Atlantique n’était pas faisable. Mais ils se sont eux-mêmes affaiblis par cette caricature» , considère Ronan Dantec, sénateur écologiste de Loire-Atlantique. Les pro-transfert «n’ont jamais été aussi déchaînés», glose Françoise Verchère, co-présidente du Cédpa, collectif d’élus opposés au nouvel aéroport. Pour elle,  «les médiateurs ont respecté la lettre de mission, c’était bien écrit qu’ils devaient remettre à plat l’hypothèse de l’optimisation, ce qui n’avait jamais été fait avant» . «Aujourd’hui, c’est impossible de concilier les pro et les anti-aéroport. Les positions sont trop éloignées, le sujet trop ancien, trop médiatisé» , renchérit Jean-Paul Naud, maire de Notre-Dame-des-Landes. «Une prise de tête» Lors d’un point d’étape le 26 septembre à Nantes, après près de 200 auditions, les médiateurs avouaient eux-mêmes leurs difficultés à parvenir à un consensus. Ce dossier,  «c’est clairement une prise de tête, parce que les positions sont tranchées, sont violentes, de part et d’autre» , avait confié Gérard Feldzer, un ancien pilote de ligne proche du ministre de la Transition écologique hostile au projet, Nicolas Hulot. «Cette médiation, ça a été une expertise complémentaire qui a permis au président de la République de gagner du temps, mais je ne crois pas que ça l’aide à faire un choix» , juge Philippe Grosvalet, président (PS) du département et du SMA, qui a refusé de rencontrer les médiateurs,  «illégitimes»  selon lui. Seul point de consensus entre «pro» et «anti» à l’issue de cette médiation de six mois: après des années d’atermoiements,  «il faut décider» .", "theme": "france"}