{"title": "G5 Sahel : la course de vitesse du sprinteur Macron", "newspaper": "Liberation", "author": "Célian Macé", "date_publi": "13/12/2017", "content": "François Hollande a été l’homme de la guerre au Mali. Emmanuel Macron a l’ambition d’être celui de la paix. Pourra-t-il, avant la fin de son mandat, amorcer le retrait des 4 000 soldats français de l’opération «Barkhane» ? Depuis son élection, le président français s’est accroché à un espoir : la force conjointe du G5 Sahel (Mauritanie, Mali, Burkina Faso, Niger, Tchad), qui doit à terme être dotée de plus de 5 000 hommes prélevés sur les armées des cinq pays membres de l’organisation. Elle a pour objectif premier «d’éradiquer» – le terme est du chef de l'Etat – les groupes jihadistes qui continuent de frapper la région, mais a également pour mission de lutter contre le trafic de drogue, d’armes et de migrants à travers le Sahara. Elle pourrait donc un jour prendre le relais de «Barkhane», imagine-t-on en France. Le dispositif était déjà dans les tuyaux depuis plus d’un an, mais Macron s’est démené pour en accélérer sa concrétisation, multipliant les réunions sur le sujet à Paris, Bamako, Abidjan et New York. Le sommet de ce mercredi au château de La-Celle-Saint-Cloud, où ont défilé sous la pluie les présidents sahéliens, les dirigeants de l’Union africaine, de l’Union européenne, les chefs des gouvernements allemand, italien et belge, ainsi que des représentants américain, saoudien et émirati, avait pour but  «d’accroître la mobilisation au profit du G5» , explique la présidence française.  «Il y a un problème de rythme, il faut aller plus vite»,  a redit le matin même la ministre française de la Défense, Florence Parly, sur RFI. Le lancement de la force conjointe a été officiellement annoncé le 2 juillet à Bamako. Le général malien Didier Dacko a été placé à sa tête ; la première opération tripartite (Mali, Burkina Faso, Niger) s’est déroulée du 27 octobre au 11 novembre dans la zone dite «des trois frontières» où les groupes armés sont de plus en plus actifs ; et la France a arraché le 8 décembre une résolution au Conseil de sécurité prévoyant un soutien logistique de la part de l’ONU. Macron veut encore accélérer. Il a réaffirmé mercredi sa volonté de placer l’action militaire du G5 sous le chapitre VII de la Charte des Nations unies. Jusqu’à présent, Washington s’est montré réticent. Le nerf de la guerre Reste la question financière. Le budget de création et de fonctionnement pour la première année de la force conjointe est évalué à 450 millions d’euros. Les pays du G5 doivent verser 10 millions chacun, l’Union européenne a déjà donné 50 millions. La France et les Etats-Unis contribueront en fournissant principalement une aide «en nature» (équipement, véhicules, moyens de transmission, etc.) à hauteur respectivement de 8 et 60 millions d’euros. A l’issue de la rencontre, Macron a annoncé que l’Arabie Saoudite s’était engagée à apporter 100 millions d'euros et les Emirats arabes unis 30 millions. Les Pays-Bas ont également promis 5 millions d’euros. Le tour de table pourrait être bouclé lors d’une prochaine conférence prévue le 23 février à Bruxelles. La course de vitesse du sprinteur Macron est donc bien engagée. Pour autant, la force conjointe est-elle vraiment la clé pour une sortie réussie de l’armée française au Sahel ? D’un point de vue strictement militaire, tous les observateurs s’accordent à le dire, la machine G5 est loin d’être prête. La première sortie des contingents estampillée G5, cet automne, a été notoirement chaotique.  «Elle a été annoncée avec tambours et trompettes, mais elle n’était clairement pas à la hauteur des espérances,  rappelle Laurent Touchard, spécialiste des questions de défense en Afrique.  Cela ne signifie aucunement que les unités sont mauvaises, comme on l’entend parfois. Prises isolément, elles peuvent faire du bon boulot. Mais elles sont pour le moment incapables de travailler ensemble sur le terrain, avec une chaîne de commandement unifiée.» Cette opération test, baptisée «Haw Bi», a mobilisé plus de 500 soldats africains. Des éléments français ont accompagné la manoeuvre tout du long.  «Des efforts de coordination restent à faire,  commente pudiquement un membre de l’équipe élyséenne.  Quant à une autonomisation pleine et entière de la force, on n’en parle même pas pour le moment.»  Certaines capacités – le soutien aérien, le renseignement technique ou les évacuations sanitaires rapides, notamment – sont hors de portée des armées en question, faute de moyens, leurs gouvernements comptant parmi les plus pauvres de la planète. Marteau Plus problématique, l’architecture même de la force conjointe est aujourd’hui questionnée.  «L’approche militaire ne marche pas. Cela fait quatre ans que les soldats français, les Casques bleus et les armées nationales échouent à éradiquer les groupes armés. Pire, les violences augmentent année après année ! Est-ce qu’avec un marteau encore plus lourd, on va arriver à un résultat ? J’en doute,  commente Rinaldo Depagne, de l’International Crisis Group, auteur d’une note critique sur le G5 Sahel publiée mardi.  Bien entendu, la population a besoin de sécurité. Mais l’armée, dont l’action a parfois été marquée par les brutalités, est-elle toujours la mieux placée pour l’assurer ?»  Dans son rapport, l’analyste recommande d’intégrer davantage de policiers au G5.  «Parmi les principaux facteurs de violence, et aussi de recrutement des groupes jihadistes, il y a le vol de bétail et les tensions intercommunautaires autour de cet enjeu économique , explique-t-il.  Or, ce n’est pas aux militaires d’enquêter sur ces questions ! Ils n’en ont d’ailleurs pas la compétence.» Mercredi, à La-Celle-Saint-Cloud, il aura été étonnamment peu question de développement. Emmanuel Macron avait pourtant insisté sur la complémentarité  «indispensable»  des deux  «volets».   «Peu à peu, le G5 est devenu synonyme de force militaire, alors qu’il y avait au début une volonté multidimensionnelle , rappelle Rinaldo Depagne, qui pointe trois raisons à ce «dévoiement» :  D’abord, l’attention médiatique s’est concentrée sur le sécuritaire ; ensuite, le secrétariat du G5 a fait des demandes de projets de développement si extravagantes que les Européens ont laissé tomber ; enfin, on assiste à un embouteillage d’initiatives qui découragent les bailleurs.»  Cet été, la France, l’Allemagne, la Banque mondiale, le Pnud et la Banque africaine de développement ont ainsi lancé en grande pompe l’Alliance pour le Sahel, dont l’objectif est précisément… d’accélérer l’aide au développement. Au Mali, pays le plus instable de la région, le troisième  «pilier»  de la paix est politique. La mise en œuvre de l’accord signé en 2015 à Alger entre une partie des rebelles qui avaient combattu dans le Nord et le gouvernement malien a pris un retard considérable. Paris entendait aussi profiter de la réunion de La-Celle-Saint-Cloud pour  «redynamiser le processus de paix, qui progresse peu depuis quelques mois» . La décentralisation de l’Etat malien notamment, étape cruciale prévue par l’accord d’Alger, n’a toujours pas avancé.  «Les responsabilités du blocage sont partagées,  estime-t-on à l’Elysée.  Il y a des défaillances dans tous les camps : Bamako, les mouvements, et ceux qui sont chargés du suivi de de l’accord.» Pour la première fois, Macron a employé mercredi l’expression «coalition Sahel» pour désigner l’ensemble des pays mobilisés dans la lutte antiterroriste. Un vocable  «qui fait écho à ce qui s’est fait au Levant» , souligne la présidence. Alors que la coalition conduite par les Etats-Unis en Irak et en Syrie est proche d’annoncer la disparition du califat proclamé par l’Etat islamique il y a trois ans, le chef de l’Etat exige  «des victoires au Sahel pour le premier semestre 2018».", "theme": "planete"}