{"title": "Aux Philippines, fin de cavale pour «l’émir» de l'Etat islamique", "newspaper": "Liberation", "author": "Arnaud Vaulerin", "date_publi": "16/10/2017", "content": "Il était appelé «l’émir». Et considéré par les jihadistes indonésiens, malaisiens et philippins comme le chef de l’Etat islamique en Asie du Sud-Est. Activement recherché depuis au moins trois ans par les Philippins et les Américains, sa tête avait été mise à prix  5 millions de dollars par le FBI . Isnilon Totoni Hapilon a été tué lundi à Marawi, où les forces de sécurité philippines tentent de venir à bout  d’un long siège entamé le 23 mai dans cette ville  du sud de l’archipel par plusieurs centaines de jihadistes se réclamant de l’Etat islamique. Le ministère philippin de la Défense a confirmé que Isnilon Hapilon avait été tué lors d’une opération – la dernière ? – de l’armée visant à libérer des otages dans le dernier quartier encore aux mains des islamistes. Son corps a été retrouvé au côté de celui d’Omar Maute, responsable du jeune groupe jihadiste des frères Maute. Les deux hommes avaient joint leurs forces en mai afin de s’emparer de Marawi, une ville de 200 000 habitants. Ils souhaitaient y établir un califat à Mindanao, la grande île du sud des Philippines qui reste l’un des maillons faibles de la lutte antiterroriste dans la région. Signe de l’ampleur de la crise qui a rappelé au président Rodrigo Duterte les ratés et les impréparations de ses forces de sécurité,  le siège s’est éternisé . Il a fait plus de 1 000 morts et chassé plus de 400 000 personnes. Dès les premiers jours des affrontements, les autorités militaires et politiques assuraient que l’issue des attaques était l’affaire de quelques jours. Elles durent depuis près de cinq mois.  «Ce développement signifie que l’incident Marawi est quasiment terminé. Nous pourrions annoncer la fin des hostilités dans un ou deux jours»,  a assuré ce lundi le ministre de la Défense, Delfin Lorenzana. Les services américains en renfort La crise a démarré le 23 mai alors que  l’armée philippine était sur la trace de Isnilon Hapilon . Depuis au moins trois ans, elle a lancé des offensives pour s’emparer de l’émir de l’EI en Asie du Sud-Est, notamment en janvier, quand il a été blessé lors d’une frappe aérienne à Lanao del Sur. En mai, elle pensait avoir débusqué une de ses caches quand elle s’est retrouvée un peu dépassée, face à plusieurs centaines de combattants, dont des étrangers, lourdement armés et préparés. Elle a obtenu le soutien des services américains et australiens et dépêché une armada d’hommes et de moyens pour  circonscrire le péril jihadiste , quitte à frapper lourdement la ville de Marawi. Isnilon Hapilon était l’une des têtes pensantes et très agissantes de la crise de Marawi. Cet homme, âgé de 51 ou 49 ans, a été  l’un des leaders d’Abou Sayyaf . Le groupe terroriste qui s’est spécialisé dans les attentats, les décapitations et les prises d’otages depuis les années 90, s’est fait connaître en 2000 avec le kidnapping d’une quarantaine de personnes à Jolo, dont des touristes occidentaux et des journalistes français et allemands. L’année suivante, ils avaient réitéré leurs exploits avec un groupe de 20 personnes, dont deux Américains qui avaient été tués. Créé en 1991 à la suite d’une scission d’avec le Front Moro de libération nationale (MNLF), Abou Sayyaf a été fondé avec des soutiens financiers d’Al-Qaeda à laquelle les fondamentalistes ont prêté allégeance dans les années 90. Abou Sayyaf est loin d’être une armée unie et homogène. Dans un archipel morcelé, aux infrastructures défaillantes et aux identités locales fortes, Abou Sayyaf s’est constitué en plusieurs branches plus ou moins autonome sous la même bannière. Celle de Hapilon était dénommée la faction Basilon et aurait eu un profil plus idéologique malgré des activités de banditisme. Marawi, un «modèle» En juillet 2014, dans une vidéo diffusée sur YouTube, Isnilon Hapilon avait prêté allégeance à l’Etat islamique, devenant dans les faits «l’émir» de EI en Asie du Sud-Est. Depuis début 2016, il s’était rapproché d’autres groupes jihadistes eux-mêmes lancés dans des rapprochements comme le rappelait en octobre dernier l’Institut d’analyse stratégique des conflits (Ipac) à Jakarta, en Indonésie. Dans un rapport, l’Ipac avait alerté sur les dynamiques et les convergences entre les groupes terroristes. Quelques mois plus tôt, les militants d’Asie du Sud-Est combattant en Syrie dans les rangs de l’Etat islamique avaient appelé leurs compatriotes à se battre aux Philippines au lieu de venir au Moyen-Orient. Ces derniers mois, «l’exemple» de Marawi revenait fréquemment sur les réseaux sociaux jihadistes. C’est ainsi que Hapilon s’est allié avec les frères Maute. Ce groupe sud-phillipin est apparu sur la scène jihadiste en 2013 avec l’attaque à la bombe d’une discothèque où six chrétiens avaient trouvé la mort. Mais Omar et Abdullah voulaient aussi s’en prendre aux chiites et aux polythéistes tout en bannissant les jeux d’argent, les karaokés. Etablis autour de trois bastions dans la région de Lanao del Sur, ils se sont livrés à des décapitations. A l’automne dernier, ils avaient attaqué le marché de Davao, la ville du président Duterte, avant de s’emparer de Butig, une petite ville au sud de Marawi. L’armée avait eu besoin de six jours pour les déloger.  «Les frères Maute ont les militants les plus intelligents, les mieux éduqués et les plus sophistiqués de tous les groupes pro-EI des Philippines»,  écrivait l’Ipac, l’année dernière. Un bras droit recherché Début septembre, Abdullah Maure aurait été tué lors des combats à Marawi. Ce lundi, c’est au tour de son frère Omar d’avoir trouvé la mort au côté d’Isnilon Hapilon. Ce dernier s’était entouré d’un bras droit, Mahmoud Ahmad, un Malaisien diplômé apparemment pressenti pour prendre la succession de «l’émir». L’armée a indiqué ce lundi qu’elle le recherchait activement. Avant d’assurer que la mort de Hapilon et de Maute préfigurait la fin des groupes extrémistes.  «Cela veut dire que leur centre de gravité s’est effondré»,  a déclaré chef de l’armée philippine, le général Eduardo Ano.  «Il nous fallait juste les avoir, nous assurer que la direction, le centre de gravité, s’écroule, pour qu’ailleurs, les combattants  [Maute et de l’EI, ndlr]  s’écroulent aussi.»  Sauf s’ils ressurgissent ailleurs ou plus tard.", "theme": "planete"}