{"title": "Insécurité alimentaire : quand les plus vulnérables ne font pas partie des négos", "newspaper": "Liberation", "author": "Claire Fehrenbach, Bernard  Pinaud", "date_publi": "16/10/2017", "content": "«Ouvrir à tout prix les marchés des pays en développement à nos entreprises d’un côté, lutter contre la faim en saupoudrant de l’aide alimentaire de l’autre»: voilà comment sont traités les sujets «internationaux» dans les Etats Généraux de l’Alimentation. Pourtant, il est urgent de mettre en place des solutions politiques cohérentes et complètes au problème de l’insécurité alimentaire. Les chiffres de la faim dans le monde augmentent Nous célébrons aujourd’hui la Journée mondiale de l’alimentation, dix ans après les terribles émeutes de la faim et la crise alimentaire de 2007-2008. Et il y a quelques semaines à peine, les agences des Nations unies ont rappelé que la lutte contre la faim restait un enjeu d’actualité. En effet, le nombre de personnes sous-alimentées a augmenté, culminant désormais à 815 millions. C’est un individu sur neuf qui souffre de la faim, soit 11% de la population mondiale. Et ce chiffre n’est que l’arbre qui cache la forêt de la malnutrition, puisque 2 milliards de personnes souffrent de carences liées à l’alimentation, alors que 1,4 milliard sont en surpoids ou obèses. Des tendances prévues pour augmenter en raison des changements climatiques. Face à ce constat, la quasi-absence de ces enjeux au sein des Etats généraux de l’alimentation (EGA) est à déplorer. L’atelier 4 - «Conquérir de nouvelles parts de marchés sur les marchés européens et internationaux»- des EGA, le seul à mentionner explicitement l’international durant cette première phase des Etats généraux, a été le centre de débats autour de l’export et de la conquête de nouveaux marchés. Hormis les membres de la Plateforme citoyenne pour une transition agricole et alimentaire, un collectif rassemblant plus de 50 organisations de la société civile, une majorité des parties prenantes semble soutenir l’idée que l’un des buts de la production agricole française est de conquérir les marchés internationaux et qu’il faut accompagner les entreprises françaises pour qu’elles s’implantent et investissent de par le monde. Cette position fait totalement fi des nombreuses études montrant les impacts négatifs des politiques agricoles de nos pays sur les agricultures des pays en développement, et oublie que l’insécurité alimentaire est avant tout une question de pauvreté et non de simple production agricole. L’historique est pourtant bien fourni: subventions aux exportations pour écouler nos surplus, et inondation des marchés africains par notre lait «hors quotas» et nos restes de poulets surgelés, entraînant la destruction des filières locales et précipitant les agriculteurs déjà pauvres dans la faim. Le niveau de sécurité alimentaire baisse En outre, des investissements directs dans les pays du Sud, sous prétexte d’augmenter la production agricole pour la sécurité alimentaire, ont entraîné et entraînent encore aujourd’hui l’éviction de paysans et communautés locales de leurs terres, afin d’implanter des fermes de plusieurs milliers d’hectares, basées sur des modèles à fortes émissions de gaz à effet de serre et dédiées aux cultures d’exportation comme la banane, l’ananas, l’huile de palme, le jatropha ou le caoutchouc (hévéa). Là où ces projets sont implantés, des cas d’accaparement des terres sont signalés et le niveau de sécurité alimentaire régresse. Ils sont pourtant encore promus et soutenus par la France, dans le cadre de l’initiative «Nouvelle alliance pour la sécurité alimentaire et la nutrition» du G8, par exemple. En parallèle de ces stratégies commerciales et d’investissement offensives, la France et l’Union européenne se sont engagées pour d’ambitieux objectifs de développement, d’éradication de la faim et de la pauvreté. Ces deux dynamiques de l’action internationale sont incompatibles. Ainsi, en fermant les yeux sur les impacts négatifs de ces stratégies d’internationalisation, les discussions du premier chantier des Etats généraux de l’alimentation font une nouvelle fois prévaloir les intérêts commerciaux sur les droits humains et les populations vulnérables des pays en développement. Alors que s’ouvre le deuxième chantier des Etats généraux, nos organisations appellent l’Etat à plus de cohérence dans les politiques publiques. Cela signifie que les politiques commerciales, énergétiques, climatiques et plus largement agricoles et alimentaires doivent être alignées sur les objectifs de développement international et les politiques nationales afférentes, en particulier concernant la lutte contre la faim et la malnutrition. Cela implique également de respecter les engagements internationaux pris par la France au sein des organisations des Nations unies telles que le Comité pour la sécurité alimentaire et la Convention cadre des Nations unies sur le changement climatique. Nous demandons plus particulièrement qu’un poste de rapporteur à la Cohérence des politiques soit créé au sein de la commission «Affaires étrangères» de l’Assemblée nationale et qu’il procède à une révision systématique des politiques publiques pouvant impacter la sécurité alimentaire et la nutrition, au Nord comme au Sud. Ceci permettra de réorienter les politiques, notamment d’investissement, afin qu’elles ne puissent remettre en question les avancées réalisées par ailleurs.", "theme": "debats"}