{"title": "De nouveaux tarifs pour les consultations médicales «complexes et très complexes» ", "newspaper": "Liberation", "author": "Virginie Ballet", "date_publi": "31/10/2017", "content": "Des consultations plus complexes, donc plus chères : à compter de mercredi 1 er  novembre, certaines visites chez un médecin seront facturées 46 voire 60 euros, en vertu d’un accord conclu entre l’Assurance maladie et les syndicats de médecins libéraux à l’été 2016.  Le texte  crée deux nouveaux niveaux de consultations : celles considérées comme  «complexes» , facturées 46 euros, et celles jugées  «très complexes », qui passent à 60 euros. Au total, une trentaine de motifs pourront entraîner une augmentation des tarifs. Parmi ces consultations complexes, considérées comme  «à fort enjeu de santé publique» , figure notamment la consultation de contraception et de prévention des maladies sexuellement transmissibles. Intégralement prise en charge par la sécurité sociale, elle s’adresse aux jeunes femmes de 15 à 18 ans et peut se faire chez un généraliste, un gynécologue ou un pédiatre. Interrogé par l’AFP, Claude Leicher, président du premier syndicat de généralistes, MG France, estime que ces consultations interviennent dans un contexte de  « méfiance envers la pilule  nécessitant des discussions de plus en plus serrées».  Et donc, des rendez-vous plus longs. En revanche, le tarif de ce premier rendez-vous reste inchangé (23 euros), s’il est effectué chez une sage-femme. ÀA lire aussi Les anti-pilule pullulent Les trois consultations obligatoires de suivi du nourrisson coûteront elles aussi désormais 46 euros, remboursés par l’Assurance maladie. Idem pour la prise en charge et le suivi par le médecin traitant des enfants de 3 à 12 ans présentant un  «risque avéré d’obésité»,  à raison de deux rendez-vous par an et par patient maximum. Le suivi de pathologies lourdes, un cas «très complexe» Pour ce qui est du nouveau tarif à 60 euros, il sera principalement applicable lorsqu’il s’agit de pathologies lourdes et/ou chroniques comme les cancers, les maladies neurologiques (Alzheimer, Parkinson…) ou encore le VIH. Après l’annonce du diagnostic, le médecin consulté pourra facturer 60 euros une seule fois par patient lors de la mise en place du protocole thérapeutique. Dans la grande majorité des cas, ces pathologies, reconnues comme des  «affections de longue durée»  (ALD), font l’objet d’une prise en charge à 100% par l’Assurance maladie. Ces patients pourront donc demander à faire appliquer le tiers-payant, tout comme ceux bénéficiant de la couverture maladie universelle (CMU). «Cette augmentation de tarif constitue une première marque de reconnaissance du travail effectué par le médecin sur ces consultations plus difficiles, qui nécessitent de prendre plus de temps pour bien accompagner le patient », a salué auprès de l’AFP Jean-Paul Hamon, président de la Fédération des médecins de France (FMF).  «La durée moyenne d’une consultation chez un généraliste est de treize à quatorze minutes» , explique à  Libération  Alain-Michel Ceretti, président de France Assos Santé, qui  fédère plus de 70 associations  de représentants d’usagers.  «Or,  poursuit-il , il faut évidemment plus de temps pour prendre en charge un patient atteint d’Alzheimer ou de cancer. Ces nouveaux tarifs permettent de reconnaître la nécessité pour les médecins d’approfondir les choses, sans toutefois leur accorder un droit de tirage illimité, puisque leur nombre est généralement limité à deux ou trois par patient.» Risque de renoncement aux soins Là où ça coince ? Ces nouveaux tarifs entrent en vigueur le 1 er  novembre, soit peu de temps avant la généralisation du tiers-payant sur la partie prise en charge par la Sécurité sociale (70% des frais), initialement prévue le 1 er  décembre. Sauf que cette mesure a été abandonnée depuis, et devrait s’avérer plus complexe à mettre en place que prévu, comme le soulignait récemment  un rapport de l’Igas  (Inspection générale des affaires sociales). Résultat :  «Il existe tout de même un risque de renoncement aux soins pour les assurés sociaux qui ne bénéficient pas d’une prise en charge à 100%» , estime Alain-Michel Ceretti. En cas de mise en place du tiers-payant sur la partie Sécu, souligne-t-il,  «sur une consultation à 60 euros, l’Assurance maladie aurait versé 42 euros directement au médecin, et le patient n’aurait \"plus eu qu’à\" avancer 18 euros, soit un reste à charge minimisé». A lire aussi Tiers payant «accessible à tous» : l’idée avance lentement mais sûrement L’Assurance maladie estime toutefois que les Affections longue durée représenteront environ deux tiers des cas concernés par ces nouveaux tarifs. En mai dernier, c’est la consultation chez les médecins généralistes  qui avait été augmentée  après six ans de stabilité, passant de 23 à 25 euros.", "theme": "france"}