{"title": "Fainéants de tous les pays…", "newspaper": "Liberation", "author": "Laurent Joffrin", "date_publi": "11/09/2017", "content": "L’appel à la manifestation lancé d’Athènes par Emmanuel Macron contre la loi travail est voué à rencontrer un remarquable succès. Voilà un homme qui, s’il n’avait pas été président, aurait fait un grand leader syndical…  En fustigeant «les fainéants, les cyniques et les extrêmes»  qui s’opposent à lui, il était sûr de réunir dans la rue une vaste coalition de Français. Certes, les cyniques s’abstiendront cyniquement de défiler et les extrêmes étaient extrêmement décidés à y aller de toutes manières. Mais c’est l’adjonction des «fainéants» qui donne à l’appel toute sa vigueur et toute sa profondeur. C’était en tout cas le meilleur moyen de faire nombre… Après coup, l’entourage s’est répandu pour expliquer que le président n’avait pas visé les manifestants ou les syndicalistes, et encore moins les salariés en général, mais plutôt, comme il l’avait déjà fait, ceux qui, selon lui, n’ont pas fait les réformes, autrement dit ses prédécesseurs, leurs ministres ou leurs conseillers… parmi lesquels on trouve un certain Emmanuel Macron. Mais aujourd’hui lundi, le président lui-même a corrigé la correction – pauvres communicants ! – en  déclarant crânement qu’il ne regrettait rien  et que le mot «fainéant» visait  «tous ceux qui s’opposent aux réformes»  et donc, par définition, les manifestants. Au fond peu importe : en politique, ce n’est pas l’intention qui compte, in fine, c’est l’effet produit. Or, le moins qu’on puisse dire, c’est qu’il est désastreux. D’autres «fainéants» l’ont pris pour eux, dont Laurent Berger, secrétaire général de la CFDT, jusque là très modéré. Le chose est logique. L’adjectif fait partie des invectives les plus éculées qu’on entendait dans les cercles bourgeois d’antan, et qu’on entend peut-être encore. Du coup, l’effet sur la manif de demain est garanti. Viendront bien sûr les «syndicalistes fainéants», qui passent leur temps à distribuer des tracts et à se réunir dans des salles enfumées au lieu de tenir leur poste. Se mobiliseront les «fonctionnaires fainéants» qui se parent de leurs manches de lustrine pour confectionner toute la journée des cocottes en papier. Se joindront encore les «ouvriers fainéants» jetés dans la paresse par les 35 heures ou les «chômeurs fainéants» grassement rémunérés par Pôle emploi, qui se prélassent jour et nuit en envoyant des CV sans réponse ou bien, pour occuper leur temps d’oisiveté, se rendent à des entretiens d’embauche sans résultat. Répondront enfin à l’appel tous les «gens qui ne sont rien», selon l’autre formule présidentielle, guère plus adroite, et qui forment la masse immense et indistincte des ratés, des losers, des bras cassés, des tocards, des sous-doués, des surclassés, des ratatinés, bref de tous les exclus de la geste héroïque du macronisme triomphant. On voit que cela fait du monde… Mais comme la manifestation sera couverte par une horde archaïque de «journalistes ringards», selon la troisième formule du président délivrée pendant la campagne à son  chroniqueur Philippe Besson,  il n’y a pas lieu de s’inquiéter de ces remugles du «vieux monde»… Il y a une part d’injustice dans cette affaire : Emmanuel Macron, avant sa sortie devant les Français de l’étranger, avait fait  un bon discours sur l’Europe . Plusieurs propositions neuves y figuraient, notamment cette idée de présenter des listes transnationales, qui bouleverserait le jeu habituel des élections au Parlement de Strasbourg. Un seul mot a tout balayé. Mais c’est le revers d’une autre médaille : la parole transgressive, qui focalise le débat public. Emmanuel Macron doit précisément à ses transgressions, sur les 35 heures, sur les «illettrés», sur l’ISF («Cuba sans le soleil»), son émergence sur la scène politique. Comme souvent, le président qui vient d’être élu considère que sa méthode est la bonne (puisqu’il a été élu…) Du coup, il poursuit dans la même veine, quoi qu’en disent ses conseillers en communication. Nicolas Sarkozy avant lui avait continué comme président à s’exprimer comme il faisait quand il était candidat (le «Kärcher», «j’y pense, pas seulement en me rasant», etc.). Mais une fois à l’Elysée, ce qui semblait provocation salutaire devient gaffe ravageuse. Vérité en deçà de l’élection, erreur au-delà… Et aussi • Après les meetings holographiques de la France insoumise, les socialistes ont réussi à franchir un pas technologique supplémentaire : ils ont inventé le parti invisible. Un parti sans leader, sans programme, sans ligne politique et bientôt sans siège central. Son mot d’ordre face à la loi travail est un modèle d’action furtive, comme ces avions qu’on ne peut pas détecter sur les radars : nous sommes contre mais aussi un peu pour ; nous manifesterons, à moins que nous restions chez nous. Ils s’étonnent ensuite de ressentir un sentiment d’effacement. Pourtant leur espace politique existe : entre la gauche radicale et le macronisme de plus en plus décentré vers la droite. Mais pour l’instant, c’est un espace vide. Et comme on sait, la nature (politique) en a horreur. • Le fils de Pablo Escobar, un des narcos les plus sanguinaires de l’histoire, n’aime plus qu’on plaisante avec la cocaïne. Il a vivement reproché à Thierry Ardisson d’avoir sorti un sachet de poudre blanche à la fin de l’interview qu’il lui a donnée samedi dernier. Il faut dire le fils a renié son père et ne cesse de mettre en garde contre le trafic de coke. L’animateur a rétorqué qu’Escobar manquait d’humour. Certes. La blague, au demeurant, n’est guère pendable. Mais elle pose un problème plus vaste. On dénonce à juste titre les conditions dans lesquelles certains produits de grande consommation sont fabriqués, hors de toute norme sociale ou environnementale, comme certains vêtements diffusés dans les pays riches et confectionnés en fait par des enfants des pays pauvres ou par des travailleurs soumis à des conditions de travail inhumaines. Curieusement, la cocaïne échappe à cette interrogation. On oublie le plus souvent de se demander combien de meurtres, de chantages, d’enlèvements, d’actions de corruption, de tortures à mort pratiquées par les narcos, se cachent derrière chaque kilo de cocaïne qui arrive sur le marché occidental. Est-ce parce que la poudre blanche, festive et excitante à souhait, est souvent consommée dans des milieux médiatiques ou financiers ? Voilà une enquête qu’Ardisson l’iconoclaste pourrait commander pour une de ses émissions…", "theme": "politiques"}