{"title": "Le rappeur Rohff condamné à 5 ans de prison pour violences", "newspaper": "Liberation", "author": " AFP", "date_publi": "27/10/2017", "content": "Le rappeur Rohff a été condamné vendredi à Paris à cinq ans de prison pour avoir violemment agressé, en groupe, deux vendeurs de la boutique parisienne de son rival Booba en avril 2014. Le tribunal a décrit, pour expliquer cette «lourde» peine, des faits «d’une particulière gravité», une «action collective préméditée d’une grande violence, sans autre mobile établi qu’une démonstration de force» dans le cadre d’une «rivalité» entre ces deux figures du rap français. L’artiste de 39 ans, de son vrai nom Housni Mkouboi, qui a déjà passé deux mois en prison et plusieurs mois sous bracelet électronique dans cette affaire, n’a pas été écroué immédiatement à l’issue de l’audience. Il est sorti sans s’exprimer devant la presse. Victime dans un état critique «On a dix jours pour faire appel ou aménager la peine, on va prendre le délai de réflexion» , a affirmé son avocate, Me Malika Ibazatene. Comme on lui demandait si la peine du rappeur était réellement aménageable, ce qui lui permettrait de ne pas retourner derrière les barreaux, elle a souligné qu’il avait  «fait beaucoup de bracelet électronique» , sans plus de précisions. Ce 21 avril 2014, Rohff était entré accompagné de plusieurs hommes dans le magasin Ünkut, boutique «officielle» de la marque de vêtements fondée par le rappeur Booba, située dans le quartier parisien de Châtelet. Dans un bref déchaînement de violence dont les images, captées par des caméras de vidéosurveillance, avaient été diffusées à l’audience, le groupe avait roué de coups un jeune vendeur en l’abandonnant dans un état critique, avait assommé un autre employé avec une caisse enregistreuse et détérioré la boutique. Le tribunal est allé au-delà de la peine de quatre ans demandée par le procureur. Pour les magistrats, le groupe qui accompagnait Rohff semblait sur les images de vidéosurveillance plutôt composé d’hommes âgés d’une trentaine d’années et  «pas excités» , une vidéo en contradiction avec la version du rappeur, qui assure avoir été suivi dans la boutique par de jeunes fans qui l’avaient reconnu dans la rue. Plusieurs condamnations Les explications du rappeur  «n’ont eu de cesse de changer» , a asséné l’une des juges lors de la lecture du jugement, aussi bien sur le motif de sa présence dans la boutique que sur ses intentions ou l’élément déclencheur des violences. La constance dont a fait preuve l’artiste  «dans la minimisation»  paraît  «peu compatible avec les regrets exprimés» , a-t-elle ajouté. Le casier judiciaire du rappeur comporte déjà plusieurs condamnations, dont une pour violences avec arme.", "theme": "france"}