{"title": "Maltraitance d'enfants handicapés : le procès d'une lanceuse d'alerte", "newspaper": "Liberation", "author": "Jean-Manuel Escarnot", "date_publi": "20/09/2017", "content": "Julia, 47 ans, assistante maternelle, a revêtu un tee-shirt à l’effigie de sa fille polyhandicapée pour témoigner mardi au procès de Céline Boussié devant le tribunal de grande instance de Toulouse. Comme elle, une centaine de personnes - Ligue des droits de l’homme, comité de soutien - sont rassemblées sur le parvis. Tous sont là pour soutenir l’ancienne aide médicale psychologique (AMP) de l’institut médico-éducatif (IME) Moussaron, un centre de soins pour enfants polyhandicapés situé à Condom (Gers). Elle est poursuivie pour diffamation après avoir dénoncé les mauvais traitements dont elle aurait été témoin durant les cinq ans où elle a travaillé dans l’institut, financé par l’Etat et le département. Allumées sur le sol, 80 bougies symbolisent les 80 enfants pensionnaires de Moussaron, à l’époque où Céline Boussié a signalé à l’Agence régionale de santé (ARS) de  «graves dysfonctionnements»   . Sangles «Ma fille avait 10 ans en 2013 lorsqu’elle a été admise là-bas,  raconte Julia.  Le premier jour, le docteur Alain Doazan  [alors directeur de l’établissement, ndlr]  nous a fait visiter le parc avec ses paons et une partie des locaux neufs. Tout semblait parfait mais, trois semaines après, j’ai déchanté en retrouvant ma fille sur les nerfs, amaigrie et bourrée de médicaments. Quand j’ai vu son lit de 1, 20 m trop petit pour elle et les sangles qui la maintenaient attachée, j’ai tout fait pour la sortir de là.»   «Dévastée»,  Julia dépose plainte pour  «violences sur personne vulnérable»  le 18 mars 2014. Elle sera classée sans suite un an plus tard,  «comme toutes celles qui ont suivi»,  affirme-t-elle. Lit-cage Fin 2013, un rapport de l’ARS avait déclenché la mise sous tutelle de l’établissement par l’Etat.  «De façon générale dans le bâtiment ancien et au château, les lits ne sont pas adaptés à la taille des enfants : jeunes recroquevillés, pieds qui dépassent, lit-cage pour enfants de plus de 6 ans»,  y soulignaient notamment les inspecteurs. Des actes que la direction de Moussaron justifiait par  «la configuration des locaux, la discontinuité de la présence des personnels de nuit et les troubles de comportement»  de ses pensionnaires. Sans convaincre la lanceuse d’alerte :  «J’espère que tout cela aboutira à l’ouverture d’une enquête parlementaire sur la maltraitance institutionnelle dont j’ai été témoin»,  a lancé Céline Boussié avant d’entrer dans le tribunal. Lors de l’audience, qui a duré trois heures, elle a énuméré les mauvais traitements, fautes et manquements dans la prise en charge des enfants auxquels elle a assisté. L’avocat de l’institut, Laurent de Caunes, a quant à lui contesté pied à pied les arguments de la lanceuse d’alerte, rejetant les accusations de  «maltraitance institutionnelle». Au terme d’une audience où Aurélie Doazan, l’actuelle directrice de l’IME, n’a pas dit un mot, Fiodor Rilov, l’avocat parisien de Céline Boussié a plaidé la relaxe  «pour que cesse la peur de dénoncer et que la torture dans ces instituts s’arrête» . Le délibéré est renvoyé au 21 novembre. Si elle était condamnée, Céline Boussié s’est dite prête à aller devant la Cour européenne des droits de l’homme.", "theme": "france"}