{"title": "L'argent gagné en faisant la manche est-il considéré comme un revenu en Allemagne ?", "newspaper": "Liberation", "author": "Jacques Pezet", "date_publi": "04/12/2017", "content": "Question posée par Tanguy, le 29 novembre 2017, sur  CheckNews . Bonjour, Vous souhaitez savoir si  «faire la manche»  est considéré comme un travail en Allemagne. Pour vous répondre, il faut revenir sur l’affaire vers laquelle vous nous renvoyez, avec un lien vers le site  RevolutionPermanente.fr , qui se présente comme étant le « site d’information du courant communiste révolutionnaire du NPA» . On peut y lire qu’un couple de chômeurs allemands s’est vu retirer 300 euros d’allocations après que le Jobcenter, le «Pôle Emploi» allemand, ne s’est rendu compte que l’homme faisait régulièrement la manche. Cette histoire est-elle vraie ? Comme le montre une rapide recherche sur Google, de nombreux médias allemands ont traité cette histoire d’un mendiant dont les «allocations Hartz IV» ont été réduites par le Jobcenter. Le premier média à avoir consacré un article à cette histoire est le site d’informations locales  RuhrNachrichten .  Le journaliste Tobias Grossekemper y raconte la mésaventure de Michael Hansen, un quinquagénaire allemand, qui touche l’allocation sociale Hartz IV (l’équivalent du RSA) depuis 2005. Jusqu’en juillet 2017, le Jobcenter lui versait à lui et à sa femme Christa 760 euros tous les mois et payait leur loyer. Mais depuis le 1 er  août, 270 euros ont été soustraits de son allocation, rapporte le  Spiegel. La raison ? Une employée du Jobcenter l’a aperçu en train de faire la manche dans le centre-ville de Dortmund. Christian Hansen explique qu’il faisait cela pour arrondir ses fins de mois. Au milieu de l’année, il a reçu plusieurs lettres du Pôle Emploi allemand  «l’invitant à collaborer».  Le journaliste de  RuhrNachrichten  décrit ces demandes :  «Le Jobcenter demandait à Hansen combien de revenus il dégageait de la mendicité et souhaitait consulter son livre de recettes. Il voulait également savoir combien d’argent il espérait gagner d’ici l’été 2018 et obtenir une présentation de sa projection de recettes. Et le Jobcenter souhaitait savoir combien Hansen et sa conjointe avaient dépensé d’argent dernièrement et avoir accès à un livre des comptes.» Ne recevant pas de réponse, le Jobcenter a estimé que Christian Hansen gagnait 10 euros par jour de son activité de mendiant, ce qui équivaut aux 270 euros soustraits. L’homme a contacté une avocate, qu’il a rencontrée dans la rue piétonne où il mendie. Elle a décidé de l’aider et a d’abord contesté l’estimation du Jobcenter. Selon ses calculs, Christian Hansen gagne 6 euros par jour et il ne mendie que vingt jours par mois. Soit 120 euros mensuels. Comme il existe un montant non imposable de 30 euros pour les dons, elle a obtenu que le Jobcenter ne retire plus que 90 euros à Christian Hansen et sa compagne. Si les exigences du Jobcenter vous paraissent tristement incroyables et inhumaines, elles sont, d’un point de vue juridique, bien conformes avec le code de la sécurité sociale allemand. Le Jobcenter a le droit de connaître vos revenus pour calculer le montant de l’allocation Hartz IV qui doit être versée. Dans un article de la  Süddeutsche Zeitung , le quotidien rapporte que le Jobcenter de Dortmund prend le cas Hansen très au sérieux, et que s’il ne se plie pas aux exigences de fournir un livre de recettes et de dépenses, « toutes ses allocations pourraient lui être retirées» . Au vu de la couverture médiatique de cette affaire et des commentaires outrés qu’elle provoque, on voit bien qu’elle apparaît, pour beaucoup d’Allemands, comme une injustice et une forme d’acharnement de la part du Jobcenter contre Christian Hansen. Le 23 novembre, l’initiative de soutien aux bénéficiaires du Hartz IV,  Sanktionsfrei , s’est engagée à lui verser le montant retiré.", "theme": "planete"}