{"title": "Australie : «oui» franc au mariage pour tous", "newspaper": "Liberation", "author": "", "date_publi": "15/11/2017", "content": "C’est «Yes». Les Australiens se sont résolument prononcés en faveur de l’ouverture du mariage à tous les couples selon les résultats d’un vote consultatif donnés mercredi. A l’annonce des résultats de ce vote postal,  un temps contesté devant la justice , des milliers de partisans du mariage entre personnes du même sexe sont descendus dans la rue et dans les parcs de l’immense pays pour danser et chanter sous des nuages de confettis.  «J’étais si fier de l’Irlande qui a voté pour l’égalité devant le mariage en mai 2015. Mais aujourd’hui, je suis encore plus fier de l’Australie, le pays que j’ai choisi»,  s’est par exemple félicité en larmes Alan Joyce, patron  de la compagnie aérienne australienne Qantas. L’homme d’origine irlandaise n’avait jamais fait mystère de son homosexualité. \n This is the moment Australia found out 61.6% of participants voted YES in the same-sex marriage postal survey 🌈  #LoveIsLove   #SSM2017   pic.twitter.com/8XbiRN1kBg \n— Guardian Australia (@GuardianAus)  15 novembre 2017 \n Okay the scene in Sydney’s Stonewall Hotel is pretty amazing. I will have ALL THE COLOURS.  #MarriageEquality   pic.twitter.com/NG4iPcWLNd \n— Stephanie Peatling (@srpeatling)  15 novembre 2017 Au total, 61,6% des 12,7 millions de personnes ayant participé à la consultation d’une durée de deux mois, ont répondu par la positive à la question suivante :  «la loi doit-elle être modifiée pour autoriser les couples de même sexe à se marier ?».  Un résultat quasi similaire  à celui du référendum irlandais de 2015 sur le mariage pour tous . Preuve du plébiscite, le «oui» l’a emporté dans chacun des Etats et territoires du vaste pays-continent, d’après le Bureau australien des statistiques, organisateur du scrutin, excepté dans les circonscriptions de Maranoa ou de Kennedy dans l’Etat du Queensland et certaines, périphériques, à Sydney et Melbourne. En revanche, c’est dans ces deux villes que le «yes» a été le plus massif avec 83,7% des voix pour. Le taux de participation s’est lui élevé à 79,5% des inscrits, un score relativement important.  Affiches homophobes Cette consultation postale non-contraigante va-t-elle être suivie d’effets ? Dans la foulée de la présentation des résultats, le Premier ministre libéral Malcolm Turnbull a souhaité que la loi soit modifiée rapidement. Le chef du gouvernement, personnellement favorable à l’extension du droit au mariage aux couples gays et lesbiens, avait organisé cette consultation  pour faire pression sur les parlementaires hostiles à la réforme , pour la plupart issus de son propre camp conservateur. Les Australiens  «ont voté oui pour la justice, l’engagement et l’amour»,  a-t-il notamment déclaré, poursuivant :  «Maintenant c’est à nous au Parlement australien de nous retrousser les manches. De faire ce boulot que les Australiens nous ont chargé de faire, de le faire cette année, avant Noël. Cela doit être notre engagement.» \n The people of Australia have spoken and I intend to make their wish the law of the land by Christmas. This is an overwhelming call for marriage equality.  pic.twitter.com/PWZbH5H71r \n— Malcolm Turnbull (@TurnbullMalcolm)  14 novembre 2017 De fait, le sénateur gay Dean Smith, membre du Parti libéral de Malcolù Turnbull, a d’ores et déjà déposé une proposition de loi pour légaliser le mariage pour tous tout en permettant à certaines organisations religieuses de refuser de marier les couples homosexuels si elles sont contre le principe. Les tenants de la ligne dure du camp conservateur vont tenter d’obtenir des concessions, comme autoriser les organisateurs privés de mariages à refuser des couples homosexuels. Mais selon un sondage réalisé auprès des parlementaires fédéraux par le groupe de médias Australian Broadcasting Corporation, 72% des membres de la Chambre des représentants et 69% des sénateurs voteraient pour changer la loi. L’Australie semble ainsi partie pour tourner la page après des années d’impasse politique Si le vote constitue une victoire historique aux yeux des défenseurs des droits LGBTIQ (lesbiennes, gays, bisexuels, trans, intersexes et queer), il a aussi révélé de profondes divisions sociétales au sein même des familles. L’ex-Premier ministre conservateur Tony Abbott a par exemple milité de toutes ses forces pour le «non», à l’inverse de sa sœur Christine Forster qui est lesbienne. Sans compter, la profusion des discours de haine. Avant même l’envoi du matériel de vote en septembre, le débat  avait pris une tournure nauséabonde  avec des affiches homophobes «Arrêtez les pédés» à Melbourne et des tracts tout aussi haineux décrivant l’homosexualité comme étant une  «malédiction de la mort»  à Sydney.", "theme": "planete"}