{"title": "Julien Lacaze : «L’architecture ne se résume pas à des chiffres»", "newspaper": "Liberation", "author": "Pierre Carrey", "date_publi": "28/12/2017", "content": "Julien Lacaze est vice-président de Sites & Monuments (ex-Sppef), la plus ancienne association de protection du paysage naturel et bâti en France. A lire aussi  Tours Nuages : à Nanterre, l’utopie fait les frais du profit A Nanterre ou à Grenoble, vous accompagnez les habitants de certains quartiers de banlieue qui se battent pour préserver leur habitat. Pourquoi ? Parce que les habitants que nous rencontrons sont extrêmement sympathiques et que les bâtiments qu’ils défendent le sont tout autant. On parle de sites où les architectes ont souvent exprimé une idéologie forte d’une vie en communauté de qualité, voire une certaine poésie. Ce qu’il s’y joue aujourd’hui, c’est un problème artistique mais avant tout humain. Au nom de programmes de rénovation, les bâilleurs veulent détruire ce qui pourrait être réglé autrement. Pour régler un déficit thermique, ils sont prêts à dénaturer le bâtiment, changer l’identité du quartier et, in fine, à déplacer une partie des habitants. Or, l’architecture ne se résume pas à une feuille de chiffres, surtout quand elle a une valeur patrimoniale. L’approche des pouvoirs publics est d’autant plus scandaleuse que nous parlons ici de logements sociaux. Que préconisez-vous ? Dans un premier temps, nous voulons attirer l’attention de l’opinion. Face au calendrier des travaux, nous voulons gagner du temps et permettre de nourrir la réflexion. C’est pourquoi nous demandons que les quartiers concernés soient inscrits aux monuments historiques voire classés «sites patrimoine remarquable» - on ne cherche pas juste à protéger les logements mais l’ensemble urbain qu’ils forment avec les jardins et les sculptures. Mais nous attendons toujours une réponse du ministère de la Culture à nos demandes. En quoi ces quartiers font-ils partie du patrimoine ? Ils se distinguent de l’ordinaire par leur concept ou la vision d’une époque dont ils sont les témoins. La singularité des tours Aillaud de Nanterre se trouve dans leur forme ronde, leur béton coloré par des mosaïques, les fenêtres aux formes géométriques, etc. L’architecte, Emile Aillaud, a voulu offrir une esthétique gratuite aux habitants. Pas seulement de l’utilitaire mais aussi de l’art pour l’art. On trouve trace des carnets et des dessins d’Aillaud à la Cité de l’architecture et au centre Pompidou. Si on estime que son projet était original sur le papier, pourquoi chercher à le démolir ? Pourquoi a-t-on encore du mal à imaginer que des cités de banlieue puissent s’inscrire dans le patrimoine ? Les habitants des quartiers de banlieue ne se font pas toujours eux-mêmes à cette notion. Parfois, ils ont honte des lieux ou ils vivent, surtout quand ceux-ci sont marqués par une activité délictueuse. De manière plus générale, l’architecture ne fait pas partie de la culture des Français, contrairement à la musique ou à la littérature. On ne sait pas lire une façade d’immeuble. On connaît à peine le style des années 30. Alors celui des années 70… A Nanterre, des personnes nous ont opposé que le patrimoine de la ville se trouvait du côté des ruines gallo-romaines ou celles d’un vieux château, pas dans les tours Aillaud. Mais le patrimoine ne se limite pas à une époque. Etes-vous néanmoins favorables à la démolition de certains quartiers ? Bien sûr ! On peut réaménager lorsqu’un bâtiment ne présente aucune singularité, ni dans son unicité ni dans l’homogénéité qu’il donne à un quartier. L’architecture a besoin de se renouveler. Paris, par exemple, n’est pas une ville achevée : il faut encore construire. Mais il faut alors le faire selon les recommandations du plan local d’urbanisme (PLU) : «ni pastiche ni rupture». Il importe de trouver à la fois des formes d’expression originales et d’assurer une continuité avec le bâti existant. Hélas, la politique actuelle de la mairie de Paris est celle du bâtiment manifeste, qui n’existe qu’en rupture avec le tissu urbain existant. Le risque, c’est de déconstruire la ville.", "theme": "france"}