{"title": "«Les anti-IVG sont souvent anti-genre, homophobes et contre le planning familial»", "newspaper": "Liberation", "author": "Anaïs Moran", "date_publi": "28/09/2017", "content": "Voici la bonne nouvelle : l’Irlande  a annoncé mardi dernier la tenue d’un référendum historique sur l’avortement au printemps prochain  (actuellement illégal sauf en cas de risque « réel et substantiel » pour la vie de la mère, comme à Malte, Chypre et Andorre). Pour le reste, tout n’est qu’anxiété et montée des mouvements anti-IVG. En avril dernier, le Comité des droits de l’homme de l’ONU pointait dans son rapport le nombre inquiétant d’avortements clandestins opérés en Italie (70% des obstétriciens italiens se réfugieraient derrière  « l’objection de conscience» ). En mai, la Pologne restreignait l’accès à la pilule du lendemain (désormais accessible uniquement par une ordonnance médicale). La semaine dernière, le gouvernement lituanien examinait une proposition de loi pour limiter le droit à l’avortement. Le droit à l’avortement serait-il en danger en Europe ? Neil Datta, secrétaire général du Forum parlementaire européen sur la population et le développement, scrute depuis des années la montée de ces mouvements pro-vie sur le continent européen. Pour  Libération,  il décrypte leurs mécanismes d’organisation et leurs soubassements idéologiques. Qui sont, en Europe, les anti-avortement (anti-IVG ou anti-choix) ? Une petite minorité de chrétiens qui se revendiquent porte-parole de leur religion et de l’ensemble des croyants. Selon les pays, ils sont catholiques, protestants ou orthodoxes. Ils interprètent les textes religieux à leur manière et veulent ensuite voir leur application concrète dans la société. Le mouvement est fondé autour de l’idée que le seul but de la sexualité est la procréation, mais on se rend compte que les anti-IVG sont souvent anti-genre, homophobes et contre le planning familial. Ils utilisent différents arguments pour tenter de mobiliser la population. Le mouvement anti-choix n’est pas un mouvement de masse, mais il a un côté très populiste. Depuis quand ce mouvement a-t-il pris de l’ampleur ? Depuis 2013 exactement. C’est une année décisive pour plusieurs raisons. Déjà, c’est la période de la Manif pour tous en France, mouvement qui s’est pérennisé en s’étendant aux pays voisins comme l’Allemagne (Demo für Alle), l’Italie (la manif pour tous Italia) ou la Finlande (Aito Avioliitto). C’est aussi à partir de ce moment que l’Eglise a commencé à s’organiser pour contrer les avancées européennes jugées trop progressistes à son goût. Avec l’autorisation du mariage pour tous en France et au Royaume-Uni, elle a pris peur. En 2013, Terrence McKeegan, conseiller juridique pour la mission permanente du Saint-Siège aux Nations unies, et d’autres militants catholiques européens ont organisé à Londres une réunion secrète avec l’ensemble des associations pro-vie et pro-famille d’Europe pour organiser leur mouvement. Depuis, ils font des sommets annuels. Leur discours est toujours mieux rodé et leurs arguments toujours plus sophistiqués et nuancés. Les anti-IVG ont-ils évolué à travers le temps ? Il existe deux générations anti-choix. La première génération apparaît dans les années 80/90, au moment où le droit à l’avortement est légalisé dans les pays occidentaux (Etats-Unis, France, Allemagne). A cette époque, c’est surtout un mouvement de protestation sociale qui existe à travers les manifestations et les opérations «chocs». En France par exemple, on pense tout de suite au militant multirécidiviste Xavier Dor, qui faisait des irruptions dans des centres du planning familial. Cette première génération provoquait un effet de nuisance certain, mais n’a rencontré aucun succès. C’était amateur, très local et ça s’est éteint assez rapidement. Rien à voir avec la seconde génération qui s’est internationalisée. Aujourd’hui, on voit des associations américaines rédiger les textes de loi anti-LGBT en Ouganda, ou des organisations américaines type l’Alliance Defending Freedom (ADF) financer le mouvement anti-choix européen. Une organisation elle-même financée par le mexicain Patrick Slim, le fils du milliardaire Carlos Slim. En 2012, l’ADF dégelait 700 000 euros pour des initiatives anti-IVG et anti-LGBT en Europe. En 2015 c’est passé à 2,6 millions. Cette rentrée d’argent a permis de professionnaliser cette nouvelle génération. Les anti-IVG ne sont plus seulement des militants, certains sont des salariés. En quoi consiste leur job ? Lancer des initiatives citoyennes européennes sur internet («One of us» a récolté plus de 1,7 million de signatures, «Citizen Go» en est à 7 millions de mobilisés), spamer les gouvernements afin d’exercer des pressions sur les décisions (rapports au parlement européen, négociations au sein de l’ONU) ou encore présenter des requêtes à la Cour européenne des droits de l’homme. En juin dernier, ils ont réussi à mener devant la Cour la plainte d’Ellinor Grimmark, la sage-femme suédoise qui se déclare victime de discrimination car elle ne trouve pas de travail, en raison, dit-elle, de son refus à pratiquer des IVG. Sans le soutient du mouvement anti-IVG, jamais cette histoire ne se serait retrouvée devant la Cour européenne des droits de l’homme. Le mouvement s’est internationalisé et professionnalisé. Ne s’est-il pas aussi politisé ? Il s’est même géopolitisé. Les anti-IVG ont un écho très fort dans les pays européens les moins démocratiques, à la recherche de leur identité propre. Pour eux, le conservatisme social apparaît comme une alternative à un occidentalisme progressiste, jugé décadent et très autoritaire dans sa façon d’imposer son modèle de droits humains. C’est ce conservatisme qui touche la Pologne, la Hongrie, la Turquie, aujourd’hui la Lituanie… Ces pays en ont marre de recevoir des accusations occidentales et assument de plus en plus de se détourner du mouvement pro-choix. La Russie en est le parfait symbole.", "theme": "planete"}