{"title": "«Notre élection se fera essentiellement sur la personne du Président»", "newspaper": "Liberation", "author": "Jean-Manuel Escarnot", "date_publi": "09/06/2017", "content": "Se voit-il déjà siéger à L’Assemblée nationale le mois prochain ? Avec 30 % d’intention de vote pour les candidats haut-garonnais de La République en marche (LREM) au premier tour des législatives selon le dernier sondage publié dans  la Dépêche du midi,  Sébastien Nadot y croit  «vraiment» . Au point d’avoir déjà écrit sa profession de fois du second tour intitulée «Moi député».  «Dans les débats publics, on me questionne sur ce que je ferais concernant l’emploi, l’éducation, la taxe d’habitation, l’environnement, les retraites, le maintien des jeunes agriculteurs en zone rural» , explique-t-il. Soixante-dix réunions publiques et sur le pont tous les jours de 7 heures du matin à 23 heures : mené dans  «le rush»  et sans  «beaucoup de préparations» , les quatre semaines de campagne qu’il vient d’aligner lui ont  «surtout»  fait ressentir  «l’énorme attente»  générée par Emmanuel Macron.  «Ça dépasse l’entendement.  Ç a peut même devenir gênant. Notre élection se fera essentiellement sur la personne du président de la République», souligne-t-il. Un président tout puissant doté d’une majorité de députés lui devant leur élection. Il y a déjà réfléchi :  «Si je suis élu, ça ne fera pas pour autant de moi un béni-oui-oui à l’Assemblée. Je ne serai pas un député godillot aux ordres d’un chef de groupe. Je ne pense pas qu’Emmanuel Macron attende cela de nous» , ajoute-t-il. D’ici vendredi 23h59 date de la clôture officielle de la campagne du premier tour, le candidat Nadot aura ajouté trois réunions publiques à son compteur. Deux dans des communes rurales. La dernière à Labège, une technopole de la banlieue toulousaine où il est  «quasi sûr»  de faire le plein des voix. Jeudi après-midi, il a profité de la visite de Jacques Mézard, le ministre de l’Agriculture du gouvernement Philippe, pour lui faire  «passer les doléances de jeunes agriculteurs»  de sa circonscription.  «Je l’ai connu pendant la campagne présidentielle.  Ç a m’a fait bizarre. J’ai eu le sentiment de commencer à faire le job.» Retrouvez  les résultats de la présidentielle  par ville et par département et tous  les résultats  des scrutins précédents.\n            ", "theme": "elections presidentielle legislatives 2017"}