{"title": "Sénatoriales : Toulmet, la campagne dans son coin", "newspaper": "Liberation", "author": "Nathalie Raulin", "date_publi": "22/09/2017", "content": "Sur son bureau du 3 e  étage de la rue Etienne-Renard à Bobigny, le fouillis de tracts électoraux fleure bon la mise en scène de circonstance. Patrick Toulmet, tête de liste LREM aux sénatoriales en Seine-Saint-Denis, le confesse volontiers : sa campagne tout en SMS et coups de fil ne se prête pas à l’image. Trop désincarnée. Trop statique aussi : sa drôle de guerre a pour cadre principal la chambre des métiers de l’artisanat, qu’il préside. Le fauteuil roulant dans lequel l’a cloué la polio contractée dans sa petite enfance y est pour peu. L’anonymat que le passage des dizaines d’apprentis du campus garantit au visiteur, pour beaucoup : les grands électeurs du département qui passent voir le candidat LREM tiennent à la discrétion. Quand ils consentent à le rencontrer hors les murs, c’est  «incognito»,  en fond de salle de restaurant, loin de leurs attaches électives.  «Ils ont peur des mesures de rétorsions,  explique Toulmet.  En marche n’a encore aucune implantation municipale. Sur les 40 villes de la Seine-Saint-Denis, aucun maire ne me soutient officiellement. Leurs adjoints risquent leur délégation à se prononcer en ma faveur. Pour certains, ça représente une perte sèche mensuelle de 1 200 euros. Je comprends leur prudence.» Grognard La menace est réelle : pour avoir passé outre la discipline partisane, l’adjoint au maire LR d’Aulnay-sous-Bois, Benjamin Giami, a dû démissionner de la majorité municipale. Cette campagne en chambre, Patrick Toulmet ne s’y attendait pas. Et pour tout dire, l’ex-conseiller régional UDI d’Ile-de-France ne trouve pas le grenouillage  «enthousiasmant»  :  «Je ne suis pas un vrai politique, même si je les connais presque tous sur le département. Moi, j’aime la pratique, le contact. Comme ce que je fais ici : sortir les jeunes de la galère.»  Fin juillet, le texto du chef de l’Etat lui annonçant son investiture l’avait pourtant transporté. Pour celui que les médias avaient dit  «ministrable» , preuve était faite que l’ «ami»,  le  «fils»,  suivi meeting après meeting, des balbutiements d’En marche jusqu’à l’apothéose, ne l’avait pas oublié. Grognard fidèle, Toulmet s’est aussitôt mis au travail.  «On a eu l’agréable surprise de constater que 87 grands électeurs de Seine-Saint-Denis, adjoints au maire ou conseillers municipaux, étaient affiliés à En marche»,  se souvient Sébastien Ménard, son directeur de campagne, candidat malheureux aux législatives. Un socle modeste au regard des 2 072 grands électeurs que compte le département. Mais suffisant pour disposer d’un relais susceptible d’identifier les futurs votants dans chacune des 40 villes de Seine-Saint-Denis. Car Toulmet le découvre vite : pouvoir parler aux grands électeurs est en soi un vrai défi.  «On a envoyé un courrier à tous les maires du département pour leur demander l’autorisation d’organiser une réunion publique avec leurs conseillers municipaux»,  explique-t-il.  «Ils n’ont été que cinq ou six à me répondre favorablement…» Au chef de l’Etat qui, le 9 septembre, s’inquiète par SMS des chances de  «son Patrick»  d’emporter un des six sièges du département, Toulmet répond :  «C’est pas gagné mais je vais tout faire.»  Le mode de scrutin ne lui est pas favorable, mais l’outsider de la sénatoriale a quelques atouts. Sa liste de «rassemblement» droite-gauche, calquée sur l’ambition présidentielle, a troublé ses adversaires. Lesquels ont perdu de leur superbe. Sortie laminée des municipales de 2014, la gauche part en ordre dispersé, la liste PS devant cette fois faire avec deux listes dissidentes. Secret Toulmet espère bénéficier un peu de la lassitude des petits soldats socialistes et écolos. Mais c’est de la droite qu’il attend dimanche, dans le secret de l’isoloir, ses renforts les plus conséquents.  «Dans les villes gagnées en 2014 par des candidats UDI-LR, c’est le bordel dans les conseils municipaux,  précise Ménard.  Beaucoup d’élus LR qui voient d’un mauvais œil la prise de pouvoir de Wauquiez, regardent de notre côté…»  Les coupes sévères du gouvernement dans les emplois aidés ou les dotations heurtent a priori moins ceux-là que d’autres :  «Ils étaient prêts à soutenir Fillon, qui promettait dix fois pire»,  résume Ménard. Et dans le département le plus pauvre de France, les entrées de Toulmet à l’Elysée ne laissent pas indifférents. De quoi donner un  «petit côté Téléthon»  à sa campagne.  «Dès 8 heures, on m’appelle en me promettant de nouvelles voix. On verra»,  confie ce proche de Macron.  «Inquiet»  dans l’instant, rêveur la minute suivante :  «Vous vous rendez compte : un mec en fauteuil roulant au Sénat ? Ils auraient un sacré problème, tous ces politiques…» A lire aussi Sénatoriales : Longuet, la campagne entre copains", "theme": "france"}