{"title": "A Dijon, le gouvernement cajole les travailleurs indépendants", "newspaper": "Liberation", "author": "Dominique Albertini", "date_publi": "05/09/2017", "content": "Parmi les projets du gouvernement, celui-là ne sera pas le plus mal accueilli. En annonçant mardi à Dijon un paquet de mesures à destination des indépendants,  dont la suppression de leur régime social (RSI) , Edouard Philippe a confirmé les promesses du candidat Macron. Et satisfait de nombreux assurés du RSI : créé en 2006, celui-ci était très critiqué pour ses dysfonctionnements à répétition. Inscrite dans le prochain projet de loi de financement de la Sécurité sociale, sa disparition se fera progressivement à partir du 1er janvier 2018. A cette date, ses missions seront transférées au régime général, même si la transition technique s’étalera sur une période de deux ans. Ne restera du RSI qu’un  «guichet spécifique»  à destination des indépendants. «Objectivement, le dispositif n’était pas à la hauteur des enjeux» , a jugé le Premier ministre, évoquant  «des dysfonctionnements parfois graves»  et même le  «calvaire»  de certains indépendants.  «On aurait pu continuer à bricoler, mais le Président de la République a préféré prendre un nouveau départ» . La réforme figurera dans le prochain projet de loi de financement de la Sécurité sociale, qui sera présenté fin septembre. «On paye la mauvaise image de la \"marque\" RSI» Eux aussi du voyage, les ministres Agnès Buzyn (Santé) et Gérald Darmanin (Budget) visitaient en milieu de journée un centre local du RSI. Objectif : rassurer les 5 300 salariés du régime, en promettant une réforme sans licenciements ni mobilité forcée. Sur place, ces derniers n’en affichaient pas moins leur amertume :  «Le sentiment d’injustice est très fort , confie un représentant de la direction du RSI.  Après dix ans de travail, les principaux dysfonctionnements ont disparu. Les indépendants pensent que la réforme va tout changer, mais il n’y aura pas de grand soir : c’est le même système qui continuera à calculer leurs cotisations. En réalité, on paye surtout la mauvaise image de la \"marque\" RSI» . Regrets balayés par Darmanin :  «Si cela marchait si bien, on ne serait pas ici» . A cette annonce s’ajoute un cortège de mesures favorables aux travailleurs indépendants, dont plusieurs baisses de prélèvements. Comme pour les salariés, la hausse à venir de la CSG sera comme promise «compensée» par une diminution conséquente de cotisations sociales. Tous les indépendants connaîtront une baisse de 2,15 points de leurs cotisations «famille» et 75% d’entre-eux (ceux jusqu’à 43 000 euros de revenus annuels nets) verront celles à la ligne «maladie» diminuer de manière dégressive. Le «gain de pouvoir d’achat», selon le gouvernement, sera équivalent à celui promis aux salariés :  «270 euros par an» , pour un indépendant qui gagne l’équivalent du Smic et  «550 euros»  pour un autre à  «2400 euros net par mois» . Mais ça, ce ne sera pas avant 2019 puisque, comme pour les salariés, ces baisses de cotisation seront étalées en 2018 tandis que la hausse de CSG se fera dès le début de l’année prochaine.  «Ces coups de pouce seront visibles dès les premiers acomptes, soit à l’été 2018» , a tout de même promis Edouard Philippe mardi à Dijon. Philippe : «On vous envie» Autre faveur : à partir de 2019, ceux qui créeront ou reprendront une entreprise se verront totalement exonérés de cotisation pour leur première année d’exercice, si leur revenu est inférieur à 40 000 euros. Selon Matignon, la mesure concernera 90% des néo-entrepreneurs, pour un coût estimé entre 300 et 350 millions d’euros. Dernière nouveauté : la possibilité pour les indépendants de moduler leurs cotisations en temps réel, selon les fluctuations de leur revenu. Quant au régime de la micro-entreprise, avec ses obligations comptables allégées, il verra doubler sa limite maximum de revenus, qui passera en 2018 à 170 000 euros pour la vente de biens et à 70 000 euros pour les services. Une hausse qui ne concerne pas les seuils de franchise de TVA, afin de limiter la  «concurrence déloyale»  dont se plaignent les entreprises traditionnelles. Pour le gouvernement, ces cadeaux aux  «entreprises du quotidien»  sont plus faciles à vendre que la réforme du marché du travail, saluée par l’épouvantail Medef.  «On vous plébiscite et vous envie , a lancé Edouard Philippe, jeudi, à son public de petits entrepreneurs.  Vous êtes au cœur de la réconciliation qui commence à se jouer entre les Français et l’esprit d’entreprise» . Le Premier ministre n’en a pas moins lié ses annonces aux autres réformes économiques, fondées elles aussi sur une baisse du coût du travail et une  «flexibilité»  accrue pour les entreprises comme pour la main-d’œuvre :  «Ces transformations forment un écosystème, chacune s’appuie sur l’autre et l’amplifie» . Un grand dessein dont le niveau de soutien dans l’opinion reste encore à déterminer. Et qui, avec les mobilisations politiques et syndicales prévues ce mois-ci, va connaître ses premières mises à l’épreuve.", "theme": "france"}