{"title": "Euro de basket : les Français affolent les compteurs face à l’Islande", "newspaper": "Liberation", "author": " AFP", "date_publi": "03/09/2017", "content": "Tous chauds au shoot (68% de réussite), les Bleus ont remis l’Islande à sa place de Petit Poucet de la compétition ce dimanche à Helsinki. Mais les 2000 supporteurs nordiques qui constituaient les trois-quarts du public ne leur en ont pas voulu. Ils ont continué à chanter, même quand les coéquipiers de Boris Diaw naviguaient avec 30 points d’avance en seconde mi-temps, couvrant sans mal la petite centaine de Tricolores présents. Sur le terrain, l’écart était énorme aussi, mais dans l’autre sens. Heureux d’être là, les Nordiques ont tout donné mais n’avaient de carburant que pour une mi-temps (49-42). «Ils jettent toutes leurs forces dans la bataille, ils résistent le plus longtemps possible puis ils sont rattrapés par la fatigue, ensuite ça va très vite» , a commenté Vincent Collet.  «En première mi-temps, nous étions un peu mous, ce qui leur a permis d’avoir des tirs plus ouverts qu’ils auraient dû l’être. En deuxième, on a resserré.» Le banc avait faim Le sélectionneur a pu reposer Evan Fournier, resté moins de dix minutes sur le terrain, et faire tourner son effectif. Ceux qui avaient moins joué contre la Finlande (défaite 86-84) et la Grèce (victoire 95-87) avaient faim: le shooteur Edwin Jackson en particulier (14 points, tous marqués dans le troisième quart-temps), mais aussi Kévin Séraphin (14 points) et Vincent Poirier (10 points) à l’intérieur, et Axel Toupane (10 points et un superbe alley-oop avec le meneur Antoine Diot). Ce dernier, remis d’une blessure au genou, a joué pour la première fois depuis le 10 août (6 points). Le banc a marqué pas moins de 68 points, mais c’est quand même le métronome Nando De Colo qui a fini meilleur marqueur français avec 16 points (derrière le vétéran Jon Arnor Stefansson, le seul joueur de très haut niveau islandais, auteur de 23 points). Résultat: on n’avait plus vu un tel score depuis un France-Tchécoslovaquie des qualifications au Championnat d’Europe, en 1990 (115-106). Grâce à ce deuxième succès, les Bleus pourront valider leur ticket pour les huitièmes de finale (à Istanbul) dès leur prochain match, très abordable aussi, contre les Polonais mardi. Leur véritable objectif, la première place, reste aussi à leur portée. Il faudra pour l’atteindre battre également la Slovénie, le rival le plus dangereux, mercredi dans le dernier match de poule.", "theme": "sports"}