{"title": "Catalogne : participation record, l'issue du scrutin encore indécise ", "newspaper": "Liberation", "author": "François Musseau", "date_publi": "21/12/2017", "content": "Le parti libéralo-centriste Ciudadanos (Citoyen), la formation unioniste par excellence, a réussi une percée spectaculaire, sans toutefois pouvoir contrer ce qui s’annonce comme une excellente performance des partis sécessionnistes. Vers 21h30, alors que seulement 20% des suffrages étaient dépouillés, c’est la première conclusion que l’on pouvait tirer de ces très attendues élections législatives catalanes. Si cette tendance se confirmait, il s’agirait d’une énorme gifle infligée au gouvernement conservateur de Mariano Rajoy qui, pour la première fois au cours de la jeune démocratie espagnole, a mis sous tutelle une région pour avoir violé la légalité constitutionnelle. A lire aussi    Notre dossier Catalogne Aussi bien Esquerra (Erc), avec son candidat - Oriol Junqueras - reclus dans une prison à Madrid, que Junts Pel Si (JpSi), dont le leader - Carles Puigdemont - se trouve en exil volontaire à Bruxelles pour éviter les poursuites judiciaires, réaliseraient des scores très satisfaisants. Dans ce contexte, avec les anticapitalistes de la Cup, le bloc indépendantiste pourrait fort bien rééditer sa majorité absolue (plus que 68 sièges) au sein du Parlement autonome de Barcelone. Et devrait continuer de constituer un problème considérable pour le conservateur Rajoy à Madrid, qui rêvait d’une victoire espagnoliste à Barcelone pour ne plus avoir à supporter les pressions continuelles en faveur d’un référendum d’autodétermination. A lire aussi  Pau Ricomá : «Pour moi et d’innombrables Catalans, le point de non-retour a été atteint» Participation historique  L’autre grande nouvelle du scrutin de ce jeudi est la participation historique (83,4%), preuve que les 5,5 millions de votants se sentaient tres concernés par des élections historiques au caractère plébiscitaire : pour ou contre l’indépendance. En outre, alors que les événements de cet automne ont été marqués par la confrontation et la violence, pas un seul incident n’a été à déplorer au cours de la journée électorale, et le civisme des Catalans a été manifeste. Enfin, tous les observateurs ont souligné le zèle dans le recompte des voix - aussi bien pour faire face aux menaces de hacking en provenance de Russie que pour ne laisser aucun doute sur la validité irréprochable du dépouillement. Ce zèle explique largement la lenteur qui a caractérisé le dépouillement. Si les résultats définitifs confirmaient la victoire des séparatistes, Mariano Rajoy serait confronté à un problème d’Etat d’envergure. Il serait forcé de suspendre l’application de l’article 155 de la constitution qui, dans la pratique, fait de la Catalogne une région sous tutelle. Et il ne pourrait empêcher le retour sur le devant de la scène de Junqueras (en prison) et de Puigdemont (en exil à Bruxelles). Tout dépendra ensuite de l’état d’esprit des deux leaders indépendantistes, alliés hier, désormais rivaux pour l’obtention du poste de chef du gouvernement régional. Si le camp indépendantiste parvenait à se ressouder et sceller une nouvelle alliance avec les «antisystème» de la Cup, alors ils devraient logiquement placer Rajoy dos au mur et l’astreindre à négocier. D’autant que leader socialiste Pedro Sanchez a conditionné son appui à Rajoy, en minorité, à une réforme de la constitution. Aujourd’hui plus qu’hier, la crise catalane est un problème national de premier ordre et, très certainement, européen. ", "theme": "planete"}