{"title": "Non, la CGT ne brade pas un château acquis grâce à de l’argent public", "newspaper": "Liberation", "author": "SERVICE DESINTOX", "date_publi": "07/11/2017", "content": "INTOX.  En mal de vues ? Le site d’extrême droite La gauche m’a tuer diffuse une fausse information, qu’il avait déjà publiée il y a deux ans. Signalé grâce à l’outil Facebook en partenariat avec  Libération  (1), un article intitulé  «La CGT vend pour 25 millions d’euros un de ses châteaux de Cannes acheté avec l’argent public»  a été  publié le 5 novembre , sans qu’il ne soit à aucun moment mentionné qu’il s’agit en réalité d’un  copié-collé  d’un texte qu’il avait déjà publié le 26 février 2015. Mot pour mot, titre pour titre, photo pour photo. Il avait d’ailleurs de nouveau diffusé cet ancien article sur ses pages facebook cet été. L’article en question cumule désormais plusieurs milliers de partages, et continue donc de circuler sur les réseaux sociaux. Ce qui était faux il y a deux ans et demi, l’est sans surprise toujours aujourd’hui. Que dit la gauche m’a tuer ? Que ce château appartient à la CGT, et qu’il a donc été payé par des fonds publics. C’est doublement faux. DÉSINTOX.  En fait, le château appartient au comité d’entreprise des salariés des industries électriques et gazières (dont principalement EDF), la CCAS (caisse centrale des activités sociales), où la CGT est majoritaire. Mike Borowski, l’auteur du texte qui s’appuie sur  un article de  Nice Matin  pour finir par écrire n’importe quoi, cite pourtant correctement le journal local en reprenant cette phrase pour expliquer qui est le propriétaire du château :  «la fameuse caisse centrale d’activités sociales (CCAS) EDF – donc la CGT –, qui jusqu’ici se servait des lieux comme résidence de vacances des salariés du groupe énergétique» . Ce qui ne l’empêche pas de se contredire totalement dans le titre et le reste de l’article. Premièrement, il ne faut pas confondre comité d’entreprise et syndicats. Mike Borowski a beau faire son beurre en affirmant que le château ne bénéficie qu’aux syndicalistes, ce n’est pas le cas. Tous les salariés des industries électriques et gazières peuvent profiter du comité d’entreprise, géré par la CGT. Deuxièmement, la CCAS n’est pas financée par des fonds publics mais par les entreprises du secteur énergétique. Plus précisément, depuis la loi de 1946 les industries électriques et gazières doivent verser 1% du montant de leurs ventes d’énergie en France au CCAS. Ce n’est donc pas l’argent public qui a financé le château de Théoule, ni les seuls syndicalistes CGT qui en ont profité. Contactée par Désintox, la mairie de Théoule confirme que le château est toujours en vente.  Dans un compte rendu  de conseil d’administration d’octobre 2015, la CCAS affirmait ne pas vouloir  «brader»  la propriété  «d’où la vente qui traîne».  En 2013, le conseil d’administration avait par ailleurs  délibéré sur la mise en vente  de 29 propriétés. Selon le même document, le comité d’entreprise détiendrait près de 300 propriétés. (1) Pour lutter contre les «fake news», Facebook a mis au point un partenariat avec huit fact-checkers français (dont  Libération ). Des articles très partagés et signalés par des utilisateurs sont vérifiés par les médias français. ", "theme": "desintox"}