{"title": "Le discours de Macron sur l'Europe divise la presse européenne", "newspaper": "Liberation", "author": "Mélissa Kalaydjian, Peter Esser", "date_publi": "27/09/2017", "content": "Dans la presse internationale, les réactions au discours d'Emmanuel Macron diffèrent selon les tendances politiques des quotidiens. Alors que les journaux de centre-gauche saluent l’ambition du président français, les conservateurs, eux, l’accueillent avec scepticisme. Le quotidien espagnol de gauche modérée   El Pais  s'attarde ainsi sur le caractère effectif du discours  «européiste»  d’Emmanuel Macron, qui a su combiner la vision lyrique et épique du passé avec des propositions plus concrètes pour relancer l’Europe. Selon le journal madrilène, ce discours était adressé aux étudiants français et étrangers, mais aussi à l’Allemagne.  «La refondation de l’Europe ne semble pas être une priorité outre-Rhin, car Angela Merkel ne partage la vision idéaliste d’Emmanuel Macron»,  estime-t-il. Un désaccord de taille auquel s’ajoute la présence probable des libéraux du FDP au gouvernement allemand, dont le leader eurosceptique Christian Lindner s'oppose, entre autre, à la constitution d’un budget européen. Et c’est sans oublier l’impact que pourrait avoir l’entrée du parti d'extrême droite AfD au Bundestag, refroidissant l’enthousiasme proeuropéen de Berlin. El Pais  salue néanmois l’ «énorme»  ambition de Macron et compare même le discours du président français à celui d’un  «président européen» . Même si le quotidien s’inquiète de voir cet idéal européen rêvé par Emmanuel Macron se heurter au pragmatisme de ses dirigeants, il estime que son message tombe à pic pour pour redynamiser l’Union. Un avis que le quotidien de centre-droit  El Mundo  ne partage pas :  «Les conditions ne peuvent pas être pires pour Emmanuel Macron. La France n’est pas en position de donner des leçons : son déficit budgétaire dépasse les 3% et son respect des normes communes est loin d’être optimal.» The Guardian  salue le discours «ambitieux» d’Emmanuel Macron Selon le quotidien britannique, l’Union européenne a subi de nombreux coups : le vote du Brexit, l’élection de Donald Trump, la crise migratoire, ou encore la montée des populismes. Raison de plus, selon lui, pour louer les efforts d’Emmanuel Macron :  «Les eurosceptiques ricaneront peut-être, mais personne ne peut reprocher au président français d’essayer de définir une vision claire pour le continent, quand tant d’inquiétudes subsistent.»  Pour  The Guardian ,  le discours du président français fait transparaître plus que jamais son ambition de faire de son pays le leader de l’Europe aux côtés de l’Allemagne. Le quotidien pro-européen, qui avait fait campagne contre le Brexit, souligne tout même la fragilité de l’ambition de Macron : la Russie de Poutine, la Turquie d’Erdogan, sans compter certains voisins européens, en particulier l’Allemagne, risquent de ne pas approuver  «le discours visionnaire du président français».  Certaines de ses propositions resteront probablement des vœux pieux,  «mais l’impulsion qu’il essaie de créer n’en est pas moins louable. Les discours ont leur importance, ils diffusent une énergie, et définissent des objectifs. Le message de Macron doit être écouté»,  conclut  The Guardian . Allemagne: entre approbation réservée et rejet clair Pour la  Süddeutsche Zeitung   (SZ),  après le discours de Macron, la France est de retour en tant que puissance créatrice sur la scène européenne. Le journal de centre-gauche note néanmoins qu’ «en déclenchant un débat de fond en préfixant le résultat, Emmanuel Macron oblige Angela Merkel à prendre position, à être pour ou contre». U n dangereux challenge pour la chancelière, qui se plaît traditionnellement à exceller dans le registre de la médiation. Pourtant, la  SZ  estime que les problèmes de Macron sur la scène politique intérieure pourraient avoir un effet positif sur le dialogue difficile entre Paris et Berlin :  «Macron a lié son concept européen aux réformes [fiscales et du Code du travail, ndlr]. Or, le succès de ces réformes est aussi dans l’intérêt de l’Allemagne.»   La  Frankfurter Allgemeine Zeitung  (FAZ)  en revanche se penche essentiellement sur les enjeux économiques abordés par Emmanuel Macron – et les critique avec force. Le quotidien conservateur voit dans cette avanlanche d'idées pour réformer l'Europe un nouveau pas important en direction d'une  «Union de transfert, c’est-à-dire un système de transferts des Etats membres plus riches vers les moins riches» . Pour la  FAZ,  le résultat des élections au Bundestag dimanche dernier démontrerait plutôt que  «beaucoup d’électeurs allemands ne veulent pas de la transformation de la zone euro en Union de transfert, parce qu’ils savent que des fausses incitations ne conduisent pas au succès, comme tout le monde le voit en Italie, où l’écart entre le Nord et le Sud n’a fait que d’agrandir en 150 ans d’union de transfert.» Pays-Bas, Pologne, Suisse : Macron défit l’Allemagne Aux Pays-Bas, le quotidien populaire et conservateur  De Telegraaf  se montre lui aussi sceptique et souligne la réticence des politiques allemands vis-à-vis des idées de Macron. Les Néerlandais estiment notamment que le budget commun, alimenté par un impôt européen, ne devrait plaire ni à Angela Merkel ni aux libéraux du FDP, qui vont probablement bientôt faire partie du gouvernement outre-Rhin. Pourtant, ils voient Macron tendre aussi la main aux Allemands, par exemple sur l’aide à l’accueil des réfugiés.  «Il se dote d’un peu plus de marge de manœuvre pour un projet de longue portée, qui dispose de moins en moins de soutien en Allemagne» , écrit  De Telegraaf. Pour le journal polonais de gauche libérale  Gazeta Wyborcza ,  Macron se retrouve dans une position singulière : il serait l'un des grands perdants de l’élection allemande.  «L’intégration accélérée de l’Union européenne et surtout de la zone euro serait déjà difficile même si une coalition entre conservateurs et sociaux-démocrates était renouvelée. Mais Angela Merkel cherche à s'allier avec les libéraux du FDP […] qui rejettent l’idée d’un budget commun européen.»  Du point de vue polonais pourtant, la  Gazeta  se félicite de ce ralentissement des réformes européennes. Motif : «C ela ralentit également le découpage de l’UE en deux zones de deux vitesses (les pays de la zone euro et les autres), qui marginaliserait la Pologne»,  laquelle n'est pas membre de la zone euro. Enfin, hors Union européenne, le journal suisse de centre-gauche   Tages-Anzeiger  souligne qu’Emmanuel Macron est le premier président français à admettre que même pour un pays fier comme la France, la souveraineté réelle n’existe qu'à travers l’UE. L’affaiblissement d’Angela Merkel met en péril le projet ambitieux :  «Le moteur franco-allemand ne va pas démarrer si vite que le président à Paris l’espérait. A la fin, Macron pourrait être la voix qui prêche dans le désert» , estime le quotidien zurichois.", "theme": "planete"}