{"title": "Un président peut en cacher un autre", "newspaper": "Liberation", "author": "Alain Auffray, Dominique Albertini", "date_publi": "05/10/2017", "content": "Quand la comète Macron a surgi dans le paysage politique, le fondateur d’En marche apparaissait comme une sorte d’anti-Sarkozy : souriant, bien élevé, à des années-lumière de ce vieux monde politique dont l’ex-maire de Neuilly était un pilier depuis près de trente ans. Contre toute attente, l’exercice du pouvoir paraît avoir rapproché les deux figures présidentielles. La même impatience, le même goût de la transgression et un penchant manifeste pour le bonapartisme et donc pour l’hyperprésidence. En prenant la parole devant le Congrès réuni à Versailles à la veille de la déclaration de politique générale de son Premier ministre, Macron inaugurait son quinquennat avec un geste furieusement sarkozyste. Devant ses proches, Nicolas Sarkozy s’est souvent dit  «bluffé»  par son jeune successeur.  «Macron ? C’est moi en mieux» , aurait-il lancé, selon  le Canard enchaîné , quelques jours après la présidentielle. De son côté, le chef de l’Etat a accumulé les marques d’estime pour son prédécesseur, avec lequel il s’entretient régulièrement et trouve même le temps de dîner à l’Elysée. Comparatif. La provocation Nommer les problèmes au risque de bousculer le politiquement correct. Quand ils assument certains de leurs dérapages, Macron et Sarkozy le font dans les mêmes termes. Quand l’un s’en prend aux  «racailles»  et l’autre aux  «fainéants»  ou à ceux qui  «foutent le bordel» , ils revendiquent tous deux ce vocabulaire au nom du souci d’être compris.  «On peut être cultivé et parler comme les Français»,  expliquait jeudi le porte-parole du gouvernement, Christophe Castaner, désarmant de sincérité. La sortie du chef de l’Etat en marge de son déplacement mercredi en Corrèze  (lire page 4)  est assez comparable, au moins par ses effets médiatiques et politiques, avec l’inoubliable  «Casse-toi, pauvre con !»  lancé par Sarkozy en 2008 à un homme qui refusait de lui serrer la main au Salon de l’agriculture. Enregistrée par une caméra, cette scène calamiteuse poursuivra le successeur de Chirac pendant tout son quinquennat. Pourtant, pour le porte-parole de Macron, Bruno Roger-Petit, les deux situations sont  «radicalement différentes» . Le  «casse-toi»  était  «révélateur d’une personnalité qui n’était pas en adéquation avec la fonction présidentielle» . En conseillant à ceux qui  «foutent le bordel»  d’aller briguer les emplois disponibles à deux heures de chez eux, Macron aurait, lui,  «abordé un sujet de fond» . Il arrive à ces adeptes du parler-vrai de finir par reconnaître leurs erreurs : Sarkozy a admis avoir  «abaissé la fonction»  avec sa saillie de 2008 dans son livre  la France pour la vie,  paru en 2016. Macron s’était, lui, excusé pour le qualificatif  «illettrés»  associé aux salariés de l’abattoir breton Gad. Cette fois, il ne regrette pas l’emploi du mot «bordel», mais le fait qu’ «il était présenté comme une parole publique». La transgression L’un s’était fait le champion d’une droite  «vraiment de droite»  ; l’autre dédaigne un clivage politique jugé dépassé. A première vue, difficile de rapprocher les deux hommes sur ce point. Pourtant, le début du quinquennat Sarkozy a bien été marqué par cette curieuse expérience : l’intégration au gouvernement de plusieurs personnalités de gauche ou réputées proches d’elle, de Bernard Kouchner à Eric Besson en passant par Martin Hirsch et Fadela Amara. Pour le sarkozyste Brice Hortefeux, il s’agissait alors d’ «associer des personnes qui, au-delà des clivages classiques, partagent une même conviction que notre pays a besoin de réformes» . Un argument que partagera plus tard le macronisme. La stratégie avait inspiré à Patrick Devedjian cette inquiète boutade :  «Je suis pour aller très loin dans l’ouverture, y compris jusqu’aux sarkozystes.»  L’ouverture ne résiste pourtant pas aux premières années du quinquennat. En confiant les clés de Matignon et de Bercy à des ministres de droite, Emmanuel Macron aura, lui, porté le mépris des clivages à des hauteurs jusqu’ici inconnues. Le «président des riches» Ses amitiés, son rapport sans pudeur au luxe et à l’argent, son «bouclier fiscal» limitant l’imposition des plus riches : l’affaire fut entendue dès le début de son quinquennat, Sarkozy serait le  «président des riches» . L’image a survécu à la suppression du fameux bouclier, en 2011. Cinq mois après son arrivée au pouvoir, Macron est à son tour associé à l’infamante étiquette. Moins pour son mode de vie (même si son passé de banquier d’affaires a fait le miel de ses opposants) que pour une politique très favorable aux plus aisés. Celle-ci a, elle aussi, trouvé sa mesure emblématique avec la suppression de l’ISF, point de fixation pour l’opposition de gauche. Présentant mardi leur «contre-budget», les députés socialistes se sont élevés contre  «l’armure fiscale»  portée par l’exécutif. Alarmé par ces mauvais signaux, ce dernier s’efforce depuis de valoriser les mesures sociales de son budget, pour se défaire au plus vite de ce sparadrap. Les corps intermédiaires Ils font  «écran entre le peuple et le gouvernement»,  veulent  «parler à la place du peuple sans se soucier de ce que le peuple veut» . Qui ? Les corps intermédiaires, ainsi fustigés par Nicolas Sarkozy en 2012, lors d’une campagne au populisme effréné. S’en prenant aux  «syndicats, partis, groupes de pression, experts, commentateurs»,  le président-candidat appelait à un dialogue direct entre la base et le sommet de la pyramide politique. Tel n’est pas, semblait-il, le projet d’Emmanuel Macron :  «On a besoin de corps intermédiaires»,  assurait-il pendant la dernière présidentielle. Mais…  «à la bonne place»,  ajoutait-il. Attaché à une application rapide de son programme, le Président a déjà fâché certains de ses interlocuteurs : syndicats réformistes mécontents de la réforme du droit du travail, collectivités locales menaçant de rompre le dialogue avec l’Etat… Sans parler d’un autre genre de corps intermédiaires : les grands partis traditionnels, grandes victimes du macronisme.", "theme": "france"}