{"title": "La PMA, qu'est-ce que c'est et combien de bébés cela représente ?", "newspaper": "Liberation", "author": "Guillaume Lecaplain,   BIG, Charlotte Belaich", "date_publi": "20/09/2017", "content": "Le candidat Macron l’a promis, Marlène Schiappa l’a assuré : la France ouvrira aux couples de lesbiennes et aux femmes seules la possibilité d’avoir recours à la PMA. Mais en quoi consiste cette technique ? Est-elle répandue ? Depuis combien de temps ?  Libération  fait le point. Qu’est-ce que c’est ? La PMA (procréation médicalement assistée), ou AMP (assistance médicale à la procréation), désigne les techniques médicales  «permettant la procréation en dehors du processus naturel» . Il s’agit donc de manipuler des ovules et des spermatozoïdes pour aboutir à une fécondation. Il existe deux méthodes : l’insémination artificielle ou la fécondation in vitro. Dans la première, des spermatozoïdes sont introduits dans l’utérus de la femme pendant qu’elle est en période d’ovulation. Dans la seconde, les spermatozoïdes sont mis en contact avec l’ovocyte à l’extérieur avant d’être introduit dans l’utérus. Spermatozoïdes et ovocytes peuvent venir d’un donneur anonyme. Qui y a droit ? Depuis 1994 et la loi qui l’encadre , la PMA est réservée aux couples hétérosexuels, qu’ils soient mariés, pacsés ou en concubinage, dont l’un des membres (ou les deux) est infertile ou porteur d’une maladie grave susceptible d’être transmise à l’enfant ou au conjoint. La femme doit en outre  «être en âge de procréer» , soit avoir moins de 43 ans. Depuis quand ça existe ? Selon l’Institut national de la santé et de la recherche médicale (Inserm) , les premières inséminations artificielles remontent au XIX e  siècle. La médecine reproductive a cependant réellement émergé dans les années 70. En 1978 naît ainsi le premier «bébé-éprouvette» en Angleterre. En France, il faut attendre encore quatre ans pour qu’un enfant, Amandine, naisse d’une FIV effectuée par le biologiste Jacques Testart et le gynécologue René Frydman.  «Un véritable scénario policier avait donc été monté afin de tromper les paparazzi et autres présences gênantes ou indiscrètes. Une fausse date de césarienne pour une patiente mystérieuse fut programmée une semaine après la date de l’accouchement de la mère d’Amandine, afin de faire baisser la tension médiatique, car on avait découvert par exemple de faux infirmiers traînant dans les couloirs, ainsi que des photographes installés sur le bâtiment d’en face» , a raconté plus tard le gynécologue. Combien y a-t-il de PMA chaque année ? En 2014, 25 208 enfants sont nés d’une PMA, selon l’Agence de biomédecine. Cela représente environ 3% des naissances. L’organisme a par ailleurs recensé 143 778 tentatives, dont 95% réalisées avec les spermatozoïdes et ovules des deux membres du couple. A l’échelle mondiale, sur une trentaine d’années, on comptait, en 2012, 5 millions d’enfants nés de PMA, selon les estimations de la Société européenne de reproduction humaine et d’embryologie. Environ 350 000 bébés sont conçus chaque année par FIV, ce qui représente 0,3 % des 130 millions d’enfants qui naissent dans le monde. Depuis quand l’ouverture de la PMA aux femmes seules et aux couples de lesbiennes est-elle un sujet de débat ? Dès la fin des années 90, l’ouverture de la PMA aux femmes seules et aux couples de lesbiennes devient un sujet de revendication des associations LGBT mais aussi de certains médecins. En 2001, on peut déjà lire  dans un rapport du Comité consultatif national d’éthique  (CCNE, le même qui a rendu un avis favorable à la PMA pour toutes en juin, seize ans plus tard) que la majorité de ses membres jugent qu’ «une femme isolée ou un couple de lesbiennes doivent avoir leur chance si toutefois l’équipe de médecins apprécie favorablement leur demande» .  «La limitation, à certains groupes de personnes, de l’accès aux bénéfices de la PMA est discriminatoire et exprime un respect insuffisant pour d’autres formes de vie» , peut-on encore lire. En 2012, pendant la campagne présidentielle qui aboutira à l’élection de François Hollande, le sujet est plus que jamais sur la table, le candidat promettant − pas sur le papier, mais à l’oral tout de même − d’ouvrir la PMA à toutes les femmes. Il rétropédalera finalement en 2013, se contentant du mariage homosexuel, face à l’agitation de la Manif pour tous. Quels sont les arguments des opposants ? «L’assistance médicale à la procréation est conçue comme une réponse médicale à un problème médical» , explique Jean-René Binet, professeur à la faculté de droit de l’université de Rennes-1, dans une tribune publiée par  le Figaro  en mars 2016. En clair, c’est un acte qui répond à une déficience du corps. Or les femmes célibataires ou les lesbiennes ne sont pas forcément dans ce cas. Voilà pourquoi les partisans de l’ouverture de la PMA pour toutes avancent la notion  «d’infertilité sociale»  des lesbiennes ou des célibataires, qui serait à prendre en compte au même titre que l’infertilité biologique. Autre argument pour maintenir l’interdiction :  «Les conditions posées permettent de le doter d’une filiation crédible» , pose Jean-René Binet.  «L’enfant né à la suite d’une assistance médicale à la procréation arrive au foyer d’un couple stable, formé d’un homme et d’une femme vivants et en âge de procréer» . Ce cadre étant, pour les opposants à l’ouverture de la PMA, le seul viable pour le développement de l’enfant.  «L’hétérosexualité est un élément fondamental de la famille , explique l’un des membres du CCNE qui s’est prononcé contre l’ouverture en 2001.  Toute mise en question de la complémentarité des sexes dans la cellule familiale est néfaste au développement naturel de l’enfant» . Mais il y a autre chose, une raison plus subtile. Pour Jean-René Binet, dans la situation actuelle, aux yeux de l’enfant  «comme à ceux des gens qui l’entourent, rien n’indique que sa venue au monde doive quoi que ce soit à une intervention technique» . La PMA permettrait de faire «comme si» le bébé avait été fabriqué naturellement. Un mensonge (au moins par omission) qui donne à voir l’apparence d’une famille «normale». Car  «le développement mental, affectif et social de l’enfant nécessite le cadre supposé correspondre le mieux à cette finalité dans notre culture : la solidarité et l’environnement humain fournis par l’unité familiale» , argumente ce même membre du CCNE. Enfin, selon les opposants, l’ouverture de la PMA entraînerait forcément celle de la GPA, qui est pourtant interdite en France.  «Comment imaginer un instant que les couples masculins ne diront pas : et nous ?»  s’insurge Gérard Biard, rédacteur en chef de  Charlie Hebdo  dans la dernière livraison du journal. La France serait donc  «obligée»  de libéraliser la GPA  «avec son cortège de ventres-pondeurs, de parents-consommateurs et d’enfants-produits» . Un argument étonnant : si la PMA est réellement revendiquée par les associations LGBT et promise régulièrement par les responsables politiques (François Hollande et Emmanuel Macron, entre autres), la GPA est réclamée par quelques personnalités isolées (Sergio Coronado, Irène Théry) mais n’est portée par aucune figure ni parti politique. A lire aussi :   Quand Wauquiez mélange GPA et PMA Et dans les autres pays ? L’accès à la PMA est autorisé partout en Europe… pour les couples hétérosexuels. Pour les autres, la situation est disparate. Les pays qui permettent à toutes les femmes, vraiment toutes, de faire des bébés avec cette technique (en vert sur la carte ci-dessous) sont la Finlande, la Suède, le Danemark, les Pays-Bas, la Belgique, le Luxembourg, le Royaume-Uni, l’Irlande, l’Espagne, le Portugal et la Croatie. Dans le reste du monde, les lesbiennes peuvent avoir recours à la PMA au Canada, en Argentine, en Afrique du Sud et dans certains Etats des Etats-Unis. A défaut d’une évolution de la loi en France, des femmes seules et des couples de lesbiennes franchissent les frontières depuis des années pour bénéficier d’une PMA, dans les pays où c’est légal. En 2007,  un article de  Libération   évoquait ainsi les «bébés Thalys».  «De nombreux couples de femmes qui n’ont pas le droit à l’insémination en France se rendent ainsi dans les cliniques belges. Plusieurs centaines sont sur liste d’attente.» A lire aussi, notre reportage : La Belgique, terre d’accueil pour la PMA", "theme": "france"}