{"title": "Trois dossiers pour la visite de Macron à Alger", "newspaper": "Liberation", "author": "Célian Macé", "date_publi": "06/12/2017", "content": "Il y aura bien sûr le choc de l’image. Tellement attendue qu’elle est commentée en Algérie avant même de se dérouler dans la réalité. La rencontre de mercredi à Zéralda, la résidence présidentielle dans la banlieue d’Alger, entre Emmanuel Macron, 39 ans, qui a fait de sa jeunesse un argument diplomatique sur la scène internationale, et Abdelaziz Bouteflika, le double de son âge, quasiment paralysé par une attaque cérébrale survenue il y a plus de quatre ans. Cette audience ritualisée dont sera vraisemblablement tirée une vidéo de quelques secondes pour les journaux télévisés est désormais un classique des visites officielles. «Derrière l’humour dont font toujours preuve les Algériens en de telles circonstances il y a un sentiment mêlé,  analyse Séverine Labat, chercheuse au CNRS.  Bouteflika reste populaire, il ne faut jamais l’oublier, il est l’homme de la paix et du retour de l’Algérie dans le concert des nations après la décennie noire. Mais le contraste physique entre les deux hommes aura aussi quelque chose d’humiliant pour l’Algérie, dont la moitié de la population a aujourd’hui moins de 30 ans.» Moustache insolente En son temps, Abdelaziz Bouteflika fut pourtant un ministre bien plus précoce encore qu’Emmanuel Macron. Nommé à l’âge de 26 ans à la tête de la diplomatie du jeune Etat indépendant, ses yeux bleus et sa moustache insolente incarnèrent dans les années 60 et 70 le visage de l’Algérie triomphante dans les chancelleries du monde entier. Cinquante ans plus tard, il traverse silencieusement son quatrième mandat à la tête d’un pays au système politique désespérément verrouillé et dont l’économie est malmenée par la chute des cours du pétrole. La visite  «d’amitié et de travail»  du président français à Alger, d’une douzaine d’heures, sera en grande partie consacrée aux  «liens économiques»  entre les deux pays, ce qui  «correspond à la volonté de diversification du gouvernement algérien»,  assure l’Elysée. L’Algérie reste très dépendante de la rente des hydrocarbures.  «La France a récemment perdu son statut de premier fournisseur de l’Algérie au profit de la Chine,  rappelle Séverine Labat.  C’est un marché important qu’elle ne peut pas se permettre de laisser filer.»  Après l’implantation d’une usine Renault à Oran en 2014, PSA a annoncé le mois dernier qu’il allait lancer sa propre unité de production en 2018. Acteur sécuritaire incontournable De par sa position géographique, l’Algérie, au carrefour de plusieurs crises, est également un pays pivot pour la sécurité régionale. Son expérience en matière de lutte antiterroriste en fait un acteur incontournable pour la France, lourdement engagée au Sahel avec l’opération «Barkhane» et inquiète de la situation chaotique en Libye. Sur ces deux dossiers, l’Algérie a pourtant été marginalisée. Exclue du G5 Sahel (Mauritanie, Mali, Niger, Burkina Faso, Tchad) porté sur les fonts baptismaux par Emmanuel Macron, reléguée au second rang dans les négociations interlibyennes, elle ne voit pas d’un bon œil la multiplication des initiatives françaises dans son arrière-cour. Surtout quand Paris demande aux autorités algériennes des efforts supplémentaires dans la traque des organisations jihadistes qui sillonnent le Sahara. «Il y a quelques jours, le Premier ministre Ahmed Ouyahia a noté que l’Algérie avait dépensé près de 100 millions d’euros ces huit dernières années pour former et équiper les armées du Sahel à la lutte antiterroriste: il s’agissait clairement d’une réponse aux critiques sur son supposé manque de coopération,  note Andrew Lebovich, du European Council on Foreign Relations.  Les Algériens considèrent, à juste titre, que leurs avertissements sur l’intervention de l’Otan puis la dégradation sécuritaire en Libye ont été ignorés par l’Europe et les Etats-Unis et qu’il est injuste de leur demander aujourd’hui de jouer la partition que la France a écrite.» Restitution des crânes des résistants algériens Enfin, malgré le désir affiché par Emmanuel Macron à Ouagadougou la semaine dernière,  dans son discours fleuve sur l’Afrique , de  «ne pas s’enferrer»  dans les  «représentations d’hier»  et de dépasser les vieilles thématiques coloniales, la question mémorielle sera, comme pour chaque visite d’un président français en Algérie, inévitable. En arrivant dans la capitale en fin de matinée, le président français doit se rendre directement au Mémorial du martyr, élevé en souvenir des combattants de la guerre d’indépendance. En février, le candidat Macron avait suscité beaucoup d’espoir lors d’un déplacement de campagne en Algérie en qualifiant la colonisation de  «crime contre l’humanité» . Il devrait symboliquement annoncer ce mercredi la restitution des crânes des résistants algériens tués par le corps expéditionnaire français dans les années 1840 et 1850 et actuellement conservés au Musée de l’homme de Paris. «Même si l’Algérie gardera toujours une place singulière pour la France, l’idée de ce voyage, c’est aussi d’essayer de construire une nouvelle relation, de tourner la page, de s’adresser à la jeunesse»,  a promis l’Elysée en amont de la visite. Macron est le premier président français à être né après l’indépendance de l’Algérie. A ce titre,  «il peut être celui qui met fin à une certaine \"tyrannie de la mémoire\" entretenue par une partie de l’élite et instrumentalisée par des politiques des deux côtés de la Méditerranée , estime Séverine Labat.  La population, elle, veut peu à peu qu’on lui parle d’autre chose,  assure l’universitaire.  Et un jour, il se pourrait qu’on arrive à une relation similaire à celle que la France a aujourd’hui avec l’Allemagne.» ", "theme": "planete"}