{"title": "Fabienne Kabou : son ancien compagnon raconte", "newspaper": "Liberation", "author": "Julie Brafman", "date_publi": "13/09/2017", "content": "Michel Lafon avait commencé une sculpture, elle représentait sa fille, Adélaïde, en train de courir. Il ne l’a jamais terminée. Le 29 novembre 2013, les policiers ont frappé à la porte de son atelier à Saint-Mandé (Val-de-Marne) et sa vie a volé en éclats. Debout à la barre, l’homme de 71 ans en costume gris promène un regard perdu sur la cour d’assises du Nord où il vient témoigner. Il a vécu avec une  «mère magnifique»  qui dorlotait son bébé, avec une  «femme adorable et enjouée» , pas avec celle qui se trouve dans le box de verre pour répondre de l’assassinat de leur fillette de 15 mois. Alors il hésite entre  «commencer par les jours heureux»  ou la fin tragique. A lire aussi   Fabienne Kabou, la mère infanticide de Berck de retour aux assises «On s’est rencontrés en 2000 à l’occasion d’un dîner organisé par une de ses tantes» , choisit-il. Ensuite, il y aura un vernissage, puis l’exposition Picasso à Beaubourg. L’ancien trader devenu sculpteur tombe amoureux de Fabienne Kabou, de trente ans sa cadette :  «Elle partageait avec moi cet attrait pour la beauté.»  Ils ne se quittent plus. Un jour de 2007, la jeune femme dépose ses valises au milieu des sculptures de bois de l’atelier, en banlieue parisienne. Elle a quitté son boulot d’hôtesse, elle emménage avec lui.  «Elle m’a dit qu’elle voulait reprendre ses études de philosophie pendant trois ans, j’ai dit \"oui\". On s’aimait.» «On était tout les trois, c’était le paradis» Dans ce dossier, il y a deux histoires. La première est écrite par le juge d’instruction, Hervé Vlamynck, qui a signé l’ordonnance de mise en accusation. Il a dressé une liste des «éléments à décharge» de l’accusée comme autant de points moralement accablants pour son ancien compagnon. Il y a ainsi  «le peu d’implication de Michel Lafon» ,  «la passivité et l’absence totale de curiosité de Michel Lafon» ,  «la relative facilité avec laquelle il a accepté le soi-disant départ d’Adélaïde» ,  «la rapidité avec laquelle il s’est séparé des effets personnels de l’enfant» . La deuxième histoire, est bien différente. Michel Lafon la raconte à la barre, avec émotion. Revenons à la fin des années 2000. Fabienne Kabou passe toutes ses journées face à son ordinateur, elle ne sort quasiment plus. Pour son compagnon, c’est bien normal, elle prépare une thèse sur Wittgenstein,  «c’est plus de 400 pages, c’est énormément de travail» , dit-il. En 2011, elle tombe enceinte et ne l’informe que tardivement. Il se montre compréhensif :  «Même si c’était une trahison qu’elle ne me l’ait pas dit, je l’ai accepté, pensant que ça allait pérenniser notre couple.» A lire aussi  «Je la pose sur la plage et devant son silence, je m’enfuis» Durant cette période, il remarque que sa compagne est plus douce,  «plus sereine» . Ses  «crises de jalousie»  ont cessé, elle ne pense plus qu’il va  «la tromper avec la terre entière» , ni que des femmes rivales  «sont liguées contre elle» . Un jour d’août 2012, lorsqu’il revient de voyage et pousse la porte de l’atelier, il reste  «estomaqué» . Fabienne Kabou est assise dans un fauteuil avec un bébé dans ses bras. Ada, qui devait naître le 15 août, est arrivée le 9. D’une voix calme, il raconte aux jurés :  «Fabienne m’a dit que ça s’était bien passé, qu’elle était restée deux jours à la maternité, que sa mère était là.»  Il y croit. Pourquoi douterait-il ? Michel Lafon est comme ça, il  «fait confiance» ,  «peut-être un peu trop» . Il ne remet pas la parole de Fabienne Kabou en cause quand elle affirme qu’elle a déclaré le bébé. Ne fait aucune démarche pour en assumer la paternité. Dès le départ, il est prévu que Fabienne Kabou confie Adélaïde à sa mère au Sénégal pour qu’elle puisse se consacrer à sa thèse et obtenir un poste, afin de la récupérer dans de meilleures conditions. Michel Lafon ne s’y oppose pas. Il n’est  «pas du style à insister» . Pas du genre à vérifier ou  «à polémiquer» . En attendant, il s’occupe du bébé, l’emmène au parc tous les matins et ne prête pas trop attention lorsque Fabienne Kabou parle de ses dents qui claquent ou des murs qui tonnent. C’est certainement l’orage. A la même période son frère tombe malade, atteint du syndrome de Cotard, une maladie psychiatrique et il multiplie les allers-retours à son chevet. A côté, les maux de Fabienne Kabou lui semblent bénins. Tout ce qu’il voit c’est Ada qui fait ses premiers pas, Ada qui grimpe sur ses épaules, Ada qui dort entre eux le soir.  «On était tout les trois, c’était le paradis» , sourit-il encore. «C’est mon tort de faire confiance peut-être» «Puis le jour fatidique est arrivé. Elle m’a dit qu’elle emmenait Ada à sa mère. Je les ai accompagnées au bus, le 86. Je les ai vues montées» , poursuit-il. Ce 19 novembre 2013, il pense que sa fille part au Sénégal. Ce sont les policiers qui lui apprendront qu’elle a été retrouvée morte sur la plage de Berck, ensevelie par les flots. Que sa compagne l’y a déposée avant de tourner les talons. Michel Lafon est resté abasourdi, il a  «cru mourir» . Durant l’instruction, les mensonges se sont abattus en cascade : Fabienne ne préparait pas une thèse, elle n’avait même pas sa maîtrise. Ada est née clandestinement dans l’atelier, elle n’a jamais été déclarée. Les 90 000 euros qu’il a prêtés pour acheter une maison au Sénégal ont servi à payer des marabouts. Tout était faux, du petit détail comme la mention au baccalauréat jusqu’au plus important.  «J’ai découvert des choses incroyables, je n’en revenais pas» , explique-t-il. A lire aussi Quand la folie trouble les jurés L’avocate générale s’emporte :  «Vous n’avez jamais posé de questions ? Pourtant, la confiance n’exclue pas le contrôle comme on dit.»   «C’est mon tort de faire confiance peut-être» , murmure le témoin, désarmé. La partie civile lui reproche de se faire appeler  «Michel»  plutôt que  «papa» .  «Pourquoi ?»   «Pourquoi pas ?»  sourit-il. La défense le met face à sa  «double vie»  puisqu’il était encore légalement marié à sa première épouse. Il se tourne vers l’avocate :  «Il y a beaucoup de gens qui ont une double vie, soit pour ne pas heurter une religion, une convention ou autres.»  Finalement, ce sont toutes ces questions qui finissent par sembler étriquées. La longue silhouette de Michel Lafon tangue un peu à la barre. Il veut bien reconnaître qu’il est  «responsable» , qu’il a peut-être  «fait preuve d’une naïveté incroyable»  mais il bute toujours sur la même chose : que s’est-il passé dans la tête de Fabienne Kabou ? Il ne parvient pas à concevoir  «un tel acte venant d’elle» .  «Il s’est passé quelque chose d’extraordinaire qui dépasse l’entendement» , affirme-t-il avant de prononcer les mots  «envoûtée» ,  «maraboutée» .  «Vous l’aimez toujours Fabienne ?»  demande l’avocate générale.  «Bien sûr.»", "theme": "france"}