{"title": "Une candidate controversée divise LR dans l'Hérault", "newspaper": "Liberation", "author": "Sarah Finger", "date_publi": "06/06/2017", "content": "Une plainte de son ancien employeur pour faux, usage de faux, et tentative d’escroquerie : malgré cette casserole qu’elle traîne depuis trois ans, Catherine Dardé, 68 ans, investie par Les Républicains, se présente dans la troisième circonscription de l’Hérault. Au grand dam de certains chefs LR. Tout débute en 2010 : après sept ans passés à la tête de l’Agence régionale de l’hospitalisation du Languedoc-Roussillon (devenue l’Agence régionale de santé), Catherine Dardé est embauchée par le groupe Languedoc Mutualité. Ce poids lourd régional d’environ 1 200 salariés lui offre un poste de directrice générale payé 11 000 € brut par mois. Mais en 2013, ses relations avec son employeur tournent au vinaigre ; en janvier 2014, elle est licenciée pour faute grave. Quatre mois plus tard, l’ex-directrice porte son dossier devant les Prud’hommes et exige 300 000 € d’indemnités pour «licenciement sans cause réelle ni sérieuse». Mais elle produit aussi un avenant à son contrat de travail, prévoyant un «dispositif de retraite supplémentaire» de 1 293 € mensuels. Catherine Dardé demande ainsi à son ancien employeur la coquette somme de 341 000 € au titre de cet avenant, soit 1 293 € x 264 mois (la durée correspondant à son espérance de vie théorique). L’ex-DG soutient que son employeur connaissait parfaitement l’existence de cet avenant. Mais Languedoc Mutualité affirme qu’il s’agit d’un faux grossier et qu’aucun dispositif de retraite complémentaire n’a fait l’objet d’un tel accord. Pire : ce document serait antidaté. Une expertise de l’ordinateur de Catherine Dardé juge en effet  «fort probable»  que ce document daté de septembre 2010 ait, en fait, été créé le 22 février 2011. Le jour même où le conseil d’administration de Languedoc Mutualité poussait dehors son président… lequel avait fait embaucher Catherine Dardé.  «D’ici à penser que juste après ce départ précipité, tous deux se sont mis d’accord pour fabriquer un faux qui permette d’assurer à Catherine Dardé une rente pour ses vieux jours, il n’y a qu’un pas» , commente Jean-Robert Phung, l’avocat de Languedoc Mutualité.  «Je suis une victime, je n’ai rien volé , rétorque l’intéressée.  Il n’y a aucun fondement à cette affaire.» Calendriers En avril 2014, Languedoc Mutualité décide de porter plainte à l’encontre de son ex-DG et de son ex-président. Une information judiciaire est ouverte six mois plus tard. Puis l’instruction va traîner. Ce n’est qu’en mars dernier que Catherine Dardé est convoquée pour être mise en examen. Mais l’interrogatoire tourne court : la juge d’instruction apprend que le matin même, elle a fait l’objet d’une requête en récusation par l’avocat de Catherine Dardé. La magistrate dont l’impartialité a été mise en cause souhaiterait désormais se dessaisir du dossier.  «On voit bien dans cette affaire comment le calendrier électoral rattrape le calendrier judiciaire. Car si madame Dardé est élue députée, elle bénéficiera ipso facto de l’immunité parlementaire» , analyse M e  Phung. Dans les rangs des Républicains héraultais, cet imbroglio embarrasse au plus haut point, d’autant que l’investiture de Catherine Dardé est loin de faire l’unanimité. Pour cette élue, première adjointe du maire LR de Castelnau-le-Lez, une commune cossue accolée à Montpellier, le terrain est miné de tous côtés.  «Dardé a tracté pour Philippe Saurel,  [le maire divers gauche de Montpellier NDRL] , lors des départementales de mars 2015» , persifle un responsable LR. Un autre enchaîne :  «Dardé a été habillée républicaine vite fait bien fait. Mais on considère tous qu’elle a déjà perdu face à Coralie Dubost» , une jeune femme de 34 ans, néophyte en politique, ancienne cadre dans une école de commerce et investie par LREM dans cette circonscription. Electron libre Voilà sans doute pourquoi deux candidats dissidents se présentent dans cette circonscription, dont Sébastien Avallone, 27 ans, avocat en droit public et membre depuis sept ans du conseil national LR :  «Pour moi, Dardé, c’est une erreur de casting. J’ai écrit dès le mois d’avril à François Baroin et à la commission nationale d’investiture pour attirer leur attention sur ce qu’il se passait dans cette circonscription mais je n’ai reçu aucune réponse. Ici, tout le monde sait que ce dossier est explosif, mais plus personne ne parle de cette affaire, c’est devenu tabou.» L’ambiance est délétère. A l’issue des commémorations du 8-Mai, celui que tous ici considèrent comme l’intouchable protecteur de Catherine Dardé – Jean-Pierre Grand, sénateur-maire de Castelnau-le-Lez – a méchamment pris à parti Sébastien Avallone, qui ose se présenter ici en électron libre.  «Toi, je vais te défoncer !» , lui a-t-il lancé devant l’assemblée médusée. L’avocat n’a pas porté plainte. L’affaire se réglera dans les urnes.", "theme": "france"}