{"title": "Sophia Chikirou tient la distance", "newspaper": "Liberation", "author": "Rachid Laïreche", "date_publi": "22/09/2017", "content": "Samedi 26 août : l’université d’été de La France insoumise bat son plein. Sophia Chikirou se balade dans les allées de la faculté des sciences de Marseille. Posé sur un banc, on l’interpelle à distance :  «Bonjour Madame, vous allez bien ?»  Elle nous regarde à peine. Froide, comme souvent. Et renvoie un  «bonjour»  des plus neutres. Le sentiment d’être de trop. On l’observe quelques minutes plus tard, dans un amphi bondé. Les gouttes de sueur perlent sur les visages. Sophia Chikirou fait face aux curieux. Micro en main, elle anime un débat qui fera date :  «Faut-il dégager les médias ?»  On la retrouve début septembre dans un restaurant thaïlandais, près de la place de la République. Elle nous teste. Cherche à savoir si elle peut nous faire confiance. Sophia Chikirou pose des questions, puis prévient : elle ne lâchera pas un mot sur ses amours et sa foi. Au fil de la conversation, la directrice de la communication de La France insoumise entrouvre ses portes. Evoque son père, ouvrier à la retraite, qui passe du bon temps à Béjaïa, en Algérie. Convoque sa mère, qui a passé sa vie à s’occuper des autres. Parle de ses deux sœurs et de son frère qui l’encouragent de loin. De ses voyages aux Etats-Unis et en Equateur. Au bout d’un moment, elle donne son portable, les photos de ses neveux et nièces défilent. Sophia Chikirou assume son double jeu. Elle dit :  «Je suis beaucoup plus confiante en public qu’avec mes proches. Ceux qui ne me connaissent pas vont dire que je suis autoritaire parce que je sais où je vais. Je ne supporterais pas de passer pour une personne qui ne sait pas où elle va. Il n’y a pas de place pour ceux qui l’ignorent en politique.»  Un deuxième rendez-vous est fixé. Tambouille Sophia Chikirou ouvre les yeux il y a trente-huit ans à Bonneville, une petite commune de Haute-Savoie. Une enfance tranquille dans un quartier populaire sans histoire. A l’école, elle cartonne. De la primaire à Sciences-Po, toujours dans le peloton de tête. La fille d’ouvrier revendique :  «C’était une façon de dire que peut-être que mon père est moins riche que le vôtre mais, à armes égales, je suis devant vous.»  Sophia Chikirou grandit avec Virginie Duby-Muller la députée Les Républicains de Haute-Savoie qui  «avait la plus belle maison de la ville».  Aujourd’hui, elles se suivent à distance.  «La famille Chikirou était très respectée, sérieuse. Plus jeune, Sophia était discrète, avec un caractère bien visible. Je ne suis pas étonnée par sa trajectoire, car elle a toujours eu une certaine facilité»,  souffle cette dernière. Son professeur d’histoire au lycée, Mino Faïta, garde en tête le visage et l’attitude de Sophia Chikirou.  «Elle fait partie des élèves qu’on n’oublie pas»,  dit-il. Le retraité poursuit :  «Elle était vivace, sentait les choses. Sophia était une bagarreuse, elle avait toujours envie d’en découdre idéologiquement et à la vue de son parcours, je m’aperçois qu’elle en découd encore.» L’insoumise découvre la politique avec François Mitterrand. Les Chikirou avaient «Tonton» à la bonne.  «On sentait qu’il était de notre côté, proche des quartiers populaires. Il s’adressait à nous, pas aux autres»,  dit-elle. Le jeudi 11 janvier 1996, lors de l’enterrement de l’ancien président socialiste, Sophia Chikirou est au lycée. Elle pleure devant le petit écran.  «Ses opinions étaient lisibles et minoritaires dans le coin»,  se souvient Mino Faïta. Sophia Chikirou quitte  «le coin»  après le baccalauréat. La grande ville l’attire. Après un passage à Grenoble, elle pose ses valises à Paris. La Savoyarde presse le pas. Elle affiche le poing et la rose sur son torse. Devient l’un des visages du PS dans le XX e  arrondissement de la capitale. La petite jeune qui grimpe se rapproche de Laurent Fabius. Scrute du coin de l’œil Jean-Luc Mélenchon. Elle apprend la tambouille, à surnager dans la guerre des courants. En 2007, déçue de ne pas être la candidate du PS aux législatives, Sophia Chikirou se présente en dissidente. Elle s’incline, on l’oblige à prendre la porte du parti et elle laisse dix ans de PS derrière elle. Elle tourne la page, non sans une certaine douleur. La Savoyarde s’évade dans le Sud le temps d’un été, un brin déprimée, puis retrouve Paris en septembre. La future insoumise se trouve une place chez la Gauche moderne, mouvement libéral de centre gauche fondé par Jean-Marie Bockel. Au nom de l’ouverture prônée par Nicolas Sarkozy, l’ancien maire de Mulhouse est nommé secrétaire d’Etat chargé de la Coopération et de la Francophonie. Sophia Chikirou, elle, est apparentée «sarkozyste» par ricochet. Dix ans plus tard, elle se justifie à sa manière :  «Je n’étais pas encore terminée idéologiquement.»  Elle admet tout de même avoir été  «fascinée»  par Nicolas Sarkozy :  «C’est inouï ce qu’il a fait à droite. Il a cassé tous les codes conservateurs, il a tout osé. A l’époque, lorsque je militais avec le PS, dans les cafés des quartiers populaires, j’entendais \"Ah il est bien Sarko\". En fait, il a réussi à se faire aimer.»  L’idylle dure un tout petit moment.  «Il a transgressé de nombreuses règles mais il était de droite quand même»,  lâche-t-elle avec un petit sourire. «Anecdote» En novembre 2008, Jean-Luc Mélenchon claque la porte de la rue de Solférino : elle part à l’aventure avec lui. Le tribun surveillait Chikirou depuis un moment. Quelques mois plus tôt, il l’avait croisée dans un couloir du Sénat. Il était seul. Elle était avec Bockel et Borloo. Elle raconte la suite :  «Il m’a tiré par le bras et il m’a dit \"qu’est-ce que tu fais avec eux, tu es en train de te gâcher\". Il m’a vexée mais ça m’a fait réfléchir.»  Le réalisateur et documentariste Gilles Perret, qui a suivi toute la campagne de La France insoumise dans l’intimité - le film arrive dans les salles en janvier -, fait le lien entre les deux.  «Je l’ai découverte il y a peu. Comme avec Mélenchon, il y a un décalage entre la vérité et l’image publique. Dans l’intimité, elle est émotive, touchante et lorsqu’elle te donne sa confiance, c’est open bar. Elle dit toujours ce qu’elle pense. Après, on peut l’aimer ou la détester, mais elle ne se renie jamais»,  souffle-t-il. Il a la particularité d’être originaire de Savoie,  «ça crée un lien, une amitié».  Il a observé un personnage qui a  «l’oreille»  de Jean-Luc Mélenchon et qui  «ne fait pas de la communication en obéissant aux ordres. Elle propose et dirige».  Quitte à crisper certaines bonnes âmes au sein de La France insoumise. Lors de notre second rendez-vous, dans une brasserie parisienne, Sophia Chikirou déroule son histoire. Soudain, elle s’arrête. Le sentiment de digresser se lit dans son regard. L’intime a pris le dessus sur le politique. Marque une pause. On la lance sur ses sentiments le soir du premier tour de la présidentielle. La dureté revient :  «Je pleure rarement. J’ai une histoire personnelle qui fait que les larmes sont réservées aux choses irrécupérables.»  Enfin, elle décide de prendre les choses en main :  «Depuis le départ, on est dans l’anecdote, on ne dit rien sur le plan idéologique. Je ne veux pas être vue comme la fille qui murmure à l’oreille de Mélenchon, ou bien la jeune Maghrébine qui vient de loin.»  Elle poursuit :  «A votre place, je demanderais : quels sont les projets de Sophia Chikirou lorsqu’on fait de la communication politique entre deux présidentielles ?»  Un silence, on sent qu’elle veut en dire plus. Elle finit par passer à confesse. La création et le lancement du site en ligne, «le Média», qu’elle fonde avec d’autres  (lire encadré).  Elle rigole à haute voix. Et conclut :  «Bientôt, il y aura  le Figaro, le Monde  et    \"le Média\".   Voilà, c’est ça votre angle !»", "theme": "france"}