{"title": "Irma: rumeurs et fausses informations sur la situation à Saint-Martin", "newspaper": "Liberation", "author": "SERVICE DESINTOX", "date_publi": "11/09/2017", "content": "Les communications sont encore difficiles mais les témoignages commencent à affluer sur la situation à Saint-Martin, ravagée par l'ouragan Irma. Le chaos a aussi apporté son lot de rumeurs et de fausses informations, partagées sur les réseaux sociaux.  La partie néerlandaise a-t-elle été épargnée par les pillages?   Invité sur  Sud Radio  ce matin, le député apparenté FN Gilbert Collard a pointé du doigt le manque d’anticipation du gouvernement, qui aurait mieux fait de prendre exemple sur le voisin néerlandais:  «Regardez dans la partie hollandaise : y’a pas de pillages. La sécurité est assurée.» Sauf que cette affirmation est fausse. Dès vendredi, le premier ministre néerlandais Mark Rutte  a affirmé  que les pillages constituaient une situation  «grave» . Le même jour, interrogé par  le journal NRC Handelsblad , le commandant de la Marine néerlandais dans les Caraïbes Peter Jan de Vin confirmait l’existence de pillages et de «personnes qui se promènent avec des armes». Enfin dimanche soir, la veille de l’interview de Gilbert Collard,  le site du gouvernement néerlandais  indiquait que:  «Une action ferme de la police et des militaires porte ses fruits contre les pillage à Saint-Martin, mais la situation reste fragile. Des arrestations ont eu lieu. La police et les soldats ont des pouvoirs adéquats; afin qu’ils puissent utiliser la force si nécessaire.» Des détenus ne se sont pas évadés d’une prison néerlandaise Samedi 9 septembre, plusieurs médias français avaient relayé  l’information communiquée par la gendarmerie française , selon laquelle 250 détenus se seraient échappés de la prison de Pointe Blanche, dans la partie néerlandaise de l’île de Saint-Martin. Au conditionnel, la capitaine de gendarmerie Amelle Ayoubi indiquait même  «que ces détenus là seraient armés puisque l’armurerie de la maison d’arrêt a été fracturée» . Des informations qui ont été  démenties le jour même  par le Premier ministre français, Edouard Philippe. Interrogé par  France Info , le général Jean-Marc Descoux a plaidé  «une erreur sémantique»  et expliqué qu’  «il est apparu très vite que c’était une fausse information, et qu’en réalité, elle était fondée sur quelque chose qui a affecté la prison, mais les Hollandais ont parfaitement géré la situation et ont maîtrisé toute tentative d’évasion» . Dans  son communiqué de dimanche , le gouvernement néerlandais a également tenu à rectifier la  «rumeur»  d’une évasion et indique que:  «Des messages au sujet de prisonniers évadés d’une prison de Saint Martin ne sont pas corrects. Il y a un trou dans un des murs de la prison, mais la prison est surveillée par des patrouilles de soldats néerlandais».   Air France n’a pas délibérément gonflé ses prix La compagnie aérienne française aurait-elle profité de l’augmentation de la demande de vols depuis les Antilles vers la France, après le passage de l’ouragan ? C’est en tout cas ce que laisse penser une  pétition  lancée vendredi, et signée près de 75 000 fois ce lundi soir. Selon son auteur, les prix d’un billet aller simple Pointe-à-Pitre (Guadeloupe)–Paris oscillait entre 1000 et 3000 euros avant le week-end. S'il est possible que de tels tarifs aient pu être proposés jusqu'à vendredi, il ne s'agit pas d'une hausse délibérée. Du côté de la compagnie aérienne, on explique qu’un aller simple coûte toujours plus cher qu’un aller-retour. Surtout, si les prix ont pu grimper en fin de semaine dernière, c’est du fait d’un algorithme qui fonctionne automatiquement selon la loi de l’offre et de la demande : moins il reste de place sur un vol, plus elles sont chères. Air France a assuré dans un  communiqué  avoir bloqué l’algorithme incriminé, et fixé à 264 euros les allers simples direct en classe éco entre la Guadeloupe et Paris (l’aéroport de Saint-Martin étant inutilisable, au moins jusqu’au samedi 16 septembre, selon les autorités). L’algorithme a été bloqué vendredi 8 septembre, selon l’opérateur aérien, ce qui explique que les prix aient pu effectivement augmenter au moins jusqu’à cette date. Depuis, la compagnie a également diminué les prix de ses vols de la métropole vers les Antilles, et prévoit d’envoyer un avion cargo rempli de matériel humanitaire mardi 10 septembre. \n Rappel : Des tarifs spéciaux  #AirFrance  sont disponibles depuis Pointe-à-Pitre & Fort-de-France  https://t.co/XB7oZJcWfA #Irma   #SaintMartin   pic.twitter.com/qgkE2bil51 \n— Air France Newsroom (@AFnewsroom)  10 septembre 2017 La gendarmerie de La Savane n’a pas été braquée   Des témoignages circulent sur les réseaux sociaux faisant état d’un braquage de la gendarmerie de La Savane, dans le nord-ouest de la partie française de l’île de Saint-Martin. Une internaute apeurée, décrivait même la scène avec précision, selon un récit que lui aurait fait son mari par téléphone :  «Ils ont braqué la gendarmerie, ils ont séquestré des gendarmes, ils les ont attachés, ils ont piqué leurs armes» . Contactée par  Désintox , la gendarmerie de La Savane nie tout en bloc :  «Rien de tout ça s’est produit» , explique un adjudant. La gendarmerie nationale a d'ailleurs répondu à l'ancien président du FNJ, Julien Rochedy, qui avait diffusé la vidéo (supprimée depuis).  \n . @JRochedy  Aucune gendarmerie n'a fait l'objet des faits relatés dans cette vidéo. Ne relayez pas d'informations non confirmées ! \n— GendarmerieNationale (@Gendarmerie)  11 septembre 2017              ", "theme": "desintox"}