{"title": "«Alstom Belfort n'est toujours pas sauvé à moyen terme»", "newspaper": "Liberation", "author": "Jean-Christophe Féraud", "date_publi": "09/10/2017", "content": "Il y a tout juste un an, l’Etat volait au secours d’Alstom Belfort, l’usine historique des motrices TGV menacée de fermeture par le groupe ferroviaire. Plus de 450 emplois étaient menacés par une délocalisation à Reichshoffen en Alsace. Face à la mobilisation des salariés, l’ancien gouvernement avait promis pour 700 millions d’euros de commandes publiques. Mais aujourd’hui, l’avenir de Belfort n’est pas garanti après 2019. Surtout après le rachat d’Alstom par Siemens qui plonge les salariés dans l’inconnu, passé les promesses du moment. Délégué Syndical CFDT au siège social d’Alstom à Saint-Ouen et représentant pour le syndicat au Comité stratégique de la filière ferroviaire, Patrick de Cara demande à l’Etat de s’engager plus clairement pour Belfort et les autres sites en accélérant notamment la commande du «TGV du futur». Il y a un an, le gouvernement annonçait un plan de sauvetage de l’usine TGV de Belfort. Où en est-on de ces engagements au moment où Siemens s’apprête à racheter Alstom ? Oui, un an déjà… et Belfort n’est toujours pas sauvé à moyen terme. Nous avons demandé à l’Etat un engagement fort concernant  la fusion Alstom Siemens , le gouvernement assure avoir obtenu de Siemens des garanties sérieuses sur l’emploi et la pérennité des douze sites d’Alstom en France. Mais le premier engagement de l’Etat ne serait-il pas déjà d’honorer  ses promesses du 4 Octobre 2016  lors de l’affaire Belfort ? A ce jour, seule la moitié des promesses est tenue : les quinze rames TGV Euroduplex destinées à  la ligne Océane Paris-Bordeaux  ont bien été commandées par la SNCF pour un montant de 480 millions et seront livrées entre 2018 et 2019. Belfort construira les motrices. Mais quid des six TGV italiens de la ligne Paris-Lyon-Turin et des 20 locomotives de secours promises à l’époque ? La commande n’a toujours pas été notifiée et actuellement le site de Belfort a de la charge de travail jusqu’à fin 2019. Mais après ? Pourtant, on annonce le TGV du futur… C’est vrai que  la conception du TGV du futur  a été promise à Belfort, le projet est bien lancé puisque une soixantaine de personnes y travaillent déjà sur le plateau commun Alstom-SNCF à Paris-Montparnasse. Néanmoins, la première commande ferme par la SNCF se fait attendre. Nous l’espérions pour la fin de l’année, mais à ce jour on ne voit rien venir. Il y a urgence sur le TGV du futur car une fois que la commande ferme sera passée –on espère au moins 50 rames – il faudra compter encore trois à quatre ans avant qu’elle ne soit effectivement lancée en production après la phase de configuration industrielle de cette nouvelle production. Je rappelle que le plan de sauvegarde annoncé le 4 Octobre par l’ancien gouvernement était censé donner de la charge à l’établissement belfortain en attendant cette arrivée du TGV du futur. Or, je le répète, de toutes les promesses annoncées pour le matériel roulant, seul l’engagement concernant les quinze TGV Ouest a été tenu pour l’instant…  Que vous inspirent les promesses faites par Siemens de ne fermer aucun site d’Alstom en France pendant une période de «transition» ? Promettre de ne fermer aucun site Alstom pendant cinq ans, un an avant la fusion et quatre ans après, c’est bien, cela nous amène jusqu’en 2022. Mais avoir un plan adéquat en termes de charge pour les cinq ans à venir, ce serait encore mieux. L’Etat doit jouer son rôle indépendamment du rapprochement d’Alstom-Siemens en tant qu’Etat stratège, de manière à maintenir l’emploi et le savoir-faire en attendant l’arrivée des grands programmes ferroviaires du début des années 2020. Ce qui est en jeu, c’est l’avenir de notre filière ferroviaire, un secteur d’excellence technologique de l’industrie française qui a donné naissance au TGV, et que l’on nous envie dans le monde entier. Ce n’est pas pour rien que Siemens a voulu ce rapprochement avec Alstom. Quels sont ces grands programmes ferroviaires ? La livraison des RER de nouvelle génération, contrat que nous avons gagné avec Bombardier pour un montant de 3,7 milliards d’euros, le TGV du futur que j’évoquais précédemment bien sûr, les prochains TET (trains d’équilibre du territoire) qui remplaceront les anciens trains Corail, tous les projets de métro automatique liés au Grand Paris, le renouvellement à terme du parc métropolitain dans la capitale et toutes les nouvelles infrastructures ferroviaires liées aux JO 2024… A propos de Bombardier, le site industriel de Crespin qui emploie près de 2 000 salariés doit aussi être pris en compte dans cette réflexion de la filière ferroviaire. Nous sommes engagés avec l’usine de Crespin pour réaliser le RER NG autour du site intégrateur d’Alstom Valenciennes. Le rapprochement entre Alstom et Siemens ne doit pas non plus fragiliser Bombardier en France… Le ministre de l’Economie, Bruno Le Maire, doit se rendre à Belfort le 20 octobre. Qu’attendez-vous de lui et du gouvernement aujourd’hui ? Je pense qu’il faut raisonner sur le long terme pour développer la filière ferroviaire et non pas obéir uniquement à une logique financière à visée court-termiste. L’industrie ferroviaire en France s’appuie sur un savoir-faire plus que centenaire, qu’il faut absolument préserver. A cet égard, la commande publique, financée par les impôts de nos concitoyens, a un rôle central à jouer : elle doit profiter en priorité aux équipementiers qui créent de la valeur ajoutée et des emplois sur notre territoire. La guerre des prix sur le marché mondial ne saurait tout justifier ! Cela posé, je pense que la filière ferroviaire a un bel avenir en France, car c’est l’un des principaux leviers de la mobilité du futur et du développement durable. C’est bien ce qu’il faut garder à l’esprit quand on évoque le rapprochement d’Alstom et de Siemens.", "theme": "france"}