{"title": "Procès Kabou : «Je ne sais pas pourquoi je vais à Berck, on m'ordonne d'y aller»", "newspaper": "Liberation", "author": "Julie Brafman", "date_publi": "14/09/2017", "content": "Jeudi après-midi, l’huissière promène un agenda blanc sans couverture dans la salle d’audience. Elle le présente à la présidente, à l’avocate générale puis à l’accusée. Fabienne Kabou plisse les yeux, n’arrive pas bien à se relire. Puis déchiffre, hésitante :  «Rencontre. Eric Z. Conduite. Bras de chemise.»  C’est probablement un rêve, elle ne sait plus très bien. Il y a aussi ces lettres  «TGNR» . Cette fois, elle s’en souvient parfaitement :  «C’est une abréviation pour les tégénaires, les araignées domestiques. Elles sont énormes, elles surgissent dans l’atelier. Elles me font peur» . Elle ajoute :  «Il y avait aussi de gros papillons de nuit qui éclosaient un peu partout et tournoyaient.»   A lire aussi Fabienne Kabou, la mère infanticide de Berck de retour aux assises Assis dans le public, son ancien compagnon, Michel Lafon, écarquille les yeux tandis que la cour se perd dans les inscriptions de Fabienne Kabou, un mélange de divagations oniriques et de messages codés :  «dents Ada» ,  «début offensive » , « ne gronde plus» ,  «work in progess, y mettre du tien» . Le 19 novembre 2013, elle écrit :  «Rien» . Ce jour-là, Fabienne Kabou a déposé sa fille Adélaïde, 15 mois, sur la plage de Berck, à la marée montante. «Injonctions» De cette petite fille, les jurés ne savent pas grand-chose. La veille, une série de clichés a défilé sur l’écran, on y voyait un joli bébé de quelques mois en body blanc, les yeux fermés et un sourire béat sur les lèvres. La vie d’«Ada» est résumée en quelques minutes :  «Le mois d’août arrive et j’accouche seule.»   «Pour moi c’était nouveau, elle dormait tout le temps »,  «les premiers mois elle ne sortait pas de l’atelier» , explique Fabienne Kabou. Personne ne songe à la questionner davantage sur le huis clos dans l’atelier, sur ce qu’elle a ressenti pendant son accouchement clandestin, sur le tempérament de la fillette ou le lien qui les unissent. Ada reste un fantôme.  «Quand vous vient l’idée d’abandonner Adélaïde sur la plage ?» , demande la présidente, impatiente d’en arriver au crime. Fabienne Kabou se tait pendant un long moment :  «Je ne sais pas pourquoi je vais à Berck, on m’ordonne d’y aller. Aussi étrange, cocasse et drôle que ça puisse paraître» . A lire aussi Fabienne Kabou : son ancien compagnon raconte Elle suit  «les injonctions»  mais  «jusqu’au bout elle n’est pas d’accord» . Une fois à Berck, elle monte dans un bus, réserve une chambre d’hôtel au bord de l’eau et prend une longue douche. Le soir venu, elle descend sur la plage avec Ada dans ses bras. Dans son agenda, elle notera simplement  «9h06» .  «Il me fallait des preuves, j’essayais de confondre cet autre»,  dit-elle .  Sur l’étendue de sable déserte et plongée dans l’obscurité, elle court jusqu’à ce qu’elle sente ses  «pas alourdis par le sable mouillé» .  «Je serre ma fille contre moi. Je vois qu’elle dort, je lui donne le sein et je lui demande \"pardon\".»  Debout dans le box en verre, Fabienne Kabou est emmitouflée dans une parka noire qui rappelle la doudoune qu’elle portait le jour du crime. On revoit soudain la femme de l’avis de la recherche, celle qui poussait son bébé gare du Nord. D’une voix sanglotante, elle achève :  «Et là je m’enfuis.» «Maudite lune» Alors que les débats sont sur le point de se terminer, il reste cet éternel «pourquoi».  «J’avais l’impression d’avoir une arme sur ma tempe. Il y a deux volontés dans ma tête» , reprend Fabienne Kabou. Son avocat, M e  Frank Berton l’interroge :  «Avez-vous pensé à faire marche arrière ?»   «C’est ce que je veux faire mais la lune se découvre. Elle est énorme.»  La nuit  «anxiogène »  aurait pu la convaincre de rebrousser chemin. Mais il y a eu  «cette maudite lune»  comme un projecteur, le signe qu’il fallait suivre cette voix qui disait  «tu fais ceci, tu fais cela» . L’avocate générale, Pascale Girardon, pose une seule question :  «Vous avez demandé \"pardon\" à Ada, de quoi au juste ?»  Elle fait mouche lorsque l’accusée lui répond :  «J’ai demandé pardon. Parce que je suis consciente que je vais probablement lui faire du mal.» Fabienne Kabou vient de révéler un éclair de lucidité au moment du crime, la capacité, même fugace, de faire la différence entre le bien et le mal. C’est dans cette faille que l’accusation va s’engouffrer. Tandis que la défense va batailler dans l’autre sens, celui de la maladie mentale. Au début comme à la fin de ce procès, il y a d’un côté, Fabienne Kabou ancrée dans la réalité avec ses mensonges, ses éclairs de conscience et ses réflexes maternels. Et de l’autre, celle qui vit dans un monde avec des papillons qui volent, des murs qui tonnent et des tégénaires qui menacent. Vendredi, les jurés auront la tâche difficile de prononcer une peine qui puisse réconcilier Fabienne Kabou avec elle-même.", "theme": "france"}