{"title": "Isabel Coixet : «Je ne pense pas que le nationalisme soit une idéologie de gauche»", "newspaper": "Liberation", "author": "Frédéric Autran", "date_publi": "06/10/2017", "content": "Comme d’autres intellectuels et artistes catalans, la réalisatrice Isabel Coixet  (Ma vie sans moi)  s’oppose à l’indépendance de la Catalogne. Cible d’insultes depuis des années, et notamment ces derniers jours, elle dénonce un discours à sens unique et une vague de haine incompréhensible. Avec émotion, elle s’est confiée à  Libération. Vous avez publié cette semaine dans  El País  une tribune poignante , où vous racontez notamment une agression verbale subie au lendemain du référendum. Que s’est-il passé ? Lundi, je suis descendue de chez moi pour promener mon chien et jeter des objets recyclables. Deux personnes avec un drapeau catalan accroché autour du cou ont commencé à m’insulter, à me traiter de « fasciste ». Ils m’ont dit, en catalan : « Tu devrais avoir honte d’être fasciste! ». J’avais déjà été insultée auparavant, mais qu’on me le hurle comme ça, à mon visage, c’est nouveau. Quelle sorte d’Etat, quelle sorte de société, est-on en train de créer ? Ce n’est pas possible. Cela fait plusieurs années que vous avez pris position contre l’indépendance de la Catalogne. Est-ce une opinion difficile à défendre ? J’ai écrit plusieurs articles, dont  un cet été dans  El País , qui expliquait clairement ma position. Je suis convaincue qu’elle est partagée par un grand nombre de Catalans. Mais on nous entend peu, parce que nous ne manifestons pas, nous ne crions pas, nous n’accrochons pas de drapeau. Et surtout, nous avons été complètement réduits au silence dans l’espace public et dans l’espace politique. En Catalogne, aujourd’hui, être opposé à l’indépendance, c’est être accusé d’être un sympathisant du Parti populaire (le parti conservateur du Premier ministre Rajoy, ndlr) ou traité de fasciste. Sur cette « liste de fascistes », on trouve plusieurs grandes figures catalanes de la culture espagnole : Juan Marsé, Eduardo Mendoza, Joan Manuel Serrat, Ignacio Vidal Folch... Il s’agit de grands écrivains, pas de gens affiliés à tel ou tel parti politique. Pourquoi êtes-vous contre l’indépendance de la Catalogne ? Je ne vois pas en quoi la société que nous proposent les indépendantistes sera meilleure. Je ne vois pas en quoi cela pourrait améliorer la vie des citoyens. Moi, ce qui m’importe, c’est ma famille, ce sont les citoyens. Je ne défends aucun parti politique, même si, évidemment, j’ai une idéologie de gauche. Je viens d’une famille de la classe ouvrière, mon père était un militant anti-franquiste. Pour moi, la droite et la gauche sont deux choses bien différentes. Mais je ne pense pas que le nationalisme soit une idéologie de gauche. Je ne sais pas ce qui arrive à la Catalogne. J’ai l’impression de voir une société catalane en train de se suicider à petit feu. Et je ne parviens pas à comprendre pourquoi. Je comprends qu’il y ait des gens chez qui le sentiment nationaliste est extrêmement fort. Mais le nationalisme est-il l’idéologie du XXIe siècle ? Pour moi, non. Vous dites que les voix de ceux qui s’opposent à l’indépendance sont inaudibles. Parce qu’elles sont réduites au silence ou parce qu’elles s’expriment trop peu ? Un mélange des deux. Dans les médias catalans, par exemple, nous n’existons pas. Ce que nous faisons ou disons n’existe pas. Je vais vous donner un exemple très clair. Il y a quelques semaines, l’écrivaine catalane Cristina Fernández Cubas a reçu le prix littéraire le plus réputé d’Espagne, le prix national de littérature. Cristina est catalane, elle écrit en espagnol. Et elle a toujours été opposée à l’indépendance de la Catalogne. TV3, la télévision nationale catalane, n’a même pas mentionné la remise des prix. Voilà où on en est rendus. Ensuite, c’est vrai que beaucoup de gens opposés à l’indépendance commencent à réaliser qu’ils ont sans doute été trop silencieux. A quand remonte votre mobilisation sur ce sujet ? Ça a commencé sur le thème de l’éducation. Il y a dix ans, j’ai signé le manifeste du Foro Babel, qui plaide pour la préservation ce trésor merveilleux qu’est le bilinguisme catalan-espagnol. J’ai étudié dans une école bilingue. Cela m’a préparé à parler anglais, français, allemand. Le bilinguisme est un trésor qui est en train de se perdre ici. L’éducation dans les écoles publiques en Catalogne se fait aujourd’hui uniquement en catalan. Depuis dix ans, nous sommes nombreux, dans le milieu de la culture, à avoir signé ce manifeste : Cristina Fernández Cubas, Eduardo Mendoza, Juan Marsé, Félix de Azúa. Et à partir de là, les insultes ont commencé. Quel regard portez-vous sur les événements récents, notamment les violences policières durant le référendum de dimanche ? La brutalité policière a été horrible. Le gouvernement a réagi de la pire manière possible. Mais j’ai voyagé beaucoup, notamment dans des pays opprimés, où la population était brutalement réprimée. Et dire aujourd’hui que la Catalogne serait un pays opprimé est une exagération. Le problème, c’est que le monde entier n’a retenu que l’image de ces brutalités policières, provoquées par un gouvernement de droite totalement inutile. Personne ne parle de cette campagne de haine cultivée en Catalogne depuis des années. Cette haine, ces insultes sont-elles d’autant plus douloureuses compte tenu de votre histoire personnelle ? Oui, cela fait encore plus mal. Mais en même temps, il y a des choses bien pires. L’un de mes modèles, c’est le juge Baltasar Garzón. J’ai réalisé un documentaire sur lui au pire moment de sa vie. Cet homme a été attaqué et insulté par tout le monde, de l’extrême droite à l’extrême gauche. Il a été suspendu de la magistrature, ce qui à mon sens fût une grande perte pour la justice espagnole. Et malgré tout, il a encore le courage de créer des fondations, de donner des cours, de continuer à travailler. A mes yeux, c’est un héros. Moi, personne ne pourra jamais m’empêcher d’être réalisatrice. Jamais. Donc je relativise. A votre avis, que peut-il se passer maintenant en Catalogne ? Banco Sabadell a annoncé son départ de Catalogne. La Caixa, la plus grande institution financière catalane, pourrait en faire autant. Je pense que cela risque de faire réfléchir et évoluer le gouvernement catalan. C’est triste de se dire qu’au final, c’est peut-être l’argent qui fera changer les choses. Et non pas le fait de réfléchir, avec bon sens, à ce qui serait bon pour la société catalane, espagnole ou européenne. Personnellement, je me sens très Européenne, et ce depuis très jeune. Je me sens chez moi à Berlin, à Lyon, à Rome ou à Bucarest. L’heure n’est pas aux frontières, aux murs ou à l’enclavement. Vous êtes née et vivez à Barcelone. Vous dites que votre terre, c’est la Catalogne. Pourriez-vous un jour envisager de la quitter si, à vos yeux, les choses tournaient mal ? (La voix brisée par l’émotion) Certainement, oui. Certainement. Je suis une personne chanceuse car il y a de nombreux endroits dans le monde où je me sens bien. Mais la Catalogne, c’est chez moi. Je vis dans le quartier de Gracia, à Barcelone. En face de ma maison, il y a un bâtiment où mes parents ont célébré leur mariage et leur nuit de noces. Chaque matin, je vois cet endroit et j’imagine que c’est l’endroit où j’ai peut-être été conçue. Quitter la Catalogne serait l’une des choses les plus douloureuses de ma vie. Mais si la situation dérive vers quelque chose qui ne me paraît pas sain, raisonnable ou rationnel, je m’en irai. On vous sent très émue… Oui, je suis émue. Mais ce n’est pas l’émotion qui fait que je ne suis pas favorable à l’indépendance. C’est la raison.", "theme": "planete"}