{"title": "Plus de 50 morts et 400 blessés dans une fusillade à Las Vegas, le suspect tué", "newspaper": "Liberation", "author": "", "date_publi": "02/10/2017", "content": "Au moins 50 personnes ont été tuées et 400 blessées dans une fusillade qui a éclaté dimanche soir à Las Vegas, lors d’un festival en plein air de musique country, a annoncé la police. Le tireur, Stephen Paddock, un homme de 64 ans, se trouvait à proximité, au 32 e  étage de l’hôtel-casino Mandalay Bay. \n Briefing with  @Sheriff_LVMPD  regarding the Strip shooting. At least 20 dead, 100 injured. The shooter was local.  pic.twitter.com/CzxRl9Oagw \n— LVMPD (@LVMPD)  2 octobre 2017 L'auteur des coups de feu, identifié comme Stephen Paddock, s’est vraisemblablement tué avant l’arrivée des forces de l’ordre dans la chambre d’hôtel où il se trouvait. Le shérif de la ville avait indiqué dans un premier temps que la police avait abattu le suspect, un homme de 64 ans qui résidait à une centaine de kilomètres de Las Vegas.  Les circonstances de cette fusillade, vraisemblablement  la plus meurtrière de l’histoire récente des Etats-Unis devant le massacre homophobe d’Orlando , restent floues et les mobiles du tireur sont inconnus. La police a précisé être à la recherche de la compagne du tireur, une femme nommée Marilou Danley, et de deux véhicules  «associés au tireur» .  «Nous ne pensons pas qu’il y ait d’autre tireur» , a précisé la police. \n Marilou Danley is being sought for questioning re the investigation into the active shooter incident. If seen please call 9-1-1!  pic.twitter.com/Z83XvcHejH \n— LVMPD (@LVMPD)  2 octobre 2017 \n At this time we do not believe there are any more shooters. More information to come shortly from  @Sheriff_LVMPD . \n— LVMPD (@LVMPD)  2 octobre 2017  «Au-delà de l’horreur» Selon les premiers témoignages et de premières indications, des coups de feu ont été tirés contre de nombreuses personnes venues assister à ce concert du chanteur Jason Aldean. Dans un message sur Instagram, le musicien a indiqué que son groupe et lui étaient sains et saufs.  «La soirée a été au-delà de l’horreur» , a-t-il confié en dédiant  «ses pensées et ses prières»  à tous ceux qui se trouvaient dimanche à son concert. \n \n   \n Tonight has been beyond horrific. I still dont know what to say but wanted to let everyone know that Me and my Crew are safe. My Thoughts and prayers go out to everyone involved tonight. It hurts my heart that this would happen to anyone who was just coming out to enjoy what should have been a fun night. #heartbroken #stopthehate \n Une publication partagée par Jason Aldean (@jasonaldean) le2 Oct. 2017 à 1h17 PDT \n \n Des images provenant du Mandalay Bay montraient une foule participant à un concert interrompu par des bruits ressemblant à des rafales d’arme automatique. Sur des photos prises au moment du concert, on peut voir plusieurs personnes blessées, allongées sur le sol devant la scène, parfois réconfortées par un proche. La fusillade a provoqué un vaste mouvement de foule et des scènes d’affolement parmi le public du concert et dans la ville du Nevada, connue pour ses casinos et ses hôtels de luxe. «Ça a commencé comme un bruit de verre brisé. On a regardé autour de nous pour savoir ce qui se passait. Quelques minutes plus tard, on a entendu pop-pop-pop-pop. On a pensé que c’était des feux d’artifice ou des pétards. Et on a réalisé que ce n’était pas le cas, que c’était des coups de feu» , a raconté une spectatrice, Monique Dekerf, à la chaîne CNN.  «On a pensé pour un moment, OK on va bien, il n’y a plus de tirs et puis ça a recommencé» , a-t-elle ajouté.", "theme": "planete"}