{"title": "UE : 112 milliards d'euros de subventions par an pour les énergies fossiles", "newspaper": "Liberation", "author": "Aude Massiot", "date_publi": "29/09/2017", "content": "Malgré leur engagement d’arrêter les subventions pour la production et la consommation des énergies fossiles, et de réduire largement leurs émissions de gaz à effet de serre, les instances de l’Union européenne et les gouvernements européens continuent de financer ces secteurs extrêmement polluants à hauteur de 112 milliards d’euros par an. D’après  un rapport publié jeudi , par le Réseau action climat (RAC) et le think tank Overseas Development International, l’Union européenne consacrerait notamment 4 milliards d’euros par an en subventions «directes» aux énergies fossiles, via les investissements des banques européennes (2 milliards d’euros) entre autres. Par ailleurs, 2 milliards d’euros par an sont aussi accordés par les Etats membres de l’UE à la production d’électricité grâce au charbon, une des énergies les plus émettrices en gaz à effet de serre (GES) au monde. Il existe environ 300 centrales à charbon en Europe, et 50 projets de construction sont en cours. Leur production représente un quart des émissions de CO 2  de l’UE. Selon l’accord de Paris, l’Union s’est pourtant engagée à réduire d’au moins 40% ses émissions de GES d’ici 2030 par rapport au niveau de 1990. A lire aussi:   Le plan Hulot, «quatre mesures écologiques et solidaires» Le secteur des transports reste le plus «gâté» avec 44% des soutiens financiers gouvernementaux, surtout pour le diesel.  «Le secteur routier, en France, a bénéficié de 750 millions d’euros de remboursement  fiscal sur la consommation de diesel en 2017» , détaille le rapport  «Phase-Out 2020 : Monitoring Europe’s Fossil Fuel Subsidies» . Pour pallier cela, le gouvernement s’est engagé à supprimer la différence de taxation entre diesel et essence d’ici 2021. Le rapport souligne que l’absence de taxe sur le kérozène représente un manque à gagner pour l’Etat français de 3 milliards d’euros. L’avion est pourtant le moyen de transport le plus polluant. Selon le RAC, son impact sur le climat a doublé en vingt ans et pourrait tripler d’ici 2050. La France occupe ainsi l’avant-dernière place en termes de recettes issues de la fiscalité environnementale en Europe.  «En plus de représenter un gaspillage de l’argent public, cette situation est incompatible  avec les objectifs de l’accord de Paris sur le climat de limiter le réchauffement à \"nettement moins de 2°C\" à la fin du siècle» , dénonce l’ONG. Elle appelle les députés français à s’emparer du problème en mettant en place une mission d’information à l’Assemblée nationale pour supprimer les niches fiscales, et les financements publics aux énergies fossiles à moyen terme. A lire aussi:   Budget environnement: crédits en hausse, emplois en baisse", "theme": "planete"}