{"title": "Harcèlement sexuel : #balancetonporc, passage de témoins en France", "newspaper": "Liberation", "author": "Par Aurore Coulaud et Catherine Mallaval", "date_publi": "15/10/2017", "content": "Alors que le tableau de chasse du prédateur sexuel d’Harvey Weinstein ne cesse de se noircir  (lire encadré),  les témoignages de femmes devenues les proies d’hommes pour la plupart en position de pouvoir se multiplient sur la Toile. Dans la foulée du mot dièse #MyHarveyWeinstein («mon Harvey Weinstein») lancé outre-Atlantique pour inciter des victimes à répandre sur Twitter les sales affaires dont elles ont été l’objet, la France a depuis vendredi son étendard : le hashtag #balancetonporc (en référence au «pig», surnom du mogul de Hollywood). Bilan ? Plus de 50 000 tweets avec ce mot-clé, et des milliers de messages qui livrent une image malaisante d’une France où sévirait encore une forme de «promotion canapé». A l’origine de cet appel aux femmes à briser l’omertà, un tweet posté vendredi soir par Sandra Muller, journaliste à  la Lettre de l’audiovisuel :   «Toi aussi raconte en donnant le nom et les détails un harcèlement sexuel que tu as connu dans ton boulot»,  écrit-elle. Et de raconter dans un autre message une scène où un ancien responsable de chaîne n’aurait pas hésité à lui balancer :  «Tu as des gros seins. Tu es mon type de femme. Je vais te faire jouir toute la nuit.» Stagiaires.  L’animatrice de France Inter Giulia Foïs embraye :  «Un red chef  [rédacteur en chef],  grande radio, petit couloir, m’attrapant par la gorge :  \"Un jour, je vais te baiser, que tu le veuilles ou non.\" »  Et voici encore Julia Molkhou, chroniqueuse télé (groupe Canal +) et actrice, qui enchaîne :  «Animateur-prod télé dont je refusais les avances :  \"tu ne bosseras plus jamais petite pute ! Plus jamais tu m’entends ??!!!!\" »  Le tweet de la journaliste de Montréal Linda Achour claque aussi :  «Avec ta voix de chaudasse, tu devrais songer à faire autre chose que de la radio, tu vois ce que je veux dire.»  Des expériences de stagiaires, proies les plus jeunes, précaires et vulnérables, surgissent :  «Premier stage de journalisme, j’avais 18 ans. Le red-chef m’embrasse de force. Il venait d’être papa.» Gros consommateur de Twitter, le milieu des médias n’est pourtant pas le seul à monter au créneau. Le monde de l’édition a aussi ses dénonciatrices  («le chef de secteur de chez Hachette qui m’a plaquée contre sa voiture pour m’embrasser de force ; j’avais 20 ans !»),  tandis que dans les rangs des politiques, Aurore Bergé (députée LREM) envoie :  «Patron d’agence de com. En déplacement. Change les billets d’avion pour mieux me coller, m’appelle la nuit dans ma chambre.»  Et les autres ? Où sont celles qui travaillent dans des cercles qui prennent moins la lumière ? On a trouvé Isabelle, qui écrit :  «Repas de fin de chantier, 30 pers. 3 hommes me saisissent, m’entravent et me caressent, en chantant. Tt le monde rit.» Politiques.  Question : ce tableau, même partiel, des Françaises qui bossent est-il fiable ? Il a forcément un côté thermomètre et sa part de vérité quand autant de femmes prennent la peine de témoigner au vu de tous (du moins de la twittosphère). A une prévention près : ne pas lyncher, ne pas faire de Twitter un tribunal populaire en balançant à tout va des noms de «présumés» agresseurs ou harceleurs. Seule la journaliste Sandra Muller, à l’origine du hashtag, identifie son harceleur. Or, comme l’explique l’avocat Charles-Emmanuel Soussen, il y a là matière à une action en justice pour diffamation (dans un délai de trois mois à compter de la publication). Enfin, dernière interrogation, et sans doute la plus importante : à quoi servent tous ces tweets ? Un rien désabusée, Giulia Foïs confie :  «Dans deux jours, plus personne n’en aura rien à foutre. Il faudrait une condamnation unanime et durable de ces pratiques pour que ça bouge. Depuis la nuit des temps, le corps des femmes est considéré comme un objet et on encourage cette culture du viol. En outre, on dit que ce genre d’initiative libère la parole, mais ça libère rien du tout quand une écrasante majorité de la population s’en fout.» Vraiment ? La journaliste espérait que l’affaire DSK aurait donné un coup de fouet plus violent aux agresseurs et harceleurs. Depuis il y a aussi eu la pétition et  la tribune «Bas les pattes» signée en 2015 dans  Libération  par 40 femmes journalistes politiques  pour dire non aux gestes déplacés et aux phrases insidieuses de certains politiques. Autant d’initiatives destinées à faire avancer le respect et éclater les faits. Loin des ricanements, tel ce hashtag #balancetonmecsupercool, soi-disant créé pour mettre en valeur les hommes qui ne se conduisent pas comme des porcs. Et à mille lieues de ceux qui ont osé le #balance ta truie.   Affaire Weinstein : l’enquête élargie  \n Le producteur américain Harvey Weinstein, accusé de harcèlement et d’agressions sexuelles par une trentaine de femmes, est pour l’heure visé par deux enquêtes de part et d’autre de l’Atlantique. La police britannique a élargi dimanche son enquête pour y inclure trois agressions sexuelles présumées commises contre deux femmes à Londres. Le mogul hollywoodien est par ailleurs visé par une enquête policière à New York concernant une agression sexuelle présumée remontant à 2004. Cinq actrices l’ont accusé de viol, dont Asia Argento ou encore l’actrice britannique Lysette Anthony qui raconte avoir été violée dans les années 80. Weinstein, lui, a démenti toutes les accusations. \n \n  \n  \n  \n  \n   \n     Par Aurore Coulaud et Catherine Mallaval \n   \n  \n  \n  \n  \n", "theme": "france"}