{"title": "Catalogne : «Avec le combat séparatiste, des familles entières ne se parlent plus»", "newspaper": "Liberation", "author": "François Musseau", "date_publi": "19/12/2017", "content": "A la sortie de l’usine, Enric contemple les édifiantes installations de Seat, marque automobile à l’origine espagnole, devenue filiale de Volkswagen dans les années 80.  «Je ne peux arriver à croire que tout cela puisse quitter la Catalogne, souffle le quadra. C’est une bonne partie de ma vie, et si jamais cela arrivait, ce serait une catastrophe totale pour la ville et toute la vallée du Bas-Llobregat.»  Considérée comme l’une des usines les plus modernes et «intelligentes» d’Europe, ayant produit un record d’un demi-million de véhicules en 2016, ce mastodonte et ses 14 000 employés vivent des heures d’incertitude. Luca De Meo, le président du comité exécutif de Seat, l’a assuré : si jamais la Catalogne devenait une  «République indépendante»,  et donc était  «hors de l’Union européenne»,  le déménagement serait  «inévitable» . Ou tout du moins la délocalisation du siège social, comme l’ont décidé quelque 2 500 firmes catalanes ces derniers mois. Dans certains médias, on parle d’une réinstallation intégrale à Madrid. Même si cette éventualité est encore hypothétique, l’angoisse se répand. Industries auxiliaires et sous-traitants inclus, la perspective d’un déménagement massif supposerait la mise à la porte de 60 000 personnes. Une saignée que tout le monde ici, à commencer par Enric, ne veut même pas imaginer. «Une honte» Depuis les impressionnantes montagnes dentelées du sanctuaire de Montserrat, on devine l’usine de Seat, mais aussi les industries chimiques et agroalimentaires de Martorell. Dans cette ville de 27 500 habitants, la tension est palpable. Les événements de l’automne, lorsque Madrid a dû déployer des milliers de policiers et mettre la région sous tutelle pour stopper net les velléités sécessionnistes des autorités régionales, ont laissé des traces. L’incertitude pèse. Malgré une agglomération qui affiche un taux de chômage de 13 % (contre 17 % à l’échelle nationale). Et une forte personnalité historique : son pont romain, son centre-ville pittoresque… Ville d’immigration, creuset de populations, mélange équilibré de séparatistes et d’«espagnolistes», Martorell a jusqu’ici su gérer avec sérénité sa diversité et ses paradoxes. Pourtant, depuis que le bras de fer entre le pouvoir central et les autorités régionales a atteint son paroxysme, les coutures de la bonne coexistence commencent à craquer.  «Nous ne sommes pas un pays de drapeaux, comme la France. En voir partout ces jours-ci n’est pas bon signe : c’est la marque d’une polarisation inquiétante»,  se lamente le maire, Xavier Fonollosa. Lui se dit nationaliste modéré, opposé à la voie unilatérale choisie par Carles Puigdemont, l’ancien chef de l’exécutif catalan destitué par Madrid, désormais en  «exil»  à Bruxelles. Du centre-ville aux quartiers plus modernes, au-delà de la rivière Anoia, on distingue en effet une nuée d’étendards, pour la plupart des  estelades  (drapeaux indépendantistes), mais aussi quelques  rojigualdas  (drapeaux nationaux espagnols). Dans la rue de la mairie, connue pour ses bâtiments Art nouveau, au gré du marché hebdomadaire, les conversations vont bon train sur les législatives de ce jeudi. Guillem et son épouse, sexagénaires indépendantistes de la première heure, parlent de leur récent voyage à Bruxelles pour manifester en faveur de Puigdemont et contre l’UE :  «C’est une honte de voir comment l’Europe nous tourne le dos alors que l’on invoque juste la possibilité de voter. Pourquoi ne peut-on pas exercer ce droit essentiel, comme l’ont fait les Ecossais ou les Québécois ? Pourquoi l’Espagne nous méprise-t-elle à ce point ? Pourquoi nos leaders sont-ils devenus des prisonniers politiques ?» Derrière son étal d’artisanat, Sonia, 56 ans, prend la mouche :  «C’est faux de dire cela ! Ailleurs en Espagne, c’est plutôt qu’on ne comprend pas que vous, les séparatistes, vous vouliez partir comme ça, dans l’illégalité, sans négocier.»  L’incident ne va pas plus loin, mais les regards sont hostiles. A la différence de Guillem et de sa femme, Nuria est née dans une bourgade proche d’Albacete, en Castille, où elle passe tous ses étés en famille.  «Immigrée de l’intérieur»  comme elle dit, cette autre commerçante énergique admet entretenir des relations difficiles avec ses deux fils, sécessionnistes enthousiastes qui n’ont manqué aucun grand rassemblement à Barcelone depuis le référendum du 1 er  octobre, prélude à la mise sous tutelle de la région par le gouvernement Rajoy.  «Eux sont persuadés que l’Espagne est un Etat fasciste qui réprime un peuple tout entier. Alors, à la maison, on ne parle pas du sujet. C’est mieux comme cela.» On retrouve le maire, Xavier Fonollosa. Un homme dynamique, considéré par la majorité des habitants comme un modéré. Pour lui, la tentative de déclarer une indépendance unilatérale a été une  «énorme erreur : même si c’est difficile, il faut négocier avec Madrid».  A la tête d’une majorité municipale séparatiste (11 sur 21 élus), il se dit tout de même dans une situation incommode :  «Nous, les Catalans, avons toujours été des gens modérés, disposés au dialogue et à la négociation. Et je ne peux pas accepter que la moitié du gouvernement destitué soit à Bruxelles et que l’autre soit en prison près de Madrid. Cela, c’est digne des Républiques bananières !» Bière à la main Jordi Gibert, un trentenaire placide, abonde dans son sens. Designer de marketing numérique, il est membre d’Òmnium Cultural, une organisation culturelle séparatiste dont le leader est aussi incarcéré près de la capitale pour  «incitation à l’illégalité».  Il l’assure : les  «réactions autoritaires»  de Madrid ont favorisé depuis 2010 l’énorme vague indépendantiste :  «On est passé de 20 % à 50 % en seulement sept ans,  observe-t-il.  Moi, j’ai pleins d’amis qui étaient indifférents à la cause sécessionniste et qui sont encore plus remontés que moi aujourd’hui…» A Martorell, plus personne ne peut rester indifférent au  monotema,  le sujet de conversation numéro 1. Sur les hauteurs, en direction du site industriel, passé un pont conçu il y a une décennie pour unir la disparate population locale, le quartier populaire de Buenos Aires est emblématique de l’immigration d’hier et d’aujourd’hui. Parmi les 6 000 habitants répartis dans douze tours en briques, beaucoup d’ouvriers venus dans les années 60 du reste de l’Espagne, mais aussi des pays subsahariens et maghrébins. José, quadra robuste qui travaille dans l’usine pétrochimique Ineox, est le président de l’association des riverains :  «On s’est battus pour avoir de jolis squares, un mobilier urbain décent et des ascenseurs dans les tours. On a réussi à préserver une réelle cohésion, malgré la crise économique et sociale : on en est fiers […]. Mais, avec le combat séparatiste, la situation a empiré. Des familles entières ne se parlent plus. Des voisins de pallier s’évitent. Des riverains en font un sujet tabou.»  Selon une enquête du  Periódico de Catalunya,  58,4 % des 7 millions de Catalans estiment que le débat sur la sécession a  «fortement endommagé»  le vivre ensemble. Une bière à la main, dans un des bars très fréquentés de Buenos Aires, José affirme qu’il fait partie des nombreux  «nouveaux convertis à l’indépendantisme».  Il est né à Tarragone, en Catalogne, contrairement à ses parents, issus de Murcie et d’Avila. Et son discours est truffé de contradictions :  «Je veux une République pour qu’on ait plus d’aides sociales, que les autoroutes soient gratuites - Je paie 8 euros pour aller à la plage ! En même temps, je ne veux pas me couper du lien avec la terre de mes parents !»  Si José ne veut pas couper les ponts, d’autres oui. Comme Andreu González. De parents hispanophones, il travaille pour le département régional de politique linguistique et œuvre pour l’immersion complète en catalan.  «Un Etat séparé, c’est la seule solution pour vivre dans ma langue. Regarde autour, à la télé, dans les parcs : on n’entend que du castillan.» Boycotts Aux confins des tours de Buenos Aires s’étale un imposant lotissement hébergeant des gardes civils et des policiers nationaux, chargés en majorité de la surveillance de l’aéroport barcelonais d’El Prat, prérogative de l’Etat espagnol.  «Pendant les altercations de l’automne,  poursuit Andreu,  il y a eu des tensions autour de ce bâtiment. Mais nous sommes un peuple civilisé. Il n’y a pas eu de cocktails molotov lancés contre les policiers.»  Pourtant, dans le camp anti-indépendantiste, on dénonce des actes intolérants, des boycotts, des processus d’isolement. Le 2 octobre, au lendemain du référendum interdit, trois gardes civils ont été expulsés d’un centre de fitness,  «pour ne pas heurter la sensibilité des clients».  Le patron fait l’objet de poursuites judiciaires. Une avocate confie :  «Le fanatisme de nombreux séparatistes a imposé un discours dominant. Dans mon groupe d’amis, on me traite de facho car j’ai émis un bémol sur le combat pour la sécession. Et dans mon bureau, je suis ostracisée pour avoir osé dire que Puigdemont a bien cherché son exil en Belgique. J’ai peur qu’on ne récupère jamais la belle coexistence d’avant…»  A lire aussi : le portrait de la députée catalane Lorena Roldán, qui défend l’appartenance de sa région à l’Espagne, page 30.", "theme": "planete"}