{"title": "Espagne : le président catalan destitué, des élections anticipées convoquées", "newspaper": "Liberation", "author": " AFP", "date_publi": "27/10/2017", "content": "Le parlement de Catalogne a adopté vendredi une résolution déclarant que la région devient un « Etat indépendant prenant la forme d’une République ». En réaction, le Premier ministre espagnol Mariano Rajoy a annoncé la destitution du président indépendantiste catalan Carles Puigdemont et de son gouvernement et dissout le parlement catalan. Il a convoqué des élections anticipées pour le 21 décembre prochain. à lire aussi :   notre dossier «Catalogne : vers l'indépendance ?» « Nous constituons la République catalane, comme Etat indépendant et souverain, de droit, démocratique et social », lit-on dans le préambule de cette résolution, approuvée par 70 députés sur un total de 135 à l’issue d’un vote à bulletins secrets. Ont été comptabilisés 70 «oui», 10 «non» et deux abstentions. Auparavant, une majorité des députés de l’opposition avait quitté l’hémicycle en signe de protestation. Plusieurs dizaines de milliers de manifestants indépendantistes à Barcelone, massés à l’extérieur du parc abritant le parlement catalan, ont salué par des clameurs de joie l’annonce de la proclamation d’une République catalane. Des hourras, des applaudissements et le cri « indépendance » en catalan sont montés de la foule des électeurs indépendantistes - de l’extrême gauche au centre droit - qui ont ensuite entonné avec ferveur l’hymne de la Catalogne, la plupart le poing levé. Cette proclamation solennelle entre en vigueur vendredi, après avoir déjà été signée (mais pas votée) par les députés indépendantistes le 10 octobre. Elle avait alors été invalidée par le Tribunal constitutionnel, tout comme le référendum organisé par le gouvernement catalan le 1er octobre et toutes les mesures complémentaires. Mise sous tutelle Dans la foulée, le chef du gouvernement espagnol, le conservateur Mariano Rajoy, a annoncé via Twitter que « l'Etat de droit restaurera la légalité en Catalogne ». \n Pido tranquilidad a todos los españoles. El Estado de Derecho restaurará la legalidad en Cataluña. MR \n— Mariano Rajoy Brey (@marianorajoy)  27 octobre 2017 Le dirigeant conservateur a demandé à tous les Espagnols de « garder leur calme », dans un message signé de ses initiales, tandis que le Sénat espagnol a voté la mise en oeuvre de l’article 155 de la Constitution afin d’accorder au gouvernement central la possibilité de mettre la Catalogne sous tutelle.   Mariano Rajoy a ensuite annoncé la destitution du président catalan Carles Puigdemont et de son exécutif, et la convocation d’élections le 21 décembre en Catalogne.  «Ce sont les premières mesures que nous mettons en marche pour éviter que ceux qui étaient jusqu’à maintenant responsables de (l’exécutif catalan) puissent poursuivre leur escalade de désobéissance» , a-t-il déclaré à l’issue d’un Conseil des ministres.  Le parquet général d’Espagne engagera la semaine prochaine une procédure judiciaire contre le président catalan Carles Puigdemont pour «rébellion», a en outre indiqué un porte-parole du ministère public. Ce délit est puni d’une peine de prison allant jusqu’à 30 ans. Dans la foulée du vote du parlement catalan, plusieurs dirigeants ont réagi. L’Allemagne a déclaré ne pas reconnaître la déclaration d’indépendance de la Catalogne, tout comme l'Angleterre. Emmanuel Macron, lui, a déclaré que le Premier ministre espagnol Mariano Rajoy avait son  «plein soutien»  pour  «faire respecter»  l’Etat de droit en Espagne.  Côté américain, la porte-parole du département d’Etat a déclaré :  « La Catalogne fait partie intégrante de l’Espagne, et les Etats-Unis soutiennent les mesures constitutionnelles du gouvernement espagnol visant à maintenir l’Espagne forte et unie».  La dernière tentative de la Catalogne pour déclarer son indépendance remonte à 1934, lorsque le président de l’époque Lluis Companys avait proclamé une « République catalane » au sein d’une « République fédérale espagnole ».", "theme": "planete"}