{"title": "«Un cadeau symbolique de Trump à sa base électorale évangélique»", "newspaper": "Liberation", "author": "Isabelle Hanne", "date_publi": "07/12/2017", "content": "Dans quelle logique s’inscrit la décision de Donald Trump ? Elle émane de décennies de militantisme pro-Israël au sein du Parti républicain, qui avait déjà poussé le Congrès à voter en 1995 le Jerusalem Embassy Act  [qui indique que «l’ambassade des Etats-Unis en Israël devra être établie à Jérusalem au plus tard le 31 mai 1999», ndlr] . Pour Trump, c’est la réalisation d’une promesse de campagne qui n’a de sens que si on la comprend comme un pilier de l’idéologie républicaine. Ce n’est pas une décision folle de Trump, uniquement disruptive. C’est une décision politique, un cadeau symbolique à sa base électorale évangélique. Qui a façonné cette idéologie pro-Israël au sein du Parti républicain ? Si on schématise, il y a deux types d’influence : celle des organisations juives pro-israéliennes, très bien organisées, qui font du lobbying, des levées de fonds, qui influencent la rédaction des lois sur la politique étrangère des Etats-Unis. Mais ces organisations n’ont pas ou très peu de base électorale, à part à New York ou en Floride. Ceux qui pèsent de tout leur poids sur le Parti républicain, ce sont les chrétiens sionistes, très présents parmi les évangélistes. Cette décision de Trump, à court terme, c’est gagnant-gagnant : il va faire autant plaisir au premier groupe (en gros, ses donateurs), qu’au second, l’Américain moyen du fin fond de l’Alabama, qui y voit une forme de respect de la volonté divine. A partir des années 80, la défense d’Israël s’est ancrée dans la plateforme politique du Parti républicain. Et dans les années 2000, on a vu la consolidation des relations entre les chrétiens sionistes, les groupes juifs pro-Israël et la droite américaine. Que représentent les évangélistes aux Etats-Unis ? Et les chrétiens sionistes ? Il y a entre 60 et 80 millions de protestants évangéliques dans le pays, environ 26 % de la population américaine. La base activiste des chrétiens sionistes est de 10 000 personnes environ. Mais on considère qu’il y a environ 3 millions de chrétiens sionistes, qui touchent un public beaucoup plus large. Quand ceux-là prêchent une parole pro-israélienne, ils ne trouvent aucune résistance, au contraire. Israël est un allié naturel des Etats-Unis depuis sa création. C’est un Etat qui leur ressemble, qui se voit comme un Etat pionnier… Il y a eu beaucoup de travail de la base militante depuis une dizaine d’années, et ça paye : le soutien en faveur d’Israël est maintenant la vision majoritaire chez les évangélistes - alors que la communauté juive américaine est très divisée sur le sujet -, et donc au sein du Parti républicain. Quand on est démocrate, c’est plus compliqué, les positions vis-à-vis d’Israël sont plus ambiguës. En termes religieux, comment expliquer ce soutien des évangélistes à l’Etat hébreu ? Si on interroge un évangéliste sur son soutien à Israël, il répondra sans doute simplement que  « Dieu l’a voulu». Mais il y a plusieurs grandes théologies derrière. Pour certains, la création de l’Etat d’Israël est la preuve que Dieu a tenu ses promesses envers le peuple juif : donner la Terre sainte aux descendants d’Abraham. D’autres s’appuient sur un passage de la Bible où Dieu s’adresse à Abraham et à sa descendance :  «Je bénirai ceux qui te béniront, et je maudirai ceux qui te maudiront.»  Il y a cette croyance que soutenir Israël apporte des bénéfices aux Etats-Unis, et inversement. Les chrétiens sionistes disent d’ailleurs qu’il faut regarder le sort de ceux qui se sont opposés aux juifs : les nazis, l’URSS, l’Iran, qui  «finissent tous maudits» . Alors qu’à l’inverse, les Etats-Unis sont la première puissance mondiale… Il y a enfin une troisième explication, moins courante mais souvent retenue pas les médias, et nourrie par la guerre des Six Jours (1967). La réponse militaire d’Israël, et l’expansion spectaculaire de son territoire, a été le déclencheur de passions eschatologiques : le regroupement du peuple juif en Terre sainte serait le signe de l’approche de l’Apocalypse et du retour du Christ sur Terre, avec Jérusalem comme point focal du monde. Mais quelle que soit l’explication, elle est incompatible avec la solution à deux Etats et la partition de Jérusalem. Quel rôle jouent les sentiments anti-islam ? Il y a une défiance intrinsèque envers les musulmans au sein de la droite américaine. Dans ce climat islamophobe, les Palestiniens se retrouvent dans une position extrêmement défavorable. Le sionisme chrétien marche très bien parce qu’il rencontre un terreau très fertile aux Etats-Unis. Encore plus dans l’ère post-11 Septembre, où Israël est vu comme cette petite démocratie dans un Moyen-Orient instable, seule à pouvoir faire face au terrorisme régional.", "theme": "planete"}