{"title": "Non, Pierre Laurent, Marine Le Pen n'a pas été «reçue en grande pompe» par Israël", "newspaper": "Liberation", "author": "Valentin Graff", "date_publi": "16/11/2017", "content": "INTOX.  Invité de France Info jeudi, le secrétaire national du Parti communiste français, Pierre Laurent, a été amené à commenter l’interdiction de territoire qu’Israël a émise à l’égard de plusieurs parlementaires français issus du PCF et de La France insoumise, censés visiter à la fois l’Etat hébreu et les territoires palestiniens. Le gouvernement israélien leur reproche notamment de vouloir rencontrer le dirigeant palestinien emprisonné, Marwan Barghouti. La délégation de parlementaires  «[visait] à encourager le dialogue entre des forces de paix palestiniennes et israéliennes,  a expliqué Pierre Laurent.  Nous voulions aussi apporter notre solidarité à des gens qui se battent pour la liberté et à des prisonniers politiques dont Marwan Barghouti. Nous savions que nous ne pouvions pas aller visiter Marwan Barghouti, mais on voulait rencontrer sa famille et les forces qui le soutiennent. C’est regrettable. Je rappelle qu’Israël a reçu en grande pompe Marine Le Pen au mois de juin dernier.» \n Israël interdit l’entrée à plusieurs élus français :  Une décision \"très grave\", juge Pierre Laurent, qui s’étonne que Marine Le Pen ait été, elle, reçue \"en grande pompe\" par Israël #8h30Politique   pic.twitter.com/hIUo472dwP \n— franceinfo (@franceinfo)  16 novembre 2017 DÉSINTOX.  Si la présidente du Front national, Marine Le Pen, s’était rendue en Israël en juin, en plein dans la dernière ligne droite des élections législatives, elle l’aurait donc fait au nez et à la barbe de l’intégralité des médias français et israéliens. Pour une candidate malheureuse à l’élection présidentielle qui, quelques mois auparavant, faisait tout pour se donner une stature de cheffe d’Etat et rencontrait les présidents libanais, Michel Aoun, et russe, Vladimir Poutine, en l’espace d’un mois entre fin février et fin mars, c’est étonnant. Autant mettre fin au suspense tout de suite et dire que non, Marine Le Pen n’a pas été  «reçue en grande pompe»  par Israël en juin. Elle ne l’a d’ailleurs jamais été, puisqu’elle ne s’y est pas rendue, comme le confirme à Désintox le Front national, qui précise :  «Pas encore…» «Pas encore» , car la cheffe de file frontiste caresse depuis longtemps cet espoir. Arrivée en 2011 à la tête du parti, elle a vite cherché à rompre avec l’antisémitisme de son père en déclarant que les camps d’exterminations nazis avaient bien constitué  «le summum de la barbarie» . Depuis, plusieurs cadres du FN comme Louis Alliot ou Gilbert Collard s’y sont rendus au cours de voyages privés mais hautement médiatisés. Dernier en date,  Nicolas Bay, en janvier.  Il a rencontré le ministre israélien de la santé, Yaakov Litzman, qui a assuré après coup qu’il  «ne savait pas»  à qui il avait à faire, et David Shayan, le président des jeunes du Likoud (le parti du Premier ministre, Benyamin Nétanyahou), qui a déclaré avoir appris  «après coup»  l’appartenance de Bay au parti frontiste.", "theme": "desintox"}