{"title": "Avec Olivier Dassault, une amitié pleine d’intérêts", "newspaper": "Liberation", "author": "Jérôme Lefilliâtre", "date_publi": "07/12/2017", "content": "Sans Olivier Dassault, l’affaire  Valeurs actuelles  ne serait qu’une banale histoire d’arnaque présumée. Avec le fils aîné de Serge Dassault, député Les Républicains de l’Oise et président du conseil de surveillance du grand groupe industriel français, en personnage secondaire, elle prend une tout autre tournure. Et pose une question en toile de fond : Olivier Dassault ignorait-il les agissements suspects d’Antoine Broutin, numéro 2 de  Valeurs actuelles,  et de Thierry Ginon, responsable de Thêta Consultant,  la société qui servait d’intermédiaire entre le journal et son imprimeur, et qui aurait surfacturé ses services à l’hebdomadaire   ? Les multiples liens, financiers, politiques et amicaux, entre Ginon et Dassault poussent, au moins, à s’interroger. A lire aussi A «Valeurs actuelles», une escroquerie en bande décomplexée Potentiel successeur à la tête de l’empire familial, le parlementaire est un familier de Valmonde, la société éditrice de  Valeurs actuelles . Sur son site internet, Olivier Dassault se vante à la troisième personne de  «la manière dont il a repris et redressé  Valeurs actuelles  et [de] la création de son journal passion,  Jours de chasse». Chroniqueur régulier dans ses colonnes, administrateur de la boîte depuis 2008, il a même présidé son conseil avant cette date, lorsque le titre était encore la propriété du groupe Dassault. C’est à cette époque qu’il a fait la connaissance de Thierry Ginon, alors simple commercial au sein d’une société d’imprimerie travaillant avec Valmonde. Quant à Antoine Broutin, il était déjà employé par l’éditeur. Chocolats et cervidés Entre Ginon et Dassault, une personne fait le lien : Anne-Laure Le Treguilly, assistante personnelle d’Olivier Dassault, qui se présente dans son CV en ligne sur LinkedIn comme «chargée de projets» chez «OD» (les initiales de son patron) depuis 2005. Elle échange très régulièrement avec Ginon par courrier électronique et l’aide sur des sujets qui dépassent largement son entreprise, Thêta Consultant. Le 7 juillet 2009, elle lui adresse ainsi une lettre de recommandation, signée par Dassault et adressée au secrétaire d’Etat des Transports d’alors, Dominique Bussereau. Une missive demandant que Ginon -  «que je connais bien et que j’apprécie particulièrement pour ses qualités de sérieux et ses compétences»,  est-il écrit - soit reçu au ministère pour un  «projet de création d’un portail internet dédié à l’apprentissage anticipé de la conduite des véhicules» … Le 26 mars 2010, elle fournit au président de Thêta une  «liste de tous les invités»  pour un événement non précisé, dans laquelle on retrouve Olivier Dassault, Thierry Ginon et… Antoine Broutin. Dans le même genre, le 15 novembre 2011, elle lui transmet une invitation personnelle d’Olivier Dassault, pour le lundi suivant, à  «venir chasser sangliers et cervidés dans les bois des Hautes Bruyères à Coignières» , domaine personnel de la famille Dassault dans les Yvelines. Autre exemple croquignolesque, le 13 décembre 2012 : Anne-Laure Le Treguilly explique à Ginon que  «le RDV se fera certainement le 9 janvier vers 15 heures» . Et de préciser, à bon entendeur, que  «Serge Dassault aime les chocolats noirs, chocolats noirs à l’alcool et marrons glacés provenant de la Maison du chocolat» . Excellent ami, Olivier Dassault ouvre à Ginon les portes du groupe familial. Et même celles de l’UMP (ex-Les Républicains). Plusieurs mails que nous avons pu consulter indiquent que l’héritier milliardaire a introduit en 2013 la compagne du chef d’entreprise dans les hautes sphères du parti (le nom de Jean-François Copé, ex-président de l’UMP, est plusieurs fois mentionné). Objectif : décrocher l’investiture du parti pour les municipales à Lognes (Seine-et-Marne) quelques mois plus tard. La chose ne se fera pas. Pourquoi toutes ces faveurs ? Simple consigne d’Olivier Dassault, par amitié pour Ginon ? Pas si simple. D’après nos informations, Anne-Laure Le Treguilly a aussi été salariée entre 2008 et 2014, à temps complet, et pour un salaire brut de 3 160 euros (selon un bulletin de paye de janvier 2014), d’Assistance Printing, une filiale du holding GP Invests de Thierry Ginon et Alain Poletto.  «Un contrat qui pourrait être qualifié d’emploi de complaisance» , selon M e  Pierre Godinot, l’avocat de Poletto :  «Thierry Ginon a demandé à [Poletto] de l’employer. Elle devait rapporter des contrats et travailler depuis chez elle. Nous avons du mal à identifier un chiffre d’affaires significatif qu’elle aurait apporté à son employeur.»  En témoigne ce devis d’Assistance Printing, que nous avons consulté, adressé le 2 août 2012 à Olivier Dassault pour 200 cartons d’invitation à la chasse. Son prix ? Zéro euro. Pour ses communications avec Ginon, Anne-Laure Le Treguilly utilise une adresse électronique portant le nom d’Olivier Dassault, et non celui d’Assistance Printing. Etait-elle rémunérée par le chef d’entreprise pour le compte du député ? Un mail daté du 1 er  novembre 2011, lu par  Libération , témoigne de ce curieux croisement d’intérêts entre ceux de Ginon et ceux de Dassault, au détriment apparent de la société qui, officiellement, emploie l’assistante personnelle du député. Dans ce message agacé, Poletto, patron de droit d’Assistance Printing, se plaint auprès de son associé de cette salariée peu impliquée sur un dossier concernant la  «mairie de Saint-Leu»  :  «Je ne fais jamais appel à elle bien qu’elle fasse partie du personnel d’AP. […] Une prise de contact direct avec le maire de S t -Leu (sic), une conversation ou un coup de téléphone ou un petit courrier signé de Dassault ou autre, à son niveau quand on veut on y arrive […]. Depuis qu’elle est salarié (sic) d’AP elle a couté (sic) 65 000 euros par an depuis bientôt cinq ans, cet argent investit (sic) quasiment sans retour, malgré beaucoup de promesses, m’aurait permis de m’acheter une maison plus grande avec une véranda tu ne crois pas ???» 40 000 euros en liquide Le grand mélange des genres ne s’arrête pas là. Comme elle l’indique toujours sur son profil LinkedIn, Anne-Laure Le Treguilly travaille aussi pour le voyagiste Panthéon International. Il s’agit de la filiale française du groupe turc Dorak. Dans un mail adressé à un cadre de la SNCF le 26 novembre 2012, elle explique être  «chargée de les aider à se développer en France» . Un troisième emploi pour cette stakhanoviste, aussi à l’aise dans le tourisme, l’impression et le secrétariat… D’après un autre message, daté du 12 février 2012, elle ne mène pas cette activité à l’insu d’Olivier Dassault. Au contraire. Evoquant une mystérieuse  «association avec OD» , elle y indique que ce dernier s’est démené pour obtenir au responsable du voyagiste turc, Sinan Duman, des rendez-vous d’affaires avec le PDG de Go Voyages, aux Galeries Lafayette, et compte parler de son cas à un  «haut responsable des laboratoires Fabre» . Sont également mentionnées la possibilité d’organiser une chasse en Turquie et celle de créer une compagnie aérienne depuis l’aéroport de Beauvais, dans le département d’élection du député, dont elle propose l’aide. A chaque fois, Thierry Ginon est mis dans la boucle. Car les ambitions françaises du groupe Dorak profitent aussi à l’ami d’Olivier Dassault, qui sert d’intermédiaire dans l’impression des brochures, dépliants et courriers publicitaires du voyagiste turc. Consulté par  Libération , un listing de devis et factures émanant d’Assistance Printing fait apparaître un montant cumulé de contrats de plus de 2 millions d’euros entre 2011 et 2013. Pas vraiment un petit client… Parmi les impressions réalisées, certaines sont destinées à figurer dans des journaux et magazines comme encarts publicitaires. Sans surprise, on retrouve parmi eux  Valeurs actuelles  - où, d’après une source interne, le contrat du voyagiste turc était géré par Antoine Broutin, et non par la régie publicitaire - et des publications du groupe Figaro, possédé par le groupe Dassault… Tout le monde s’y retrouve. Chose étrange : une partie de ces factures aurait été réglée en cash, à l’occasion de voyages en Turquie effectués par Thierry Ginon et Alain Poletto. Ce dernier a d’ailleurs été arrêté à l’aéroport de Roissy en novembre 2013 avec 40 000 euros en liquide par les douanes, qui lui ont restitué l’argent après vérification. L’épisode nous a été confirmé par Poletto. Il illustre les drôles de manières d’un entrepreneur étranger ayant profité de l’influence d’Olivier Dassault, ainsi que du travail commercial de son assistante, pour se lancer en France. Contactés par  Libération , ni le député ni Anne-Laure Le Treguilly n’ont donné suite.", "theme": "france"}