{"title": "Barcelone et Madrid, le jeu de l’échec", "newspaper": "Liberation", "author": "François Musseau", "date_publi": "11/10/2017", "content": "Qualifier  la partie de ping-pong entre Mariano Rajoy et Carles Puigdemont  de «dialogue de sourds» serait en deçà de ce à quoi on assiste. Plus encore qu’un «ils ne se comprennent pas», nous avons affaire à un «ils peuvent difficilement se comprendre». Et pour cause : chacun des deux dirigeants, le chef du gouvernement espagnol comme le leader de l’exécutif catalan séparatiste, est investi d’une obligation politique que l’autre ne peut accepter. Grand écart sémantique Chacun a en sa possession un instrument qui mène irrémédiablement vers un affrontement entre deux logiques antagonistes. L’arme fatale de Carles Puigdemont, c’est la déclaration unilatérale d’indépendance (DUI) avec laquelle il serine les siens depuis des mois. Celle de Mariano Rajoy, c’est le «155», c’est-à-dire l’article 155 de la Constitution qui permet au pouvoir central  «d’adopter les mesures nécessaires pour obliger   [une région]    à l’obéissance forcée de ses obligations légales» . Madrid entendrait l’utiliser dès le jeudi 19 octobre si Puigdemont n’a pas renoncé à l’indépendance d’ici là. Son application, techniquement difficile et ambiguë, reviendrait, pour Madrid, à mettre la Catalogne en coupe réglée, la privant de toutes ses prérogatives. L’ennui, c’est que si le premier dégaine son arme fatale, le deuxième n’a pas d’autre choix que de recourir à la sienne. Cette situation de duel, sur fond de tours de passe-passe et d’écrans de fumée symboliques, explique la partie de poker à laquelle se livrent Rajoy et Puigdemont. Mardi soir, au cours d’une session parlementaire kafkaïenne dans l’hémicycle de Barcelone, le chef du gouvernement catalan était pris entre le marteau et l’enclume : il ne pouvait pas renoncer à la DUI, puisqu’elle constitue la raison même du défi sécessionniste, en particulier les législations votées les 6 et 7 septembre au Parlement autonome autorisant une consultation et une transition vers l’avènement de  «la République de Catalogne»  - des lois que le pouvoir central a qualifiées de  «coup d’Etat» . Et en même temps, Puigdemont ne pouvait prononcer solennellement cette DUI sans recevoir aussitôt une réponse des plus musclées de Madrid. D’où la trouvaille de cette solution rusée - qui tient autant de l’esquive que du grand écart sémantique - destinée à gagner du temps : je déclare symboliquement l’indépendance (elle n’a été ni enregistrée ni votée au Parlement) et j’en annule les effets quelques secondes plus tard. Pour les raisons exactement inverses, Mariano Rajoy a renvoyé son adversaire dans les cordes mercredi : étant donné que l’annonce est des plus ambiguës, il lui demande de clarifier sa position.  «De vous , a-t-il lancé à Puigdemont,  dépend le retour à la légalité ou la prolongation de l’instabilité.»  Réponse du berger catalan à la bergère espagnole :  «Je suis disposé à un dialogue sans conditions.» «Ouvrir le cadenas» En réalité, en l’état actuel des choses, les deux hommes clés de ce conflit enkysté - qui tient en haleine un pays tout entier et laisse l’Europe stupéfaite - ne peuvent s’asseoir à la même table.  «Dans la bouche de chacun, le mot \"dialogue\" est une parole empoisonnée pour l’autre , résume l’ancien député conservateur Rafael López.  La raison est simple : ils ne partent pas du même postulat.»  L’un dit que le référendum interdit du 1 er  octobre n’en était pas un, l’autre qu’il l’oblige à aller vers la sécession, en tant que  «mandat du peuple catalan».  Rajoy ne peut imaginer un dialogue avec son adversaire que si celui-ci fait marche arrière et  «reconnaît avoir brisé l’ordre constitutionnel»,  dixit un porte-parole de la Moncloa, le Matignon espagnol.  «Si Rajoy accepte de voir le leader séparatiste comme un interlocuteur valide, alors que celui-ci ne renonce à rien,  souligne Ignacio Escolar, du  Diario.es ,  alors il reconnaît la Catalogne comme un sujet politique, ce qui est impossible.» A l’inverse, Puigdemont ne peut parler avec son rival espagnol si ce dernier lui marque d’emblée une ligne rouge :  «Pour les sécessionnistes, établir un dialogue en acceptant la légalité nationale reviendrait à invalider ce qu’ils ont bâti jusqu’à présent,  explique l’analyste Jesús Maraña.  Car, précisément, leur base de départ consiste à placer la supposée volonté émancipatrice du peuple catalan au-dessus des lois et de la Constitution.»  Conclusion : c’est l’impasse. Certains facteurs et circonstances, imprévisibles, pourraient certes contribuer à débloquer la situation. Certaines voix parlent d’une possible médiation européenne.  «C’est d’ailleurs ce que cherche Puigdemont,  estime Ignacio Escolar,  faire en sorte que le conflit catalan devienne une crise européenne.»  L’opposition socialiste, qui soutient Rajoy dans son intransigeance légale, souhaite pour sa part  «ouvrir le cadenas»  en obligeant le chef du gouvernement conservateur à réformer la Constitution dans un sens fédéral. Mais il s’agit là d’une solution de long terme. Sur le court terme, pour l’instant, l’horizon est bouché.", "theme": "planete"}