{"title": "Dans les coulisses de la campagne Hamon: le sabotage de Valls", "newspaper": "Liberation", "author": "Mathieu Hanotin", "date_publi": "13/12/2017", "content": "Ancien directeur de campagne de Benoît Hamon durant la primaire et l’élection présidentielle, Mathieu Hanotin est actuellement conseiller départemental de la Seine-Saint-Denis en charge des sports et de l’organisation des Jeux olympiques et membre du bureau national du Parti socialiste. Il était également député de Saint-Denis, Pierrefitte et Villetaneuse lors du précédent mandat. Depuis le 21 avril 2002, son parcours s’est progressivement rapproché de celui de Benoît Hamon. En 2014, ils se retrouvent ensemble aux côtés des autres «frondeurs» de l’Assemblée nationale. Il fut également l’un des premiers soutiens du candidat. Il livre dans  Libération  le journal de cette campagne atypique vue de l’intérieur. A LIRE Retrouvez tous les épisodes de  Que la campagne est belle 9 mars, tourner la page vite Après le  pénible épisode Cazeneuve,  une éclaircie survient en début d’après-midi. Les Equateurs nous font déposer les premiers exemplaires du livre de Benoît,  Pour la génération qui vient. Nous voulions faire ce livre pendant la primaire. Ça n’a pas été possible. Pour avoir un certain impact, l’ouvrage doit se trouver en librairie avant le week-end clé du 18 mars. Il porte la vision d’ensemble avant que Benoît ne détaille ses propositions pour le quinquennat. Donner du sens. Montrer que nos actions quotidiennes s’inscrivent dans un chemin plus large. C’est l’objectif. Les familiers du monde de l’édition peuvent en témoigner. Sortir un livre en moins de six semaines relève de la gageure. Nous en avons parlé pour la première fois le 31 janvier. La première session de travail s’est tenue le 6 février. Le livre entre aujourd’hui en librairie. Tout a été accompli à flux tendu. Entretiens, écriture, corrections, choix de la couverture, chaque rendez-vous était décisif. Ce soir se joue déjà la prochaine étape. L’Emission Politique de France 2. Benoît joue gros. Il se trouve dans une passe difficile et a besoin de rebondir. 20 h 20. Je suis dans sa loge quand David Pujadas passe le saluer. «On ne va pas passer l’émission dessus, mais je suis obligé de commencer par la chronique des trahisons», annonce-t-il. Benoît encaisse le coup. Il souhaite avant tout donner corps à la nouvelle version du revenu universel en explicitant le gain de pouvoir d’achat pour les Français au 1er janvier 2018. Alors quand Pujadas l’avertit qu’il va commencer par la tambouille socialiste, je vois une expression un peu désabusée passer dans son regard. Encore ! Ça ne finira donc jamais. Cazeneuve ne fait en revanche pas partie du menu. Logique finalement au vu de l’ambiguïté du message. Deux jours après Delanoë, nous nous doutons bien que l’épineux sujet du soutien du PS sera abordé. La mauvaise nouvelle est qu’il le soit d’entrée de jeu. La première impression en télé marque souvent durablement. Photo Marc Chaumeil pour Libération Deux heures plus tard, la prestation de Benoît est jugée convaincante. Il a marqué des points face à un Wauquiez caricatural. Il a commencé à mordre Macron sur la réalité libérale de son projet. Outre le revenu universel, Benoît a même pu détailler ses propositions sur le burn-out. Ce syndrome d’épuisement professionnel qui touche aujourd’hui plus de trois millions de personnes dans notre pays. Le bilan se révèle sans conteste positif. Il aurait même pu être excellent sans l’exercice désormais obligé du commentaire sur le sabotage de la campagne. Le grand raté du Havre Le lendemain,  Libé  titre  Hamon, 10 jours pour inverser la courbe . Je suis on ne peut plus d’accord. Le combo Bercy/débat TF1 aura lieu à cette échéance. Le coup de fouet donné à la campagne de Hollande par le meeting du Bourget demeure dans tous les esprits. Alors nous pensons Bercy matin, midi et soir. Préparation technique, mobilisation des participants, choix des intervenants musicaux, rédaction du discours, gestion du dispositif VIP et tant d’autres choses. Une organisation monstre. Ce vendredi 10 mars, toutes mes pensées se tournent déjà vers cet objectif. Benoît lui doit se rendre au Havre. Le programme est réduit au minimum. Visite du port et rencontre avec les dockers puis meeting aux docks Océane que BFM-TV a décidé de diffuser en direct. On a choisi Le Havre pour symboliser les conséquences néfastes de la libéralisation toujours renforcée de l’Europe. Les traités de libre-échange avec les Etats-Unis et le Canada (TAFTA et CETA) font craindre le pire quant à l’avenir du port. C’est une étape de moyenne importance dans nos esprits déjà obnubilés par Bercy. Elle va se transformer en plus grand raté de la campagne. Ce soir-là, tout a dérapé. Peu après 19 heures, Benoît entre dans le Palais des congrès. Plus personne ne fait la queue dehors. Mauvais signe. La salle mal remplie est le cauchemar de tout candidat. Je n’y étais pas, je m’en veux encore. Les cadres de l’équipe de campagne qui devaient assurer la bonne marche du dispositif ont planté dans l’après-midi. Sur place, aucun pilote dans l’avion. Personne pour faire relativiser Benoît. Personne pour prendre les bonnes décisions qui limitent la casse en cas de problème. Le meeting est censé avoir commencé à 19 h 30. Benoît doit prendre la parole à 20 heures. A 20 h 15, je reçois un texto de mon équipe. «Toujours pas commencé, on a attendu pour que ça se remplisse un peu plus» et, quelques secondes plus tard, «on installe des bâches, BH ne veut pas voir de sièges vides». J’ai une sueur froide. BFM prenait l’antenne à 20 heures. J’allume la télé à toute vitesse. En quelques secondes, je comprends que la soirée va virer à l’accident industriel. La salle semble tout juste à moitié pleine. En direct, le journaliste, fort sympathique au demeurant, passe son temps à filmer les chaises vides et interroge les participants sur l’ambiance morose. Comble de tout, l’auteur du texto apparaît à l’écran en train de piloter la mise sous bâche de pans entiers de la salle. L’image est catastrophique, les commentaires aussi. Mon équipe n’a aucune conscience d’être la risée de BFM et des téléspectateurs. Je tente de les appeler pour leur intimer de commencer immédiatement. N’importe quelle image sera moins meurtrière que celle tournant en boucle depuis presque 20 minutes. Mais comme souvent dans ce genre de situations, personne ne répond. Derrière ma télé, je subis, impuissant. 20 h 25. Le meeting commence enfin mais le calvaire se prolonge. Les intervenants liminaires devaient faire court. Au lieu de cela, ils se perdent en conjectures. Les commentateurs sur le plateau de BFM continuent de s’en donner à cœur joie. 20 h 45, texto de la rédaction : Toujours pas de Hamon 45 minutes après notre prise d’antenne, c’est du foutage de g….. ! Je les comprends. Des chaises vides et des intervenants que personne ne connaît, on a vu mieux pour capter l’audience ! Je réussis finalement à passer la consigne de zapper les deux derniers intervenants. Ils ne seront pas contents mais plutôt gérer des excuses demain que de poursuivre dix minutes comme ça. Au meeting du Havre, le 10 mars. Photo Damien Meyer. AFP Ce meeting sonne l’alerte rouge. Dès le lendemain, nous réécrirons tous nos protocoles de préparation des meetings. Dorénavant l’horaire d’intervention de Benoît primera sur le reste. Faire une salle à moitié pleine arrive à tout le monde un jour ou l’autre. Au Havre, nous a avons clairement vu trop grand. Le même meeting avec la même affluence dans une plus petite salle n’aurait pas été considéré comme un point noir de la campagne. Le direct des chaînes change vraiment la donne et constitue la vraie nouveauté de cette campagne. Ce soir-là, nous n’avons pas compris qu’une image chasse l’autre. Si Benoît avait commencé à l’heure, si nous avions montré autre chose que le triste spectacle des chaises vides, nous aurions bien sûr essuyé quelques commentaires désagréables au regard de la faible mobilisation mais pas une heure de glose sur une campagne au point mort. Nous ne commettrons pas deux fois la même erreur. Aux Antilles, la surprise du chef Le lendemain, samedi 11 mars, la campagne reprend son cours. Nous partons pour un déplacement de deux jours et demi dans les Antilles. Première étape, la Guadeloupe. Avec quelques heures de retard, l’avion d’Air Caraïbes atterrit à Pointe-à-Pitre en milieu d’après midi. Le retard nous contraint à démarrer notre périple électoral dès la sortie de l’avion. Interview, rencontres, visites et finalement meeting, le tunnel se prolonge jusqu’à plus de 22 heures, heure locale, soit 3 heures du matin à Paris. Le soir venu, toute l’équipe se dirige vers l’hôtel. Nous résidons à l’auberge de la Vieille Tour dans de petits bungalows en bois à deux niveaux de style colonial, juste en face de la mer. Toute l’équipe a le sourire. Ça change de l’Ibis habituel. Loin de Paris avec le chaleureux climat des Antilles, l’ambiance s’avère tout de suite plus détendue. Une fois installés, nous nous retrouvons au restaurant pour une pause bien méritée après cette interminable journée. Et là, surprise ! Benoît tombe nez à nez avec François Rebsamen accoudé à l’immense bar de l’hôtel. En bermuda et petit polo détendu, le teint rouge écrevisse. En temps normal, il dirige la puissante fédération des élus socialistes et Républicains, la Fneser. Dire qu’il est gêné serait faible. Il a le regard fuyant. Il bredouille. A l’évidence, il cherche à se carapater le plus rapidement possible. Mais Benoît est d’humeur taquine. Il engage la conversation. Il fait le tour de la table et lui présente chaque membre de l’équipe. «Tu viens d’arriver ? Ah non, tu es là pour deux semaines.» Une question volontairement superflue, le bronzage parle de lui-même… Surréaliste à un peu plus d’un mois du premier tour. «Tu es passé au meeting ce soir ? Non, tu n’étais pas au courant ? Quel dommage, si tu nous avais prévenus de ta présence on aurait arrangé les choses. Et sinon, tu en penses quoi de la campagne ?» Vue de l’extérieur, manque d’ajouter Benoît. La réponse fuse, hallucinante : «C’est bien ce que tu fais Benoît, c’est très bien. Tu prépares l’avenir. La prochaine fois tu seras au top !» Voilà le pire de ce que l’on a affronté dans cette campagne. Les faux soutiens de février devenus les vrais ennemis d’avril. Rebsamen appartient à ceux-là. Le 3 février soit quatre jours après la primaire, il déclare : «mon seul objectif, éviter un nouveau 21 avril 2002, si c’est avec un candidat issu de ma famille, tant mieux, sinon on verra». Une phrase inconcevable si Manuel Valls avait gagné. Le 22 mars, trois jours après Bercy, il nous gratifiera de l’imparable «je soutiens Hamon, mais je n’exclus pas de voter Macron». Le 9 avril, enfin, dans une tribune publiée dans le JDD il appelle à constituer une majorité de progrès autour… d’Emmanuel Macron. Tout est dit. Si au moins il avait essayé ! Mais le chiffre qui résume le mieux l’action de Rebs dans cette campagne c’est 0. 0 comme le nombre de réunions de travail que j’ai eues avec lui. 0 comme ses visites au QG. 0 comme les événements organisés par la Fneser pour soutenir son candidat. 0 comme ses actions pour soutenir notre candidat. Heureusement les salariés de la Fneser se sont investis. Grâce à eux, bien plus qu’à leur président, nous avons réussi à obtenir 2039 parrainages contre 1829 pour Macron. Ça n’a pas changé la face de cette campagne mais c’est important pour la suite de noter qu’ils sont nombreux à ne pas avoir partagé cette attitude de défiance. Il ne s’attendait certainement pas à le voir débarquer dans son hôtel ce soir-là. J’en souris encore – certes, un peu jaune – en écrivant ces lignes. Existe-t-il une plus belle métaphore de l'«engagement» des caciques du PS que Rebsamen se dorant la pilule à quelques encablures de Benoît en plein marathon électoral. Photo Marc Chaumeil pour Libération La «Valls à trois temps» de la trahison Dimanche 12 mars, le déplacement aux Antilles touche à sa fin. Aucun incident à déplorer mais ce fut loin d’être extraordinaire. Le PS local a assuré le service minimum. Juste ce qu’il faut afin de parer aux attaques pour défaut de loyauté, rien de plus. «Ils iront au bout de la trahison», pronostique Benoît ce soir-là. «Ils continueront pour que ça fasse le plus de mal possible à ma candidature. Ils vendent à Macron la seule chose qui leur reste, leur capacité de nuisance. C’est pitoyable.» Valls a prévu une nouvelle réunion de ses amis mardi 14 au soir. La troisième depuis la primaire. Il a sans nul doute un message à faire passer à ses troupes. Nous ne pouvons rester dans cet entre-deux. Il faut les forcer à assumer. Luc Carvounas, l’un des anciens lieutenants historiques de Valls, s’en charge. Il lui devient de plus en plus difficile d’assumer la dérive libérale-autoritaire de son ex-champion. Mais il s’est toujours montré loyal. Pendant la primaire, il a accueilli le dernier meeting de Valls à Alfortville. Après le 29 janvier, il a choisi la transparence : «Je veux soutenir Benoît mais pas question de devenir une sorte de gadget anti-Valls.» J’aime beaucoup son attitude. Elle inspire le respect et la confiance. Ce dimanche 12 mars, il semble tout autant que moi atterré par l’attitude de son ancien mentor. «Je l’ai eu au téléphone» me confie-t-il. «Je lui ai conseillé de s’investir ou au pire de faire le dos rond. Ça s’est mal passé. Il m’écoutait à peine. Il a passé son temps à revenir sur son magistère à Matignon pollué par les frondeurs. Il est partagé entre son désir de revanche et sa fascination pour ce que Macron a réussi à faire. La réunion de mardi, je ne la sens pas. Demain je vais le mettre face à ses responsabilités dans Le Monde». L’interview est très bonne. Carvounas appelle Valls à mouiller la chemise pour le candidat Hamon. Il pointe les incohérences de Macron. Ceux tentés par ce choix «ne sont pas au rendez-vous de l’Histoire», assène-t-il. Mahieu Hanotin et Benoît Hamon le 15 mars à Nice. Photo Laurent Carre pour Libération Lundi 13 mars, 22 heures, ma journée se termine. Je mange un «VegeBurger» au Allen’s Market, un bar bobo en face du QG. Une alerte info du Parisien tombe sur mon téléphone. EXCLUSIF. Présidentielle: Valls va appeler à soutenir Macron dès le premier tour. Je ne pensais pas que la réaction interviendrait aussi rapidement. J’appelle Carlos Da Silva, fidèle parmi les fidèles de Valls, pour lui demander officiellement des explications. On n’est pas souvent d’accord avec Carlos, mais avec moi il a toujours respecté sa parole. Je le sais persuadé que Benoît ne gagnera pas mais il ne veut pas non plus que le parti, auquel il est viscéralement attaché, sorte trop affaibli de la séquence. «C’est du vent» me soutient-il. «Regarde ton twitter, je suis en train de démentir. Effectivement au même moment son commentaire apparaît dans mon fil. C’EST FAUX, écrit-il en majuscules. «Je vais faire le tour de la presse pour le dire et le redire. Ça serait bien que chez vous, personne ne renchérisse sinon ça va être l’escalade.» Je pense qu’il croit encore à ce moment faire tenir Valls dans l’entre-deux – ni soutien ni trahison – jusqu’au premier tour. Je lui fais part de mon scepticisme. Sa parole ne suffit pas. Valls doit réfuter lui-même sinon personne n’y croira. Nous en restons là. Une mise en retrait honnête jusqu’au premier tour. C’était l’accord implicite quand nous avons choisi de ne pas dénoncer le boycott de la convention d’investiture. Aujourd’hui, cela m’apparaît moins que jamais d’actualité. Je regagne le QG à 23 heures. Finalement ma journée n’est pas terminée. J’appelle l’auteure du papier, pour tenter d’en savoir plus. La journaliste n’a pas la réputation de chercher le scoop à tout prix. Elle me confirme que rien n’a été écrit à la légère et semble sûre de son fait. «Ma source appartient au tout premier cercle de Valls.» Etonné, je lui relate ma conversation avec Da Silva. J’ai du mal à croire qu’il ne soit pas au courant. Elle prend acte mais me confirme que sa source est crédible à 100%. Elle ajoute même qu’elle est encore plus proche de Valls que Da Silva. J’ai compris. Elle ne me le dira jamais mais c’est Valls lui-même. Enervé par l’interview de Carvounas, il s’est lâché. Il a dû se montrer tellement affirmatif qu’elle s’est sentie autorisée à rapporter ses propos sans le nommer. Le lendemain, Valls annonce qu’il lui est impossible de parrainer Hamon. Pour se justifier, il dénonce une nouvelle fois la supposée dérive gauchiste du candidat qui mènerait le pays à la faillite s’il était élu. L’intérêt supérieur de la nation a bon dos quand même. Le dimanche suivant, le matin de notre grand meeting de Bercy, il répandra son fiel dans une tribune du JDD uniquement pour parasiter l’événement. Le 29 mars, au micro de Jean-Jacques Bourdin, il annoncera son soutien officiel à Macron. L’opération est parfaitement organisée, loin d’une quelconque histoire qui aurait mal tourné. Les dates de ses sorties sont calculées pour faire le plus de mal possible. De Premier ministre à premier saboteur. Nos compatriotes aiment la loyauté et la responsabilité, pas les bassesses et les petites trahisons. Il nous a nui assurément mais il a aussi abîmé durablement son image d’homme d’Etat. Qui pourra à l’avenir lui faire confiance? Personne. Pas même Carlos Da Silva, son fidèle lieutenant, qu’il trahira aussi quelque mois plus tard en soutenant une autre liste que la sienne aux élections sénatoriales.", "theme": "politiques"}