{"title": "Mikhaïl Saakachvili force son entrée en Ukraine\r\n", "newspaper": "Liberation", "author": "Sébastien Gobert", "date_publi": "11/09/2017", "content": "«Regardez! Nos gars arrivent!»  Depuis l’autre extrémité du poste-frontière polono-ukrainien de Medyka-Shehyni, plusieurs centaines de «gars» viennent de rompre le barrage de militaires et policiers, et envahissent le check-point à grande vitesse. Avec hurlements et slogans patriotiques, ils se ruent sur le cordon de garde-frontières qui retenait Mikhaïl Saakachvili. Les bousculades sont brèves : dans une même vague, la marée humaine entreprend de remonter vers le côté ukrainien, en emportant son héros, «Misha». L’ancien président géorgien passe la frontière sans passeport, sous les regards impuissants des forces de l’ordre. Il a réussi son pari fou. Le retour de Mikhaïl Saakachvili est digne d’une scène de cinéma. Elle vient clôturer un dimanche absurde, qui aurait pu tourner au fiasco. Le Géorgien, impliqué dans la vie politique ukrainienne depuis la révolution «de la dignité» en 2014, était entré en opposition frontale avec le président Petro Porochenko  après avoir démissionné de son poste de gouverneur d’Odessa.  Le chef de l’Etat l’avait déchu de sa citoyenneté ukrainienne, sachant qu’il avait déjà perdu sa nationalité géorgienne. Une initiative dénoncée comme un acte de punition politique.  «On dirait que Porochenko me craint plus que Poutine»,  s’esclaffait faussement Mikhaïl Saakavchili. Il avait alors prévu une nouvelle opération de communication taillée sur mesure : plusieurs politiciens amis, des dizaines de journalistes, des centaines de sympathisants, devaient accompagner son grand retour en Ukraine le 10 septembre, à partir de la Pologne. Sauf que son cortège de bus n’a jamais approché le poste-frontière désiré de Krakovets, en raison d’une forte présence militaire et du déploiement de «titouchki», des gros bras nationalistes ayant juré de s’en prendre physiquement à Saakashvili. L’exilé se reporte alors sur la gare ferroviaire de Przemysl, et embarque dans un train à destination de Kiev. Sauf que le signal du départ n’est jamais entendu. «Ici, dans ce train à quai, c’est la lutte contre l’autoritarisme de Petro Porochenko. S’il peut se permettre de traiter Saakachvili comme cela, il peut s’en prendre à tout le monde»,  commentait, maquillage soigné et tailleur de luxe, Ioulia Timochenko. L’ancienne égérie de la révolution orange, venue en soutien de Saakachvili, voit dans ses mésaventures un parallèle avec les procès politisés et l’emprisonnement que lui avait imposé Viktor Ianoukovitch, en 2011. Principale force d’opposition à la Rada (Parlement), elle soutient sans complexes un concurrent potentiel. De fait, le parti «Mouvement de nouvelles forces» de Mikhaïl Saakachvili recueille 2% d’intentions de vote.  «Aujourd’hui, ce n’est pas à propos de Saakachvili,  confirme le député Moustafa Nayyem, l'un des initiateurs de l'Euromaïdan.  Il s’agit de sauver l’héritage du Maïdan, et d’empêcher que l’exécutif ne plonge dans l’arbitraire. Si on ne fait rien aujourd’hui, alors ils se sentiront capables de s’en prendre aux citoyens, aux opposants, à tous ceux qui expriment leur opinion.» Après trois heures d’attente, la tension monte. Le non-départ du train est pris comme une indication claire que les autorités ukrainiennes ne souhaitent pas revoir Mikhaïl Saakachvili sur leur territoire. Les passagers sont aussi ulcérés. Si «Misha» avait été accueilli par des applaudissements à son arrivée à la gare, c’est dans le brouhaha des altercations et prises à partie qu’il décide de repartir en bus, vers le poste-frontière de Medyka-Shehyni. Là, côté ukrainien, c’est une autre farce qui l’attend. Un barrage militaire évocateur de la zone de guerre à l’est du pays, commandé par un officier prétextant une «opération de déminage» impromptue. Entre négociations stériles et échanges d’insultes, le blocage paraît irrémédiable. Ce sont finalement les partisans de Mikhaïl Saakachvili qui vont écrire l’histoire. Une fois «Misha» en Ukraine, et la stupeur passée, le poste rouvre. L’opération de déminage est oubliée, preuve qu’elle était inventée de toutes pièces. S’ouvre désormais une période d’incertitude. Mikhaïl Saakachvili s’est rendu à Lviv, dont le maire Andriy Sadoviy est un opposant politique à Petro Porochenko. Le Géorgien est officiellement apatride, et entré illégalement sur le territoire ukrainien. Le pouvoir, humilié par l’affaire, a promis des poursuites judiciaires contre «les organisateurs» de l’assaut du poste-frontière. La police ukrainienne a déjà tenté d’appréhender Saakachvili, mais a renoncé au vu du nombre de ses partisans. S’il est emprisonné, les Ukrainiens pourraient être tentés de répondre positivement à une demande d’extradition de la part de la Géorgie, et de le renvoyer à Tbilissi. Sans oublier que des militants nationalistes multiplient leurs menaces de mort. Regonflé par son accueil triomphal, «Misha» veut bientôt remonter à Kiev. Avec, à chaque kilomètre, le risque d’une escalade des tensions.", "theme": "planete"}