{"title": "La justice dédouane pénalement Richard Ferrand", "newspaper": "Liberation", "author": "Renaud Lecadre", "date_publi": "13/10/2017", "content": "Richard Ferrand, crucifié moralement, mais blanchi pénalement. Vendredi après-midi, le parquet de Brest a annoncé avoir classé sans suite son enquête préliminaire visant l’ancien directeur général des Mutuelles de Bretagne, devenu pilier de la macronie, puis éphémère ministre des Territoires, avant d’être exfiltré à la présidence du groupe LREM à l’Assemblée:  «Les infractions d’abus de confiance et d’escroquerie ne sont pas constituées»,  écrit le ministère public. Pour mémoire, on reprochait à Richard Ferrand d’avoir préempté, fin 2010 et à titre personnel, un bien immobilier à Brest, avant de le refiler à sa compagne Sandrine Doucen, avocate de profession, via une SCI à constituer plus tard. Entre-temps, les Mutuelles de Bretagne décidaient, en janvier 2011, de le louer pour y installer un centre de soins au profit de leurs sociétaires. Le loyer est conforme aux prix du marché immobilier local, l’emplacement est idoine, la mutuelle a tout lieu d’être contente. Pas de préjudice financier, donc pas d’abus de confiance. Affaire classée. Réécrire l’histoire Le raisonnement pénal est impeccable, à ce détail financier près: La compagne de Ferrand – ils se sont depuis pacsés alors qu’il insistait initialement sur l’absence de lien matrimonial entre eux – va réaliser une confortable plus-value immobilière. Forte de la promesse de bail de la mutuelle, elle a pu acheter le bien immobilier en question 100% à crédit, les loyers payant les intérêts d’emprunts. Elle se retrouvera ainsi douze ans plus tard pleinement propriétaire sans avoir bourse déliée. Un indice: six ans plus tard, en février 2017, Jean Carnus, architecte et ami de la famille, qui avait souscrit à 1% de la SCI pour l’euro symbolique (car il faut toujours deux porteurs de parts), revend son ticket symbolique à la fille de Richard et Sandrine, tout juste âgée de 13 ans, pour 3 046 euros. Une sacrée culbute. Les Mutuelles de Bretagne n’auraient-elles pas pu (ou dû) encaisser la plus-value à la place de la famille Ferrand? Elles se défendent en disant privilégier l’investissement dans les équipements médicaux plutôt que dans la pierre. La encore, le raisonnement se tient, sauf que le communiqué du parquet paraît réécrire l’histoire sur ce point: à le lire, M me  aurait  «acquis»  les locaux avant de les  «louer ultérieurement»  aux Mutuelles. C’est factuellement exact, le temps de créer sa SCI, d’inscrire au cadastre le rachat du bien puis de signer un bail en bonne et due forme – autant de formalités qui prennent du temps, le tout en juin 2011. Mais le procureur de Brest, Jean-Philippe Récappé, avoue dans la foulée que la  «décision de louer»  le bien en question a bien  «été prise»  en janvier de la même année par le conseil d’administration de la mutuelle. Tout était donc dans les tuyaux, nonobstant quelques formalités à remplir. L’ancien bâtonnier de Brest, Jean Castellan, avocat ayant eu à viser le deal, résume parfaitement la problématique:  «Ce n’est pas très moral, mais c’est clean sur le plan juridique.» A la bonne franquette Dans la même veine, le parquet balaie cette autre problématique en une seule phrase:  «Aucune infraction au code de la mutualité n’a été établie.»  Il s’agit là, en prévention de conflits d’intérêt, d’interdire aux dirigeants d’une mutuelle d’avaliser tout engagement financier en faveur d’un  «conjoint ou ascendant» , sauf à en alerter préventivement le conseil d’administration ou le commissaire aux comptes. Rien de cela n’a été fait par écrit, seulement par oral, à entendre d’anciens ou actuels responsables des Mutuelles de Bretagne, martelant que tout le monde était  «au courant».  A la bonne franquette, ils se sont ainsi dispensés d’un formalisme dont l’absence vaut cinq ans de prison sur le papier… Le classement sans suite du parquet de Brest ne signifie pas forcément la fin des ennuis judiciaires de Richard Ferrand. Simplement, il passe la main à d’éventuelles parties civiles, qui pourraient éventuellement porter plainte avec saisine d’un juge d’instruction. Dès cet été, cela se bousculait: des ONG comme Anticor ou le Fricc ( Front Républicain d’Intervention contre la corruption ), mais aussi LR en tant que parti politique, avaient missionné des avocats en vue de porter plainte auprès du parquet.", "theme": "france"}