{"title": "Deuil national au Portugal après les incendies meurtriers", "newspaper": "Liberation", "author": " AFP", "date_publi": "16/10/2017", "content": "Le Portugal observe à partir de mardi un deuil national de trois jours après la mort d’au moins 36 personnes dans des incendies de forêt qui ont aussi fait trois morts en Espagne. Dans la nuit de lundi à mardi, quelque 3.600 pompiers tentaient de venir à bout d’une cinquantaine de foyers encore actifs. Au moins 39 personnes ont été tuées par ces feux de forêt qui ont ravagé le Portugal et la région espagnole voisine de Galice, atteints par la sécheresse et balayés par des vents violents au passage de l’ouragan Ophelia. Ces incendies ont fait 36 morts dans le centre et le nord du Portugal, où sept personnes restaient portées disparues, et trois autres personnes ont péri en Galice, dans le nord-ouest de l’Espagne, selon les autorités des deux pays. « Il y a encore des équipes sur le terrain » pour tenter d’établir un bilan final, a indiqué la porte-parole de la protection civile portugaise, Patricia Gaspar, précisant qu’un bébé d’un mois figurait parmi les morts. Les centaines d’incendies qui se sont déclarés dimanche et lundi ont également fait 63 blessés, dont 16 grièvement atteints, pour la plupart des civils mais aussi des pompiers. Le Portugal avait connu à la mi-juin le feu de forêt le plus meurtrier de son histoire, qui avait fait 64 morts et plus de 250 blessés près de Pedrogao Grande, dans le centre. « Après cette année, plus rien ne doit rester comme avant », a déclaré le Premier ministre Antonio Costa depuis sa résidence officielle. Il a réaffirmé sa détermination à éviter de nouvelles tragédies grâce à des « réformes de fond » en matière d’aménagement des forêts et de lutte contre les incendies. Alerte rouge Parmi la quinzaine d’incendies considérés comme « importants » lundi soir, le plus préoccupant faisait rage dans la commune de Lousa (centre), où des pompiers positionnés à flanc de colline s’efforçaient de freiner l’avancée des flammes aux abords du village de Cabanoes, a constaté un journaliste de l’AFP. Malgré une nouvelle baisse des températures et la pluie prévues pour mardi, la protection civile a décidé de prolonger l’alerte rouge en vigueur depuis dimanche matin. Les autorités de la région espagnole de Galice, qui ont décrété trois jours de deuil régional, recensaient toujours lundi en fin de journée une quinzaine de foyers actifs pouvant représenter un risque pour les populations et les habitations. Ces brasiers ont été attisés par des rafales de vent liées à l’ouragan Ophelia, passé dimanche au large de la péninsule ibérique avant de s’abattre sous forme de tempête sur l’Irlande en faisant trois morts, a déclaré le chef du gouvernement régional de Galice, Alberto Nunez Feijoo. « Nous sommes frappés par une sécheresse sévère et le pays a été balayé hier (dimanche) par des vents très forts, en raison de l’ouragan Ophelia qui est passé tout près », a confirmé la ministre portugaise de l’Intérieur, Constança Urbano de Sousa. Le Portugal a enregistré 524 incendies ou départs de feux sur la seule journée de dimanche, du jamais vu depuis 2006. Confronté lundi à 200 départs de feu supplémentaires, ce pays a demandé des renforts à ses partenaires de l’Union européenne, obtenant de l’Italie deux avions bombardiers d’eau. Nuit infernale Sous une épaisse fumée, au milieu d’une forêt de pins et d’eucalyptus calcinés, les habitants du village de Ventosa, situé dans la commune de Vouzela (centre), ont passé la journée à éteindre des reprises de feu avec des tuyaux d’arrosage, encore sous le choc d’une nuit infernale. « Tout s’est passé en 45 minutes, le feu est arrivé en bas du village et s’est propagé à une vitesse incroyable. Je n’avais jamais vu ça. Vraiment, c’était une ambiance de fin du monde. Tout le monde a fui et je me suis retrouvé seul ici », a raconté Jose Morais à l’AFP. La plupart des victimes ont été piégées par les flammes dans leur voiture ou dans leur maison. D’autres bravaient le danger pour tenter de sauver leurs exploitations agricoles. « Toute la localité semblait être une boule de feu, elle était entourée de tous les côtés par les flammes », a déclaré le maire de Oliveira do Hospital, José Carlos Alexandrino, à la télévision publique RTP. En Galice, deux personnes ont péri dans leur véhicule près de Nigran, tandis qu’elles essayaient de fuir, et un homme âgé a été retrouvé mort dans un hangar derrière sa maison, à Carballeda de Avia. Le chef du gouvernement espagnol Mariano Rajoy a accusé lundi des incendiaires d’avoir été à l’origine de la majeure partie de ces feux meurtriers. « Ce que nous vivons ici, c’est quelque chose qui ne se produit pas par hasard, ça a été provoqué », a-t-il dit au cours d’une visite en Galice, sa région natale.", "theme": "planete"}