{"title": "Viols en Syrie : la voix des femmes pour témoigner de l’enfer du régime", "newspaper": "Liberation", "author": "Luc Mathieu", "date_publi": "11/12/2017", "content": "Leur parole est aussi rare que glaçante. Les femmes violées dans les geôles de Bachar al-Assad ne racontent quasiment jamais leur calvaire. Elles le taisent, l’enfouissent, tentent en vain de l’oublier. Elles sont traumatisées, mais elles ont aussi honte. En Syrie, comme dans la plupart des sociétés musulmanes, avoir été violée est une infamie. Dans les familles les plus éduquées, on n’en parle pas, le secret reste confiné aux plus proches. Dans les milieux conservateurs, une femme violée risque d’être chassée, parfois tuée.    «Coupables d’être victimes»,   dit le remarquable documentaire    Syrie, le cri étouffé,   diffusé mardi soir sur France 2. Arme de guerre.  Ses auteurs, Manon Loizeau, Annick Cojean et Souad Weidi, ont convaincu des femmes de témoigner. Deux le font à visage découvert. Toutes racontent l’horreur. Mais pas seulement. Elles disent aussi l’échec de la révolution syrienne, écrasée dès ses premières semaines. Décrivent un système conçu par le régime pour briser le soulèvement. Les viols ne sont pas qu’une arme de guerre pour détruire les opposantes, ils servent aussi à désintégrer leurs familles.   «Arrêter les hommes, c’était chose normale. Mais les femmes… Tout citoyen engagé dans la révolution a eu une des femmes de sa famille envoyée en détention. Par exemple sa sœur, sa fille ou sa femme. Le message est : \"Soit tu te rends, soit on garde ta femme, ta fille chez nous.\"  Le viol, le régime l’a utilisé pour briser l’homme syrien» ,  dit l’une des témoins, lieutenante dans l’armée avant de faire défection au début de la révolution. Elle est originaire de Deraa, dans le sud, la ville d’où est partie la protestation. C’était en mars 2011. Des adolescents venaient d’être arrêtés et torturés après avoir tagué des  «Ton tour viendra, docteur  [Bachar al-Assad] »  sur un mur de la ville. Les familles protestent, les notables et les chefs de tribu exigent leur libération. «Fantômes».  L’officier en charge de la sécurité leur répond :  «Oubliez vos enfants. Allez en faire de nouveaux pour les remplacer. Et si vous ne savez pas comment faire, amenez-nous vos femmes, on le fera à votre place.»  Des manifestations éclatent.  «C’était une offense énorme pour nous qui sommes une société clanique. Nous, on était à bout, on était un véritable volcan ! On a senti que quelque chose était en train de se briser, cette peur en nous»,  dit une étudiante qui vivait à Deraa, sans révéler son visage. Son témoignage se plaque sur des images d’archives. Rassemblés sur une place de la ville, des jeunes arrachent un portrait d’Al-Assad. Un homme monte sur le socle d’une statue du père, Hafez. Des coups de feu retentissent, les manifestants courent, les images se brouillent : la répression, sauvage, a débuté. Elle ne cessera pas. Elle est orchestrée par l’armée et ses supplétifs, les  chabiha  («fantômes»). Ils ont leurs slogans :  «Par notre âme et notre sang, nous nous sacrifions pour toi, Bachar.» Les manifestants sont   «des traîtres soutenus par l’étranger»   et  «des terroristes».  La rhétorique du régime et de ses soutiens n’a pas changé depuis.   «Et puis ce jour sombre, ce jour dramatique qui a tout changé pour moi, est arrivé»,   poursuit l’étudiante. Alors qu’elle se rend à l’université, son bus est stoppé et les identités contrôlées. La sienne avait été signalée à la Sûreté militaire, elle est arrêtée avec deux autres femmes. Elles sont emmenées à l’arrière d’une camionnette qui s’arrête devant une  «lourde porte».  Dès qu’elles la franchissent, les femmes sont encagoulées. L’étudiante se retrouve dans un bureau, décoré du portrait d’Al-Assad. Quelques heures plus tard, elle est emmenée dans une autre pièce et y découvre une de ses amies, Alwa. Deux hommes la tiennent, un troisième la viole.  «Ils m’ont dit : \"Il va t’arriver la même chose.\"  Je leur ai demandé :  \"Que voulez-vous que je dise ? Que voulez-vous que j’avoue ?\"  La porte s’est refermée.»   Seules.  Les viols ne se cantonnent pas aux prisons et aux innombrables centres de détention, secrets ou non, de cet    «archipel de la torture»,   comme l’a surnommé Human Rights Watch. Ils sont commis à des barrages militaires ou chez les victimes. Certains sont filmés, les vidéos sont ensuite envoyées aux maris ou aux pères. Fouzia était la mère d’une grande famille, elle avait huit filles et un fils. Elle vivait avec enfants et mari à Al-Houla, un village proche de Homs. Le 25 mai 2012, le régime attaque la bourgade. Précédés par des bombardements, des chabiha investissent les rues.  «La mort est entrée chez nous»,  dit Fouzia. Elle est violée, son mari abattu, plusieurs de ses enfants massacrés, égorgés quand les balles n’avaient pas suffi.  «Je n’oublie pas quand ils ont égorgé ma sœur après l’avoir violée. […] Comment puis-je oublier ? Est-ce oubliable ?»  demande Racha, l’une des filles de Fouzia qui a survécu. Lorsqu’elle s’est réveillée quelques heures après le massacre, elle était blessée par plusieurs balles, et entièrement nue. Le documentaire ne dit pas où ces femmes vivent désormais. Elles sont probablement à l’étranger, au Liban, en Turquie ou en Jordanie. Certaines sont menacées par des membres du régime, qui ont appris qu’elles avaient accepté de parler. Elles se sentent seules.   «Personne ne se soucie de nous, de qui nous sommes et de ce qui nous est arrivé,   dit l’une d’elles.    Ça n’intéresse personne.»   ", "theme": "planete"}