{"title": "A Bordeaux, une campagne contre les Parisiens prend de l'ampleur ", "newspaper": "Liberation", "author": "", "date_publi": "25/10/2017", "content": "«Parisien rentre chez toi» , voici le slogan offensif imprimé sur des autocollants qui gagnent en visibilité dans l’agglomération de Bordeaux. Excédé par cette campagne d’affichage le maire (LR) de la ville, Alain Juppé, s’est fendu d’un tweet :  «Les attaques anti-nouveaux arrivants à Bordeaux sont une honte. J’envisage de saisir la justice. Notre ville est accueillante et le restera.» \n Les attaques anti-nouveaux arrivants à Bordeaux sont une honte. J’envisage de saisir la justice. Notre ville est accueillante et le restera. \n— Alain Juppé (@alainjuppe)  25 octobre 2017 \n \"Parisien rentre chez toi\", la révolte des bordelais \"face au parisianisme déferlant\"  https://t.co/HHecD4oyWM   pic.twitter.com/TslVylnARv \n— Marion Girault-Rime (@on_ze_road)  23 octobre 2017 Outre le slogan, un TGV est représenté sur les autocollants. Le train fait référence à «l’Océane», la nouvelle ligne à grande vitesse qui relie  Paris à Bordeaux en 2 h 04 (au lieu de 3 h 04) depuis juillet . Avec une hausse de 25% de voyageurs supplémentaires sur la ligne, la SNCF s’est félicitée, en septembre, d’une  «très bonne fréquentation pendant l’été»  qui dépasse les  «prévisions» . Certains Girondins voient les choses autrement. L’incitation faite aux Parisiens de s’installer et-ou travailler dans la région provoquerait la flambée des prix de l’immobilier, un engorgement de la circulation ou encore une densification de la population, rapporte le quotidien  Sud-Ouest . A lire aussi  Pour les Bordelais, un «gain de temps» mais la fin d’une «vie pépère» En plus des autocollants ? D’autres formes de contestation voient le jour à Bordeaux, notamment dans le quartier populaire de Saint-Michel  «où appartements et pas-de-portes se vendent à prix d’or» , rappelle  Sud-Ouest . Pavé Brûlant, un collectif «antifasciste» actif sur les réseaux sociaux et dans la rue ont tagué sur les murs et la chaussée des messages parfois virulents :  «Saint-Mich’ nique les riches» ,  «parlez pas de mixité quand vous gentrifiez».  Dans un statut  Facebook , Pavé Brûlant se définit comme un  «opposant à la gentrification et à l’étalage indécent de mépris de classe et de richesse sous le nez des pauvres»  et se défend d’être  «xénophobe»  comme l’écrit le quotidien régional. Un autre groupe, le Front de libération bordeluche face au parisianisme (FLBP), très actif sur Twitter et Facebook, se mobilise  «face au parisianisme déferlant» .  Dans un post Facebook, le FLB a adressé une lettre ouverte à la municipalité :  «Bordeaux, parlons cinq minutes. Tu essayes de jouer un rôle qui te va mal, et cela se voit […]. Depuis deux ans, tu négliges tes enfants. Tu n’offres même plus un toit à tous ceux qui viennent apprendre dans tes universités […]. Bordeaux, ne sois pas une vulgaire ville d’un soir.» Le groupe gagne en visibilité.  «Hier vous étiez 5 000, aujourd’hui vous êtes 6 000 à nous suivre. Eh oui, entre-temps on a eu un article qui parlait de nous dans  Sud-Ouest,  et depuis on a un emploi du temps digne d’Edouard Philippe ou de Nabilla (aucun lien) : Sud Radio, RMC, France info, France 3… Il se murmure même qu’on serait dans le 13 heures de Jean-Pierre Pernaut»,  a écrit le FLBP dans la nuit de mardi à mercredi, avant d’ajouter, en parlant de l’engouement médiatique :  «Bon, ça fait neuf mois qu’on existe donc ils auraient pu mieux se répartir.» Sur un ton humoristique, certaines boulangeries peuvent exiger un effort d’intégration aux nouveaux arrivants. Si dans vous appelez les viennoiseries «pain au chocolat» plutôt que «chocolatine», vous devrez payer une taxe de cinquante centimes d’euros. \n Ça déconne pas à  #Bordeaux .  pic.twitter.com/PIBbPSJhCw \n— Popi de perlimpinpin (@SultanPopi)  20 juillet 2017", "theme": "france"}