{"title": "Trois ouvrages sur le métier pour Matignon", "newspaper": "Liberation", "author": "Luc Peillon, Amandine Cailhol", "date_publi": "02/11/2017", "content": "Pas de pause dans les réformes. Celle du code du travail à peine achevée, c’est donc à trois autres dossiers sociaux, et non des moindres, que le gouvernement s’attaque. Avec la formation, l’apprentissage et l’assurance chômage, l’exécutif aborde le pilier «sécurisation» du marché du travail, qui succède à la «flexibilisation» introduite par les ordonnances Pénicaud. Un «package» qui aboutira à un projet de loi adopté au printemps. Premier servi, l’apprentissage fera l’objet de «groupes de travail multilatéraux» avec les syndicats et le patronat, sous l’égide de France Stratégie, sorte de think tank dépendant de Matignon. Suivra la formation professionnelle, sujet sur lequel le gouvernement propose aux partenaires sociaux d’ouvrir une négociation entre eux, comme le prévoit la loi Larcher de 2007. A cet effet, il leur enverra avant mi-novembre un «document d’orientation» pour cadrer les discussions. Objectifs communs aux deux dossiers, selon la feuille de route de Matignon : améliorer l’offre et renforcer la transparence des dispositifs. Pilotage.  Mais le gouvernement, qui jure vouloir laisser la porte ouverte aux propositions des syndicats et du patronat, semble avoir déjà une idée précise de la réforme. A savoir : faire du pilotage et de la clarification des responsabilités les principaux enjeux du projet. Selon  les Echos,  l’objectif serait de désigner, pour chaque public cible - les apprentis, les chômeurs et les salariés - un responsable principal disposant d’une ligne de financement propre. Ainsi, l’apprentissage reviendrait aux branches professionnelles qui gèrent déjà les contrats de professionnalisation, l’autre dispositif de l’alternance. Au passage, elles récupéreraient donc une partie des crédits jusque-là perçus par les régions. Mais ces dernières ne seraient pas en reste, puisqu’elles verraient leur rôle dans la formation des chômeurs renforcé. Non sans laisser planer un risque sur l’avenir de Pôle Emploi, même s’il conserverait - pour l’heure - sa mission de placement des demandeurs d’emploi. Ligne rouge.  Enfin, la formation des salariés resterait financée par les entreprises. En parallèle, l’exécutif souhaite  «doter tous les actifs de la capacité de se former, dans une logique qualifiante et de façon autonome»,  en s’appuyant notamment sur le compte personnel de formation (CPF). Le dossier de l’assurance chômage, lui, s’ouvrira mi-novembre. Le processus de la réforme débuterait par une concertation multilatérale (gouvernement, syndicats et patronat),  «permettant de poser les sujets et de faire des constats partagés»,  explique l’entourage du Premier ministre, Edouard Philippe. Pour la suite,  «ce n’est pas totalement arrêté : peut-être une autre multilatérale, des concertations bilatérales, voire un peu de négociation».  Mais sur le fond, on assure que l’on respectera la ligne rouge des syndicats, à savoir le maintien des conditions actuelles d’indemnisation des chômeurs. Quitte à revoir à la baisse les ambitions du candidat Macron sur l’élargissement de la couverture chômage aux démissionnaires et aux indépendants. Sur la gestion du système, aujourd’hui régi paritairement par les syndicats et le patronat, l’Etat aura en revanche, et sans surprise,  «une place plus importance».  Mais sans évincer, assure Matignon, les partenaires sociaux.", "theme": "france"}