{"title": "L'Europe doit changer !", "newspaper": "Liberation", "author": "Un collectif de personnalités européennes  ", "date_publi": "17/10/2017", "content": "L’Union européenne est plongée dans une crise durable, une crise existentielle. Tous les peuples d’Europe, membres ou non de l’Union, souffrent des politiques d’austérité et de terribles inégalités. La paix et le climat sont menacés. Nous en avons assez de cette Europe antisociale, autoritaire, cupide et égoïste. Et nous n’acceptons pas que la seule alternative soit la compétition entre les forces populistes d’extrême droite qui veulent l’éclatement de l’Union et les forces qui proposent un renforcement des politiques néolibérales austéritaires issues des traités. Cet engrenage prépare ou alimente une dérive autoritaire dans de nombreux pays de l’Union, avec comme seule perspective la guerre de tous contre tous. C’est trop dangereux, notamment après l’élection de Donald Trump. C’est un énorme gâchis, alors qu’il y a tant de défis à relever pour la paix et la construction d’un nouveau modèle social et écologique pour le développement de l’humanité. Nous sommes celles et ceux qui cherchent une autre voie : celle de la construction d’une Europe de progrès sociale et écologique, d’une Europe féministe et antiraciste, d’une Europe démocratique et de paix. Nous savons que nous sommes nombreux à le vouloir et que les peuples européens peuvent changer le cours de l’histoire. Nous savons que notre rassemblement est urgent et attendu, dans toute l’Europe et au-delà. Seule l’unité de nos forces permettra le changement. C’est le moment de faire front commun, de briser les murs et d’ouvrir un large débat pour produire ensemble des solutions progressistes. Nous devons nous rencontrer, débattre sans tabou et sans exclusive des convergences, des solidarités, des objectifs communs à construire pour y parvenir. Nous proposons de créer un forum annuel de forces progressistes d’Europe, un nouvel espace d’élaboration politique durable regroupant un panel très large de partis de gauche, de plateformes et mouvements politiques, d’organisations syndicales et sociales, d’ONG, d’intellectuels, de mouvements citoyens de toute l’Europe. Nous voulons un forum utile à coordonner les initiatives diverses qui se déploient en Europe et à construire toutes les actions communes possibles. Notre proposition est celle d’un processus où chaque force est invitée à co-élaborer, à toutes les étapes, un processus qui vise à s’élargir chaque jour. Commençons à Marseille, les 10 et 11 novembre 2017, pour la première édition de ce forum. Joignez-vous à nous ! Les dix premiers signataires :  Maurizio  Acerbo ,  Secrétaire national du Partito della Rifondazione Comunista (Italie) ;  Marina  Albiol Guzmán ,  membre du Parlement européen GUE/NGL (Espagne) ;  Sotiris  Alexoupoulos,  Initiative Piraeus pour le soutien aux réfugiés et aux immigrants (Grèce) ;  Athanasía Anagnostopoúlou,  eurodéputée, secrétaire d’Etat à l’Education, la Recherche et les Affaires religieuses (Grèce) ;  Li  Andersson ,  présidente de l’Alliance de gauche (Finlande) ;  Alliance for Free Movement  (Royaume-Uni) ;  Kalogiannis  Apostolos ,  maire de Larissa (Grèce) ;  Eliane  Assassi ,  présidente du groupe CRCE au Sénat (France) ;  Clémentine Autain,  porte-parole de Ensemble ! (France) ;  Marin Badea,  vice-président du Parti socialiste roumain (Roumanie). La liste complète des signataires :  https://marseilleseuropeanforum.eu/", "theme": "debats"}