{"title": "Charles Duchaine, l’anticorrupteur", "newspaper": "Liberation", "author": "Emmanuel Fansten", "date_publi": "05/01/2018", "content": "Le nouveau visage de l’anticorruption est à la fois rond et anguleux. Sévère et avenant. La lueur enfantine au fond du regard contraste avec la carrure de boxeur et les tempes grisonnantes. A 55 ans, Charles Duchaine dirige, depuis quelques mois, la nouvelle Agence française anticorruption (Afa). Un poste clé dans le dispositif mis en place à la suite du scandale Cahuzac afin de lutter plus efficacement contre la grande délinquance en col blanc. A la différence du Parquet national financier (PNF), la vocation de cette agence n’est pas répressive mais préventive.  «En matière de lutte contre la corruption, la France a d’énormes progrès à faire, attaque d’emblée Duchaine. Si on avait été plus efficace en termes de répression, on ne se serait pas posé la question de la prévention.» A la tête d’une équipe de 55 personnes - bientôt 70 -, le magistrat reçoit dans les nouveaux locaux ultra-sécurisés de l’Afa, au dernier étage d’un immeuble du XIII e  arrondissement de Paris, dont la vaste terrasse en teck domine tout le sud de la capitale. Cette position géographique, loin de la chancellerie et de Bercy, est un des gages de l’indépendance de la nouvelle structure, dont la singularité est d’être rattachée à la fois aux ministères de la Justice et du Budget.  «Mais pas sous tutelle»,  précise son patron, trop habitué aux pressions politiques et aux corps inféodés. Depuis sa nomination à la tête de l’Agence, Duchaine martèle le cœur de sa mission comme un mantra : prévenir la corruption en protégeant les grandes entreprises et les administrations contre leurs propres turpitudes. Un changement culturel salutaire dans un contexte de guerre économique où le moindre scandale peut avoir des conséquences dévastatrices pour les sociétés françaises, comme lorsque BNP et Alstom ont été condamnées pour corruption à plusieurs centaines de millions d’euros d’amende par la justice américaine. La corruption : le fil rouge de la carrière de Duchaine. Fils d’un garagiste et d’une fonctionnaire des postes, élevé en partie par ses grands-parents agriculteurs dans la banlieue de Limoges (Haute-Vienne), le jeune étudiant en droit a longtemps voulu devenir juge d’instruction sans savoir ce que recouvrait la fonction. Lorsqu’il intègre l’Ecole nationale de la magistrature (ENM), au milieu des années 80, la profession manque cruellement de référent en France. Pas de héros littéraire saillant ou de figure populaire incontournable, à l’égal de Maigret, Columbo ou Moulin dans la mythologie policière.  «Pour les juges, il n’y avait rien, raconte Duchaine en triturant un trombone. Tout était à imaginer .» Premier poste fondateur à Aurillac (Cantal). La criminalité locale y est suffisamment faible pour laisser le temps d’aller au fond des dossiers. En bon terrien, Duchaine acquiert la conviction que la seule façon d’instruire efficacement une affaire est de procéder de façon  «extractive». «Juge d’instruction est un métier de mineur, abonde-t-il. Vous avez une pioche, et il faut creuser.»  Plutôt que de traiter les dossiers isolément, le magistrat passionné de numismatique cherche à relier les affaires entre elles, en particulier, les cambriolages et les braquages de bars-tabacs, délits les plus fréquents dans la région. Depuis son petit bureau du Cantal, il n’hésite pas à lancer des commissions rogatoires internationales en Espagne et parvient, en partant d’un petit trafic de stups local, à remonter jusqu’à un trafic d’armes avec ETA. C’est là, aussi, qu’il prend conscience de la dimension financière des délits, la plupart des infractions étant guidées, selon lui, par  «le goût du lucre». «Le traitement judiciaire d’une affaire n’a aucun intérêt si on ne prend pas en considération son volet financier»,  assure Duchaine, qui va en tirer son expérience la plus amère à Monaco. Nommé juge d’instruction sur le Rocher à la fin des années 90, il y découvre les montages offshore, les écheveaux de sociétés écrans mais surtout les  «limites du droit», ce «formalisme juridique aux apparences trompeuses»,  qui permet de dissimuler de véritables escrocs derrière une myriade de prête-noms. A force de se faire balader, le magistrat enquêteur finit par découvrir les raccourcis permettant de remonter jusqu’au bénéficiaire. Sa pratique évolue. Charles Duchaine considère désormais qu’il ne faut pas se contenter de partir d’un délit constaté pour chercher l’argent que celui-ci a généré. Mais plutôt partir d’un flux inexpliqué pour remonter jusqu’au fait délictueux. Seule cette démarche  «à rebours»  permet d’identifier des infractions dont on n’aurait jamais pu avoir connaissance autrement. Une stratégie qu’il va roder ensuite à Bastia, au nouveau pôle économique et financier, créé après l’assassinat du préfet Erignac, en 1998. Pendant quatre ans, Duchaine se familiarise avec le milieu insulaire, la guerre des polices et les avocats payés pour faire taire leurs clients. Avant de rejoindre la toute nouvelle juridiction interrégionale spécialisée (Jirs) de Marseille, à sa création en 2004. A nouveau, le magistrat change d’échelle, découvre un « stade de développement mafieux avancé»  dans cette ville où tous les dossiers se touchent, se croisent, se tiennent.  «Marseille, c’est un seul gros dossier»,  résume Charles Duchaine, surtout connu dans la cité phocéenne pour avoir mis en examen Jean-Noël Guérini, ex-président socialiste du conseil général des Bouches-du-Rhône mouillé dans des malversations financières de grande ampleur. Avec son collègue Serge Tournaire, devenu depuis un des piliers du pôle financier de Paris, Charles Duchaine voit défiler le ban et l’arrière-ban du milieu marseillais. Marié et père de deux enfants, celui qui ne se déplace alors jamais sans ses deux officiers de sécurité aura le droit à la totale : lettres anonymes, menaces de mort, fils de téléphone sectionnés, et même proposition d’embauche alléchante dans une grosse entreprise… Si bien que lorsqu’il fait un malaise, certains de ses proches crient aussitôt à l’empoisonnement. « Ce serait présomptueux de l’affirmer»,  philosophe aujourd’hui l’intéressé, qui poursuit depuis sans relâche sa croisade contre la corruption. Après trois ans passés à la tête de l’Agence de gestion et de recouvrement des avoirs saisis et confisqués (Agrasc), établissement chargé de gérer et de vendre les biens saisis par la justice, il prêche désormais la bonne parole à la tête de l’AFA et compte bien ne pas le faire dans le désert.  «La lutte contre la corruption suppose l’adhésion de tous les services de l’Etat, prévient-il. J’attends beaucoup de mes ministres pour appuyer mon action.»  Puis, comme un juge d’instruction à son greffier, il insiste d’un coup de menton :  «Ecrivez-le bien !»  9 juin 1962  Naissance à Limoges (Haute-Vienne). 1990  Juge d’instruction à Aurillac (Cantal). 2014  Prend la tête de l’Agence de gestion et de recouvrement des avoirs saisis et confisqués (Agrasc).  Mars 2017  Directeur de l’Agence française anticorruption (Afa).", "theme": "france"}