{"title": "Un antidouleur sème la zizanie dans les courses de chiens de traîneau", "newspaper": "Liberation", "author": "Adrien Franque", "date_publi": "09/11/2017", "content": "L’Iditarod, la mythique course de chiens de traîneau qui relie Anchorage à Nome en Alaska, soit 1 757 kilomètres, n’avait jamais connu un tel scandale. Une affaire de dopage, et qui ne concerne pas n’importe qui : un des meilleurs  mushers  du circuit, l’Américain Dallas Seavey, quatre fois vainqueur de la course, et arrivé deuxième en mars. Des prélèvements urinaires ont indiqué la présence d’un antidouleur, le tramadol, dans l’organisme de quatre de ses chiens. La direction de l’Iditarod a révélé l’affaire le 23 octobre, sept mois après la course, et depuis, le monde du chien de traîneau s’interroge. Tests aléatoires Qu’est-ce qui aurait poussé Dallas Seavey à administrer un antalgique à ses huskies ? Le musher alaskain est considéré comme un grand professionnel par ses pairs. Surtout, les attelages de chiens de traîneau sont soumis à un contrôle antidopage strict : des tests aléatoires sont effectués avant et pendant la course, et tous les chiens des vingt premiers sont contrôlés à l’arrivée. La présence de Tramadol étant facile à déceler, même une dizaine d’heures après, difficile d’imaginer que Seavey pensait passer à travers les mailles du filet. Dans une vidéo mise en ligne sur YouTube le 23 octobre, il expose sa théorie : il aurait été piégé. Parmi les suspects, ses concurrents et les associations de défense des animaux. «On ne saura jamais la vérité là-dessus»,  assène le vétérinaire Dominique Grandjean, professeur à l’école nationale vétérinaire d’Alfort. Pendant quinze ans, entre les années 80 et 90, il a fait partie de l’équipe vétérinaire de l’Iditarod. Pour lui, Dallas Seavey est responsable, dans tous les cas :  «Il est propriétaire de ses chiens, s’ils ont ingéré du Tramadol à un moment, c’est son problème.»  Dominique Grandjean estime également que le musher pouvait avoir un mobile : Dallas Seavey est resté au coude-à-coude avec le Français Nicolas Petit en fin de course, et aurait pu perdre plusieurs milliers de dollars en finissant troisième. L’Américain n’aura d’ailleurs pas à rendre ses 60 000 dollars (environ 51 000 euros) de gains : le règlement de l’Iditarod, modifié le mois dernier, obligeait jusque-là l’organisateur à prouver la culpabilité du musher avant de le sanctionner. Cette affaire reste un cas inhabituel dans le monde du chien de traîneau. Dominique Grandjean n’a connu qu’une  «demi-douzaine de cas positifs»  dans sa carrière. La plupart du temps, il s’agissait d’erreurs d’inattention, comme ce musher qui avait fait boire une gorgée de café au lait à son chien pour le réchauffer, entraînant un contrôle positif à la caféine.  «Il peut toujours y avoir des fous, mais les gens qui participent aux compétitions de sport canin sont surtout là pour respecter leurs animaux» , explique-t-il. Performance extrême C’est plutôt dans les sports qui brassent beaucoup d’argent que l’on peut retrouver des cas extrêmes de dopage et de maltraitance animale. En septembre, en Irlande, des traces de cocaïne ont ainsi été retrouvées dans les prélèvements urinaires de Clonbrien Hero, le lévrier vainqueur d’une des plus prestigieuses courses du pays.  «Le traitement des chiens de traîneau varie aussi selon les cultures : dans certains coins reculés des pays nordiques, ça n’est pas forcément optimal, par exemple»,  observe Dominique Grandjean. Le vétérinaire a stoppé sa participation à l’équipe de course de l’Iditarod en 1996, car ces ultramarathons de chiens de traîneau ne correspondaient plus à sa vision du sport canin. En 1973, à sa création, l’Iditarod se courait en trois semaines, contre huit jours aujourd’hui. Pour contrer cette tendance de la performance extrême imposée aux animaux, le vétérinaire organise depuis trois ans dans les Alpes la Lekkarod avec une équipe de bénévoles, une course par étapes pensée en fonction du bien-être du chien.  «A un moment, on s’est dit qu’on allait montrer ce qu’il fallait faire,  raconte-t-il.  Beaucoup d’organisateurs veulent faire la course la plus longue, la plus dure… Ils finissent surtout par faire la course la plus con.» ", "theme": "sports"}