{"title": "Plaintes pour viols : Georges Tron devant les assises", "newspaper": "Liberation", "author": "Julie Brafman", "date_publi": "11/12/2017", "content": "Le hasard de l’actualité fait parfois mal les choses. En tout cas pour Georges Tron. Déjà, en 2011,  la révélation des plaintes l’accusant de viols  était tombée en pleine affaire DSK, véritable tornade mondiale. Et voilà que son procès est audiencé dans  un climat post-Weinstein et «balance ton porc» . L’éphémère secrétaire d’Etat à la fonction publique du gouvernement Fillon et maire LR de Draveil (Essonne), 60 ans, sera jugé à partir de mardi et jusqu’au 22 décembre, devant  la cour d’assises de Seine-Saint Denis , pour «viols et agressions sexuelles en réunion». En qualité de premier élu de la ville, il écope d’une seconde circonstance aggravante : ces abus sexuels supposés ont été commis par une «personne ayant autorité», ce qui l’expose à une peine de vingt ans de réclusion criminelle. A ses côtés, comparaîtra Brigitte Gruel, 60 ans, son ex-adjointe, accusée des mêmes faits. L’arrêt de renvoi se lit comme une plongée dans les sombres coulisses de la mairie de Draveil, un roman politique avec dénonciations, complots, rivalités, amours clandestins, menaces et surtout… massages de pieds. On y croise un maire passionné de réflexologie plantaire, qu’il pratique en toutes circonstances – en voiture, sous la table du restaurant, dans la salle à manger du château, au bureau – et parfois à la surprise de ses cobayes (comme le révèlent une vingtaine de témoignages). On y découvre aussi une adjointe à la culture présentée par plusieurs témoignages comme  «la favorite»  ou  «la maîtresse»  du député-maire voire carrément la  «rabatteuse» . «Prise au piège» Tout commence le 24 mai 2011, dix jours après l’arrestation de Dominique Strauss-Khan à New York. Deux employées municipales, Eva Loubrieu, contractuelle à la direction des affaires culturelles de janvier 2007 à juillet 2009, et Virginie Faux, recrutée en septembre 2008, portent plainte contre Georges Tron et Brigitte Gruel. Les deux femmes décrivent des faits assez similaires qui se passent derrière la porte capitonnée du bureau de l’édile : des séances de réflexologie plantaire à  «connotation sexuelle»  qui dérivent vers des caresses puis une pénétration digitale. Virginie Faux parle de  «sentiment d’irréalité»  lors de ces scènes sexuelles à trois. Elle se sent  «prise au piège»  et évoque une  «incapacité à réagir» . Elle dit ne pas s’être rebellée car elle avait peur de perdre son emploi si elle parlait. A l’époque, elle fera deux tentatives de suicide, en décembre 2009 et en avril 2010. Quant à Eva Loubrieu, elle mentionne des agissements qui se seraient produits à une dizaine de reprises,  «une sorte de rituel»  auquel elle n’opposait pas de refus. Elle était comme  «une poupée de chiffon» , consentante au départ puis dans  «une position de quasi-soumission et de contrainte morale» . Après une dépression, elle fera aussi une tentative de suicide. A la suite de ces dénonciations, le maire de Draveil, devenu médiatiquement  «l’homme qui fantasme sur les pieds»,   quitte son poste de secrétaire d’Etat le 29 mai 2011 . «Mode opératoire basé sur la contrainte»  Pour autant, et de même que Brigitte Gruel, il nie catégoriquement les faits qui lui sont reprochés. Georges Tron admet sa passion pour la réflexologie, disserte volontiers sur le  «foot rolling» («sorte de phase d’échauffement»)  et le  «foot strapping»   («mouvement d’éventail sous la voûte plantaire»)  mais dément tout rapport sexuel avec les plaignantes. Certes il  «aime infiniment la présence et la compagnie des femmes»  mais, selon lui, ces accusations sont mensongères et liées à un complot ourdi par ses détracteurs politiques. L’enquête s’est attachée à démontrer des liens entre les plaignantes et deux cadres du FN, opposants de longue date de Georges Tron, les frères Jacques et Philippe Olivier – ce dernier étant l’époux de Marie-Caroline Le Pen (l’aînée des trois filles de Jean-Marie Le Pen). De plus, les magistrats instructeurs ont relevé un certain nombre d’éléments qui entachent à leurs yeux la crédibilité des plaignantes : des erreurs de dates dans leurs récits, des troubles psychologiques pour l’une d’entre elles, des comportements d’ébriété, le licenciement d’Eva Loubrieu pour détournement de fonds. Il y a aussi une série de messages  «tendres et suggestifs» , envoyés par cette dernière à Georges Tron en 2006. Après deux ans et demi d’instruction, ils ont fini par rendre une ordonnance de non-lieu en faveur de Georges Tron et Brigitte Gruel. Nul doute, qu’elle servira de toile de fond aux arguments de la défense. Néanmoins, après appel de la partie civile, la chambre de l’instruction de la cour d’appel de Paris a retenu une lecture radicalement opposée du dossier. Les magistrats ont finalement considéré que les plaignantes  «ont livré des récits des faits qui contiennent de nombreuses similitudes tant dans la description des faits eux-mêmes que dans les lieux où ils sont situés»  et mis en évidence  «un mode opératoire basé sur la contrainte»  avant de renvoyer Georges Tron et Brigitte Gruel devant les assises. La question du consentement sera donc au cœur des débats durant ce procès qui s’annonce complexe. Il appartiendra désormais aux jurés de la cour d’assises de Saint-Denis de trancher : Georges Tron est-il un tripoteur de pieds ou un homme coupable de faits criminels ?", "theme": "france"}