{"title": "Tour de France : Arnaud Démare et Sagan s'arrête", "newspaper": "Liberation", "author": "Sylvain Mouillard", "date_publi": "04/07/2017", "content": "L’homme marteau a frappé, troublant la quiétude du Tour de France, en procession ce mardi entre Mondorf-les-Bains et Vittel. Echappé en solo, le Belge Guillaume Van Keirsbulck (Wanty-Groupe Gobert) est repris à dix bornes de la ligne d’arrivée. Les trains de sprinteurs se mettent en place pour l’explication à venir sur l’avenue Georges-Clemenceau. Jusque-là, du très classique. Et soudain, le bruit et la fureur. Deux chutes dans les deux derniers kilomètres, impliquant à chaque fois le champion du monde slovaque Peter Sagan, bouleversent la donne. Une heure après l’arrivée, la décision tombe : Sagan est exclu du Tour. Sanction rare, d’autant qu’elle touche le meilleur coureur du peloton ( et aussi le plus beau produit du cyclisme mondialisé ), meilleur sprinteur du Tour lors des cinq dernières éditions, déjà vainqueur lundi à Longwy. «On vient de décider de disqualifier Peter Sagan du Tour de France 2017,  annonce Philippe Marien, le président du jury des commissaires, suivi d’une nuée de journalistes dans la salle de presse.  Il a mis en danger plusieurs coureurs, dont Mark Cavendish. Lors d’un sprint irrégulier, l’article 11 du règlement nous autorise dans des cas graves à disqualifier un coureur.»  En l’espèce, Sagan semble impliqué dans les deux chutes du jour. La première est survenue à quelques hectomètres de la flamme rouge, quand Peter Sagan force le passage entre deux coureurs de la formation FDJ. La seconde à 300 mètres de l’arrivée, quand le Slovaque envoie le Britannique Mark Cavendish dans le décor. Démare et ses copains Cette décision éclipse quelque peu la victoire du Français Arnaud Démare (FDJ), la première d’un sprinteur tricolore sur le Tour de France depuis Jimmy Casper en 2006. Parmi les rares rescapés des gamelles en pagaille, le Picard a largement dominé ses concurrents. A peine la ligne franchie, il est assailli par les caméras et les photographes. Péniblement, il tente de repérer ses coéquipiers, qui viennent le saluer un à un. Démare ne cesse de le répéter : ses succès, il les doit au  «collectif».  Alors, quelques minutes plus tard, il appuie : « Cette victoire, c’est le résultat de plusieurs années de travail. Je récupère mieux, je suis en confiance, je sais mieux parler à mes coéquipiers pour leur faire comprendre ce que je souhaite. Ce sont des chouettes gars qui font partie de ma réussite.» Quand on l’a rencontré début juin en prévision d’un  portrait dans  Libération ,  Arnaud Démare confiait adorer ces stages de préparation  «avec les copains, où on se fait mal à la gueule, sauf qu’eux le font pour me faire gagner».  Récemment, c’est en Corse qu’il a travaillé l’exercice du sprint. Il faut d’abord répéter les séances de  «lactique»  :  «Tu fais trente secondes à fond, puis un temps de récupération très court, et tu répètes ça plusieurs fois. L’idée, c’est de faire monter l’acide dans tout le corps. A la fin, on sent les muscles qui relâchent.» «C’était le bordel mais on a réussi» Mais l’œuvre est aussi collective. Pour la première fois depuis qu’il dispute le Tour, Démare a pu obtenir une équipe à sa main. Cette année, c’est son  coéquipier grimpeur Thibaut Pinot  qui sera plus isolé. Pas moins de cinq coureurs sont au service de Démare, chargés de le protéger du vent et des chutes toute la journée, et de l’emmener du mieux possible avant l’emballage final. Au pied du bus de la FDJ, les soutiers rigolent. Le Lituanien Ignatas Konovalovas :  «On a été gêné par la chute à deux kilomètres de l’arrivée. Jacopo [Guarnieri] est tombé, il a perdu beaucoup de peau. C’était un peu le bordel, mais on a réussi. Avec les jambes qu’il a en ce moment, Arnaud peut encore aller en chercher une.»  L’Italien Cimolai :  «C’est magnifique, on a gagné toute l’année et aujourd’hui encore, l’équipe a bien travaillé.» Désormais porteur du maillot vert de meilleur sprinteur et débarrassé de la pression de Peter Sagan, Démare peut-il revoir ses ambitions à la hausse ? Premier élément de réponse jeudi, à Troyes, avec un probable sprint massif. Avant cela, le peloton aura pris mercredi la direction des Vosges, pour la première arrivée en altitude d’un Tour 2017 déjà fort agité.", "theme": "sports"}