{"title": "En Angola, le coup de balai du Président Lourenço ", "newspaper": "Liberation", "author": "Alessio Foderi", "date_publi": "28/11/2017", "content": "« Exonerador Implacavel », le liquidateur implacable. C’est ainsi que les Angolais désignent le nouveau président João Lourenço sur les réseaux sociaux. Car pour sortir le pays de la crise économique, ce dernier ne cesse de privilégier la recette «du passé faisons table rase». Trois mois après avoir pris les rênes de l’Angola, il vient d’entamer un processus de démantèlement du système politique et financier bâti  par son prédécesseur Josè Eduardo Dos Santos , au pouvoir pendant trente-huit ans. Elu en août 2017, João Lourenço a décidé de « promouvoir la stabilité, le bien-être et le progrès social de tous les Angolais ». Un virage qui en a surpris plus d’un. Et pour cause, lui comme Dos Santos appartiennent au Mouvement populaire de libération de l’Angola (MPLA), ce parti qui règne sans partage sur le pays depuis son indépendance en 1975. Banque centrale, pétrole, médias… Lourenço entend tout changer. Dernier acte de ce qui s’apparente à un renouvellement politique : le limogeage des chefs de la police et du renseignement. Ces deux hommes étaient, selon João Lourenço, considérés comme des proches de l’ancien président et des symboles d’un pays gangrené par la corruption. Autrefois contrôlé par l’entourage de la famille Dos Santos, les directions des médias publics ont également été remaniées. Mais le grand ménage de Lourenço ne s’arrête pas là… Son grand coup de balai a été donné lors du  limogeage de la fille de l’ex-président, Isabel Dos Santos . Classée par  le magazine  Forbes  comme la femme la plus riche d’Afrique, la «princesse» (comme la surnomment les Angolais) avait été nommée par son père PDG de la Sonangol, la copmpagnie pétrolière nationale, fameuse  «poule aux œufs d’or de l’Angola»…  Une manière pour Lourenço d’afficher sa volonté d’opérer une séparation entre les intérêts économiques de l’Angola et des élites au pouvoir. Recettes pétrolières Le temps où l’Angola semblait économiquement florissant au point de devenir une terre d’accueil pour des travailleurs d’un Portugal en pleine crise est bien loin. C’était en 2008, lors de la crise des dettes souveraines européennes. Portée par l’envolée des cours du pétrole, l’ancienne colonie portugaise pouvait alors se permettre d’investir des euros sonnants et trébuchants à Lisbonne ( Les colonisateurs étaient presque devenus les colonisés ). Mais l’année 2014 sonne la fin de cette ère de prospérité apparente. C’est l’époque où le prix du baril pique du nez. C’en est alors terminé pour l’Angola qui avait pu remplir, sans trop d’effort, les caisses de l’Etat grâce aux recettes du secteur pétrolier. Depuis, le deuxième producteur de pétrole du continent africain (après le Nigéria) est confronté à une violente crise économique et sociale. Bien sûr, la dégringolade des cours du pétrole y est pour beaucoup. Mais d’autres raisons existent : mauvaise gouvernance, système endémique de détournement de fonds publics, trop faible diversification du tissu l’économique. Autant de maux pointés par le président angolais lui-même. C’est sans doute aussi pour cette raison qu’il espère attirer des investisseurs étrangers dans son pays. A bon entendeur : le Portugal ne jouera plus un rôle exclusif dans l’économie angolaise. Et d’ailleurs, lors de son investiture en septembre 2017, le nouveau président n’a pas daigné citer le nom de l’ancienne «mère patrie» lorsqu’il a évoqué de possibles futures coopérations internationales. Il semble surtout privilégier l’établissement de partenariats économiques  avec d’autres pays africains … sans doute au détriment du Portugal.", "theme": "planete"}