{"title": "STX-Fincantieri : Et Rome se remit à rêver de la mer", "newspaper": "Liberation", "author": "Daniele  Zappalà ", "date_publi": "27/09/2017", "content": "Au cours d’un été tendu entre Paris et Rome, quand l’affaire délicate du contrôle des chantiers de Saint-Nazaire était sur la place publique, personne n’a exprimé la position italienne avec autant de vigueur que Romano Prodi, ancien fer de lance du centre gauche opposé au berlusconisme.  «Je souligne la singularité de cette affaire car ces dernières années, nos cousins transalpins ont acheté la moitié de l’Italie sans qu’aucune objection ne soit soulevée de la part de notre gouvernement» , a tonné dans les colonnes d’ Il Messaggero  l’ex-président de la Commission européenne, pourtant connu pour son ton modéré, voire professoral. Ce qui est perçu en France comme, avant tout, un contentieux industriel sur l’avenir d’un fleuron hexagonal a pris, en Italie, une tournure de  «bataille navale»,  pour reprendre l’expression utilisée par nombre de journaux italiens. Mais pourquoi Rome a-t-il vécu la nationalisation  «temporaire»  des Chantiers de l’Atlantique, voulue par Emmanuel Macron, comme un affront ? Et pourquoi le locataire de l’Elysée a-t-il risqué de fêler les relations avec Rome, alors que l’Italie a largement salué sa conquête du pouvoir ? Bec et Ongles.  Dans cette affaire devenue un psychodrame, à l’évidence, il y a bien plus que les éléments d’un dossier industriel hautement complexe. En réalité, le contentieux a ébranlé tout l’imaginaire italien, bien vivant, de la vocation maritime de la Botte : le rêve d’une renaissance industrielle, et plus généralement économique, à travers son accès privilégié à l’espace méditerranéen. Au fond, c’est au nom de ce rêve que Rome défend bec et ongles son «droit» de constituer, à travers un renforcement de Fincantieri, champion industriel maritime en mesure de concurrencer les géants asiatiques du secteur. Rome s’était déjà montré souple en permettant à des groupes français d’acquérir tout ou partie des fleurons italiens dans le secteur bancaire (BNL, Cariparma), la téléphonie (Telecom Italia), le luxe (Gucci, Loro Piana…). Mais la mer, c’est autre chose. Une autre histoire et surtout une autre géographie. Le drapeau de la marine militaire italienne rend compte d’un rêve sans cesse réactualisé. Il affiche les bannières des anciennes Républiques maritimes - Venise, Gênes, Pise, Amalfi -, évoquant ainsi l’âge d’or de la thalassocratie de la Péninsule. A partir du X e  siècle, ce fut l’essor d’un modèle politico-économique capable de faire vibrer tous les ressorts géographiques de l’espace méditerranéen. Bien que divisée, la Botte, grâce au tremplin méditerranéen, devint le berceau de ces quatre «tigres» commerciaux projetés vers les confins les plus lointains de l’écoumène. C’est un peu le sens d’un avertissement historique devenu célèbre :  «Celui qui règne sur Malacca tient dans ses mains la gorge de Venise !» Glorieuse épopée.  Marginalisée par rapport aux grands axes de l’Europe ferroviaire, l’Italie d’aujourd’hui voit sans cesse grandir l’aura de ce vieux rêve maritime. Les rapports d’experts s’enchaînent au même rythme que les promesses des gouvernements successifs. Tout le monde dit en être conscient : pas d’essor économique durable, pour la Péninsule du XXI e  siècle, sans les leviers de l’industrie et du commerce maritimes. Longtemps, ce rêve de renaissance a été contrarié, entre autres, par l’instabilité politique du pays, peu propice aux investissements lourds dans les infrastructures portuaires. C’est pourquoi les succès commerciaux à l’international de Fincantieri sont perçus, par tous les observateurs transalpins, comme un patrimoine unique à faire fructifier à tout prix. On se dit que, peut-être, les 7 000 kilomètres de côtes italiennes ont trouvé «l’acteur» à même d’ouvrir des perspectives d’avenir. Deux siècles plus tôt, l’imaginaire géographique au long cours d’une thalassocratie italienne toujours possible avait déjà enduré un coup dur associé aux manœuvres politiques françaises. En 1797, en signant le traité de Campo-Formio, la France du Directoire abandonnait Venise, l’Istrie et la Dalmatie à l’Autriche. Ce fut la fin de la glorieuse épopée de la République de Venise. Symboliquement, tout un monde s’écroula, comme en témoignent les réactions des intellectuels italiens de l’époque, si épris du mythe de la Sérénissime. La France des valeurs révolutionnaires, initialement ovationnée par la même intelligentsia transalpine, apparut sous une tout autre lumière. Le traité si controversé fut signé par le jeune général Napoléon Bonaparte, à la tête de l’armée française en Italie. Et aujourd’hui, à propos de l’affaire STX, ce souvenir historique a pu réveiller le sentiment d’un étrange carambolage. Emmanuel Macron n’est-il pas déjà considéré, par nombre d’observateurs, comme l’héritier d’un certain bonapartisme ? Mardi, un passage du discours d’Emmanuel Macron à la Sorbonne a eu un retentissement tout particulier en Italie :  «Si l’Europe doit avoir une frontière que nous devons protéger et faire respecter, l’Europe se doit avant tout d’avoir un horizon et cet horizon, c’est celui de sa politique étrangère qui se doit d’avoir des priorités claires : la Méditerranée, d’abord, le cœur de notre civilisation. Nous lui avons tourné le dos, en n’osant pas voir les crises. Or aujourd’hui, elles jalonnent cet espace» . «Sœurs latines».  Après l’été de la «bataille navale» franco-italienne autour de STX, ces propos glissés dans le discours présidentiel paraissent aller exactement dans le sens des aspirations transalpines : Rome ne rêve que d’une Méditerranée à nouveau prospère. Mais jusqu’à présent, l’Italie croit surtout avoir payé le prix de l’immobilisme et des errements européens dans l’espace méditerranéen, devenu un enfer pour les migrants. D’ailleurs, le sentiment italien d’avoir eu à endurer la crise migratoire méditerranéenne presque en solo, pendant des années, n’est pas le dernier des ingrédients explosifs qui ont contribué à nourrir le psychodrame autour de STX. En perspective, l’importance du compromis trouvé à Lyon autour du futur pilotage des chantiers de Saint-Nazaire devra donc également être mesurée à l’aune de la poursuite de la construction européenne, qui ne pourra pas se passer d’un solide socle de confiance entre les «sœurs latines». Certes, après les incompréhensions et les âpretés de l’été, les relations franco-italiennes ne demandent qu’à connaître un nouvel élan. Mais encore faut-il œuvrer en tenant compte des précieux imaginaires propres à chaque pays. Les Chantiers de l’Atlantique, à juste titre si chers aux tenants d’une industrie française en perte de vitesse, avaient été déjà cédés aux Coréens sans que cela ne produise de crise majeure. Ce précédent, interprété de mille manières du côté italien, a certainement contribué à ouvrir les vannes d’un imaginaire complexe au long cours. On pourrait presque dire, à ce propos : Paris, qui avait déjà vendu son trésor à Séoul, tient aujourd’hui entre ses mains les nerfs de Venise et de l’Italie tout entière !", "theme": "france"}