{"title": "«La \"solution chinoise\" plaît aux dirigeants qui n’aiment pas qu’on leur fasse la leçon»", "newspaper": "Liberation", "author": "Laurence Defranoux", "date_publi": "18/10/2017", "content": "Nadège Rolland, chercheuse et auteure de  China’s Eurasian Century  (1), alerte sur le fait que le projet des «Nouvelles Routes de la soie» (ou Obor,  «One Belt, One Road» ) va bien au-delà des routes commerciales vers l’Europe et l’Afrique. Un des buts des Nouvelles Routes de la soie est-il de mettre fin au leadership américain en Asie ? Absolument. L’ambition chinoise est de refaire à sa main le continent eurasiatique jusqu’aux côtes françaises, en passant par la Méditerranée, le Moyen-Orient, les rives occidentales de l’Afrique et toute l’Asie. Une zone gigantesque. On se focalise sur les infrastructures alors que le projet comprend d’autres volets : coordination politique avec les pays, intégration monétaire et financière, formation des élites locales, rayonnement culturel, échanges dans le domaine de la sécurité… Pour Xi Jinping, l’heure est venue d’accomplir la grande renaissance de la nation chinoise rêvée par Mao et Deng Xiaoping. Les Nouvelles Routes de la soie sont destinées à servir les intérêts de la Chine seule, pas ceux des 65 pays déjà associés. Quand un autocrate parle d’ «ouverture sur le monde» , il faut se rappeler que le modèle chinois est un système corrompu, pyramidal, très répressif, fondé sur le contrôle de la société civile, de l’opposition politique et d’Internet. Y a-t-il l’ambition d’imposer l’idéal du Parti communiste sur le monde ? Je ne pense pas que Pékin veuille délibérément exporter son modèle, ni l’imposer par la force. Xi parle d’une  «communauté de destins».  La  «solution chinoise»  est attrayante pour les dirigeants qui ne veulent pas qu’on leur fasse la leçon sur leur gouvernance. Contrairement aux Occidentaux, Pékin n’a pas d’exigence sur le respect des droits humains quand il investit. Pour la Chine, la démocratie est synonyme de chaos. Et soutenir les régimes autoritaires permet d’éviter une contagion. Quand on est un parti unique, c’est une question existentielle. Est-ce une menace pour les valeurs démocratiques ? Le lien de cause à effet n’est pas forcément direct, mais la puissance économique chinoise est devenue un outil phénoménal pour museler toute opposition à son influence, qui s’étend chaque jour dans la région. Le silence sur les violations des droits humains en Chine fait mal aux oreilles. Il pose le problème de l’érosion des valeurs universelles. Les démocraties occidentales qui essaient d’investir dans les pays de la région se trouvent confrontées à la concurrence chinoise qui arrive sans conditionnalité politique, sociale ou environnementale. Sauf que l’aide chinoise n’est pas gratuite. Les conditions pourront venir plus tard : protéger les intérêts économiques et stratégiques de Pékin, lui donner le contrôle des ressources naturelles, l’accès aux ports… Ce projet peut-il mener un jour à un affrontement entre la Chine et les Etats-Unis ? Toute l’idée est d’éviter cet affrontement, même si les Chinois sont bien conscients que dans l’histoire, toutes les montées en puissance se sont terminées en conflit. Le cœur des Routes de la soie, c’est de réaliser cette «grande renaissance» sans que les Etats-Unis, la seule puissance qui puisse résister, ne la bloque militairement. Pékin insiste depuis des mois pour que des entreprises américaines participent à Obor, un «susucre» pour endormir les résistances. L’administration Trump n’est pas tout à fait dupe. Mais face à une stratégie qui comprend autant de composantes, il faut réfléchir à une réponse autre que militaire. Quelles sont les plus belles victoires d’Obor ? Pour l’instant, c’est celle de l’image, forgée par une immense opération de propagande, surtout diplomatique. Pékin se présente comme la nouvelle puissance qui veut faire bénéficier de son expérience, qui cherche l’harmonie et propose du «gagnant-gagnant». Côté infrastructures, à part le corridor sino-pakistanais, la révolution annoncée n’est pas là, mais Pékin est clair sur le fait que c’est une initiative de longue haleine. Ce plan survivra-t-il à Xi ? Xi est personnellement très impliqué. Il a mobilisé des ressources intellectuelles, financières et politiques si phénoménales que, même s’il disparaît, il sera difficile de remettre le diable dans sa boîte. Seule une prise de conscience des implications des ambitions chinoises en termes d’érosion des règles internationales de bonne gouvernance pourrait ralentir le rouleau compresseur. (1) «Le siècle de l’Eurasie chinoise», édité à Washington par le think tank indépendant National Bureau of Asian Research.", "theme": "planete"}