{"title": "Le Pen, une campagne terne et le moral en berne", "newspaper": "Liberation", "author": "Dominique Albertini", "date_publi": "09/06/2017", "content": "Aqui la faute ? Au  «système»,  évidemment. Marine Le Pen a tenté jeudi soir de préparer ses partisans à une contre-performance du FN lors des élections législatives. La présidente du Front national tenait à Calais son seul meeting avant le premier tour. L’occasion d’une longue critique de  «l’immigration de masse»,  mais surtout de formuler cet avertissement :  «Si nous n’avions pas de groupe parlementaire, par le jeu d’un système électoral inique, ce ne serait pas le problème du Front national. Cela posera le problème de la démocratie dans notre pays.»  Le FN met régulièrement en cause le scrutin majoritaire, accusé - non sans raison - de ne pas le représenter à hauteur de son poids dans l’opinion. Marine Le Pen reconnaît ainsi ce qu’envisagent toutes les enquêtes d’opinion : à l’issue du second tour, le FN pourrait ne pas disposer des quinze députés nécessaires à la constitution d’un groupe. Et donc ne pas avoir les moyens de représenter à l’Assemblée une opposition efficace. Même s’il n’est pas acquis, ce dénouement déprimerait un peu plus un parti encore marqué par la lourde défaite de sa candidate au second tour de l’élection présidentielle. Quel qu’il soit, le résultat conclura une campagne législative sans dynamique, rythmée par les rodomontades des porte-parole frontistes se présentant comme  «la seule opposition»  au macronisme. Mais aussi par les querelles internes du FN que ne parviennent plus à masquer les déclarations lénifiantes des mêmes porte-parole. Au point que l’hypothèse d’un règlement de compte post-législatives semble désormais inévitable. La voie personnelle de Marine Le Pen peut sembler plus dégagée. Un sondage Ifop publié mercredi par  la Voix du Nord  place la candidate largement en tête dans la 11 e  circonscription du Pas-de-Calais, qui comprend notamment la commune FN de Hénin-Beaumont. Elle y obtiendrait 44 % des voix dès le premier tour, très loin devant la candidate de La République en marche, Anne Roquet. En 2012, Marine Le Pen avait obtenu 42,4 % au premier round, avant d’échouer d’une centaine de voix face au socialiste Philippe Kemel. Mais faute de groupe, la présidente du FN se résoudrait-elle à siéger cinq ans parmi les non-inscrits, comme sa nièce Marion Maréchal-Le Pen avant elle ? Jeudi soir, son entourage l’assurait : élue, la députée Le Pen ne renoncerait en aucun cas à son mandat.", "theme": "france"}