{"title": "Lorsque l’enfant (en tout genre) paraît", "newspaper": "Liberation", "author": "Luc Le Vaillant", "date_publi": "18/09/2017", "content": "J’étais parti pour saluer fort et clair l’avancée sur la procréation médicalement assistée (PMA) avant que la volubile Marlène Schiappa n’en relativise l’accélération. J’espérais que bientôt viendrait le temps de la gestation pour autrui (GPA) mais Macron semble mal parti pour agiter un autre chiffon rouge sous les naseaux fumants des tradis ensoutanés dans leur traditionalisme. Père de la nation nullipare, le Président a, dans sa vie personnelle, privilégié les liens du cœur à ceux du sang. Il a fait famille avec celle de sa femme. Il est le «daddy» des petits enfants de Brigitte, dans un magnifique capharnaüm des générations, des appartenances et des descendances. Mais le politique a ses prudences en ces matières hautement inflammables depuis que les gardiens de l’ordre symbolique ont pris la rue, détournant les stratégies d’agit-prop des batteurs de pavés progressistes. Comme je suis dispensé d’angoisse sondagière, je m’empresse de dire que je suis favorable à toutes les façons de perpétuer l’espèce, aussi insupportable, ingérable et incendiaire soit l’humanité. Ayant été gâté sans avoir beaucoup à y songer, ayant eu classiquement une fille et un fils, grands maintenant mais tout à fait charmants, je ne vois pas pourquoi je priverais les autres de cette félicité tremblante et perturbante, fervente et nerveuse, coûteuse et heureuse. Je me sens malvenu d’empêcher qui veut transmettre son ADN via ses gamètes en paillettes, même si vous avez compris que je préfère la culture à la nature, l’éducation au patrimonial, la maïeutique à la génétique. A première vue, l’adoption me semblait préférable aux parcours médicalisés. Mais l’offre est faible, les démarches compliquées, les obstacles nombreux, sans parler du régressif retour aux racines qu’entreprennent parfois certains adolescents. Ceux-ci veulent remonter à la source tarie au lieu de surfer le mascaret des opportunités offertes par des parents de substitution aimants. Pour la PMA et la GPA, les techniques et les dispositifs existent. Ils sont déjà utilisés et le seront plus encore demain. Les interdits législatifs n’y feront rien. Autant organiser et satisfaire les désirs d’enfant, au lieu de réprimer ceux qui ont une fécondité basse ou une sexualité autre. Paradoxalement, c’est parce qu’elle est archaïque que la GPA perturbe. La PMA aurait la pureté mathématique d’une horloge biologique, la froideur désincarnée d’un éprouveur de bébés, la rigueur bancaire d’une machine fertilisatrice. Dans la GPA, se dit l’opinion pudique, il y aurait moins de sciences et plus de manigances. Un tiers de chair et d’os s’introduit dans le couple pour un enfantement à trois. Et ce triangle des Bermudes perturbe un monde habitué aux duos sentimentaux et au pas de deux des papas-mamans. Et puis, il y a l’argent, le méchant argent. L’agneau qui va naître est censé être innocent des arrangements financiers. Illusion ! L’enjeu économique n’est jamais absent des alliances et des dépendances qu’on cuisine chez le notaire. Assurons-nous que la mère porteuse fasse son choix en conscience, que personne n’exploite son corps marchand dont il lui revient de disposer à sa guise. Mais arrêtons de diviniser le ventre de la sainte vierge et de bénir des entrailles où confit le fruit d’un labeur. Et puis, de toute façon, côté accouchements particuliers, on se fait une montagne d’une souris. Il naît en France environ 800 000 enfants par an. Seuls 3,1 % seraient issus d’une PMA. Côté GPA, il ne s’agit que d’une poignée de cas. Au lieu de les disgracier en mutants transgressifs, en Faust ayant passé un pacte avec le diable, en consommateurs exigeants voulant satisfaction à tout prix, la société s’honorerait à voir ces précurseurs comme des pionniers, partis à l’aventure en des contrées novatrices et compliquées. Ils sont des explorateurs en zone grise, des laborantins du surhumain qui affrontent le doute et l’échec mais peuvent permettre à la civilisation de repenser ses modes de fonctionnement, de faire évoluer ses blocages éthiques, de refonder son rapport à l’enfant. Celui-ci fut longtemps une négligence coupable, un CDD non rémunéré ou un bâton de vieillesse. Echappant au village, au clan et à la famille, l’individu le voit désormais comme une extension de soi qu’il souhaite et chérit. Le nombrilisme technoïde va aller grandissant, mais n’a rien de forcément désastreux. Faire un bébé tout seul et hors les murs du déterminisme biologique sera aussi une façon de se réapproprier son destin et de renouveler la vie en société, en la dégageant des fatalités organiques.", "theme": "chroniques"}