{"title": "Notre-Dame-des-Landes, dernier round : les élus reçus par Edouard Philippe", "newspaper": "Liberation", "author": "Dominique Albertini", "date_publi": "05/01/2018", "content": "Construire ou pas l’aéroport de Notre-Dame-des-Landes, en Loire-Atlantique ? Ce vieux dossier, qui empoisonne la vie politique locale et nationale depuis des lustres, doit être tranché d’ici la fin du mois par l’exécutif. A partir de ce vendredi et jusqu’à la fin de la semaine prochaine, Edouard Philippe ouvre un dernier round de concertations avec les élus de l’Ouest. Des échanges censés éclairer la décision du gouvernement, qui peut décider d’ouvrir le chantier malgré la présence sur place d’opposants résolus, ou de privilégier le développement de l’aéroport de Nantes-Atlantique déjà existant. Commandé en début de quinquennat et récemment remis à Edouard Philippe, un rapport d’experts  n’a pas tranché entre ces deux options , créditées chacune d’avantages et de handicaps particuliers. Ce sont, successivement, les sénateurs de Loire-Atlantique, les députés du département et les maires et présidents d’intercommunalités concernés par le projet que recevra le Premier ministre à Matignon ce vendredi. L’occasion pour Edouard Philippe d’entendre  «leur conception de ce qu’il faut faire, ce qu’il ne faut pas faire mais aussi sur la façon dont ils interprètent le rapport». «Employer la force» La plupart de ces élus sont favorables au nouvel aéroport. Ils rappelleront au Premier ministre le résultat de la consultation locale organisée en juin 2016 : 55,17% des habitants de Loire-Atlantique s’étaient prononcés en ce sens. Faute de les suivre,  «énormément de gens vont faire un brûlis avec leurs cartes d’électeurs, à commencer par moi» , prévient auprès de l’AFP Yves Daniel, député (LREM) de la circonscription de Notre-Dame-des-Landes. D’autres, comme le président de l’Assemblée nationale, François de Rugy, ancien député écolo de Loire-Atlantique, s’opposent à un projet jugé  «anachronique»,  trop controversé et nocif pour l’environnement. Le ministre de la Transition écologique, Nicolas Hulot, fait également partie des opposants. Le chef de l’Etat et son Premier ministre, eux, s’étaient tous les deux déclarés favorables au début des travaux avant leur arrivée aux responsabilités. Une opinion qu’ils se sont, depuis, gardés d’exprimer à nouveau. Quelle que soit la solution retenue, elle impliquera une opération des plus délicate : l’évacuation  des militants installés sur la zone .  «On sera obligé à un moment donné d’employer la force»,  a indiqué mardi le ministre de l’Intérieur, Gérard Collomb, tout en souhaitant que celle-ci soit  «la plus mesurée, la plus maîtrisée possible».", "theme": "politiques"}