{"title": "Rupture en Catalogne, Macron en Guyane, et condamnation du rappeur Rohff : le point sur l'actualité", "newspaper": "Liberation", "author": "", "date_publi": "27/10/2017", "content": "Catalogne.  Le Parlement de Catalogne a adopté vendredi une résolution déclarant  que la région devient un «Etat indépendant prenant la forme d’une République» , une rupture sans précédent en Espagne, à laquelle Madrid a riposté en mettant la région sous tutelle. Le chef du gouvernement espagnol Mariano Rajoy a immédiatement réagi au vote en promettant de «restaurer la légalité» en Catalogne. A Barcelone, les élus et quelque 200 maires indépendantistes entonnaient pendant ce temps l’hymne nationaliste, en criant «Vive la Catalogne!».  Lire notre analyse. Guyane.  Emmanuel Macron a cherché vendredi à rassurer les Guyanais en assurant que l’Etat respecterait son engagement d’investir plus d’un milliard d’euros en Guyane, tout en se montrant ferme après les heurts survenus dans la nuit à Cayenne.  «La parole de l’Etat sera tenue» , a affirmé le président devant la presse au deuxième jour de sa visite dans ce territoire grand comme le Portugal qui accumule difficultés et retards. Il a précisé que l' «intégralité des deux premiers volets»  des accords conclus le 21 avril, sous le quinquennat de François Hollande, pour mettre fin au vaste mouvement social du printemps  «seront appliqués» .  Justice.  Le rappeur Rohff a été condamné vendredi à Paris à cinq ans de prison pour des violences commises en 2014 dans la boutique parisienne de son rival Booba, épilogue du plus violent des «clashes» entre ces deux figures du rap français. L’artiste, collier de barbe et crâne rasé, n’a toutefois pas été immédiatement incarcéré à l’issue de l’audience. Il est sorti sans s’exprimer devant la presse.  On en parlait dans un long format qui lui était consacré . Terrorisme.  La Belgique a officiellement demandé à la France que Salah Abdeslam, seul survivant des commandos du 13 novembre 2015, incarcéré en région parisienne, lui soit remis pour être jugé à Bruxelles en décembre dans une autre affaire, a indiqué vendredi le parquet fédéral belge. Il s’agit du procès d’une fusillade avec des policiers survenue à Bruxelles le 15 mars 2016, trois jours avant l’arrestation d’Abdeslam dans la capitale belge. La remise temporaire à la Belgique a été demandée via un mandat d’arrêt européen transmis le 23 octobre à la France, précise le parquet belge dans un communiqué.  Mais aussi : - L’administration Trump a publié des millions de documents jusqu’ici secret sur l’assassinat du président américain John F. Kennedy, des dossiers qui offrent quelques nouveaux détails sur l’événement qui bouleversa le monde, sans remettre en question la version officielle. - La Commission européenne a demandé à Paris des précisions sur ses efforts budgétaires, à la suite de l’invalidation de la taxe à 3% sur les dividendes par le Conseil constitutionnel français.  - La chambre de l’instruction de Dijon a refusé d’assouplir le strict contrôle judiciaire de Marcel et Jacqueline Jacob, mis en examen en juin pour l’enlèvement et la séquestration suivis de la mort de leur petit-neveu Grégory en 1984, a-t-on appris auprès du parquet général.  Lire notre article. - Le chef des forces de sécurité du Hamas à Gaza a été blessé dans un attentat à la bombe, au moment où les groupes palestiniens mènent une délicate réconciliation qui doit encore régler l’épineuse question du contrôle de la sécurité.", "theme": "planete"}