{"title": "«On a été prévenus par lettre la veille de la fermeture de l’agence»", "newspaper": "Liberation", "author": "Pierre-Henri Allain", "date_publi": "01/11/2017", "content": "Pour signifier la fin de sa permanence dans le petit bourg de Saint-Sauveur-Lendelin, dans la Manche, le Crédit agricole Normandie ne s’est pas embarrassé de grandes explications. Une affichette a été simplement scotchée sur la paroi vitrée de l’agence, ouverte jusqu’alors quatre matinées par semaine et désormais réservée aux entrevues sur rendez-vous.  «Nos services évoluent, à compter du 1 er  novembre 2017 accueil dans notre agence la plus proche»,  explique, laconique, l’affiche en question. Suivent les horaires de l’agence de Périers, à sept kilomètres. A l’intérieur, les clients de cette commune de 1 900 habitants se succèdent sans discontinuer. A la sortie, on papote, on se fait la bise. Et on ne décolère pas.  «Ils se fichent du monde,  fulmine un grand gaillard dans son blouson molletonné.  On a été prévenus par lettre la veille de la fermeture de l’agence. Où on nous parle d’\"évolution\". C’est plutôt une régression ! Il paraît qu’on veut garder des petites communes, mais tous les commerces s’en vont.» «Tout s’en va».  Jean, 65 ans, ancien salarié d’une entreprise d’ébénisterie qui emploie toujours une vingtaine de salariés dans la commune, abonde. Et passe en revue la disparition successive des services à Saint-Sauveur. Le bureau de la Caisse d’épargne, puis le Trésor public, et maintenant le bureau du Crédit agricole.  «Le plus embêtant, c’est pour les personnes âgées qui n’ont pas de moyens de locomotion pour aller à Périers ou à Coutances,  relève un jeune retraité, se faisant l’écho du sentiment général.  Il va rester un automate pour retirer du liquide, mais beaucoup préfèrent retirer leur argent au guichet. Personnellement, j’aimais mieux aussi gérer mes comptes à la banque, directement. Je n’ai pas d’ordinateur et c’est l’occasion de voir des gens.»  Evelyne, ex-institutrice septuagénaire, est du même avis :  «J’ai un ordinateur à la maison mais je ne m’en sers pas. M’adresser à une machine, je peux pas. Nos petites communes se meurent, mais c’est normal, tout s’en va.»  Chez les commerçants, qui devront prendre leur véhicule pour aller déposer leurs recettes à Périers ou à Coutances, sans compter la baisse de fréquentation induite par la fermeture de l’agence, l’inquiétude aussi est grande.  «C’est sûr, quand les gens se déplaceront pour aller à la banque, ils en profiteront pour faire leurs courses ailleurs»,  déplore Myriam, la boulangère. Se faisant porte-parole de ce tollé, le maire de Saint-Sauveur-Lendelin, Patrick Leclerc, avec les élus de quatre autres communes environnantes également touchées par la fermeture de leur agence bancaire, a tenté une médiation. Sans succès.  «Cette fermeture, ça a été la douche froide. On s’est senti trahis,  lâche l’édile dans sa jolie mairie jouxtant l’église.  On n’a même pas réussi à savoir sur quels critères ces décisions ont été prises. Ils partent du principe qu’on est tous sur Internet et nos smartphones. Mais dans nos communes rurales, ça ne se passe pas comme ça.» «Bar-épicerie».  A la direction du Crédit agricole Normandie, on évoque la baisse de fréquentation. Et on se veut rassurant.  «Comme sur l’ensemble du territoire, on s’adapte, avec de nouveaux automates et on maintient notre présence. A Saint-Sauveur-Lendelin, on pourra toujours recevoir des personnes sur rendez-vous et, pour retirer des espèces, un point vert a été mis en place dans un bar-épicerie de la commune.»  Pas convaincue, Pierrette, 60 ans, responsable d’une association dédiée à la préservation du patrimoine communal, n’en a cure :  «Ils ont mis un nouvel automate, mais comment je fais pour déposer des espèces ? L’ancien slogan du Crédit agricole \"le bon sens près de chez vous\" n’a vraiment plus aucune raison d’être, il n’y a plus de proximité.»", "theme": "france"}