{"title": "Harcèlement de rue : la preuve en selfies", "newspaper": "Liberation", "author": "", "date_publi": "06/10/2017", "content": "Les photos défilent, toutes aussi gênantes. Noa Jansma, étudiante hollandaise de 20 ans, a créé un compte Instagram recensant tous les hommes qui l’ont harcelé dans la rue, selfies à l’appui. A chaque fois, on la voit se prendre en photo avec un homme (parfois plusieurs). Le tout accompagné, en sous-titre, de la réflexion qu’il lui a faite. Type :  «Hummm, tu veux m’embrasser ?»  Ou encore :  «Psssst, hey, tu me donnes ton numéro ?» Le compte se nomme «Dear Cat Callers», soit «Chers harceleurs de rue». Le 29 août, dans une première publication, elle explique sa démarche :  «Puisque beaucoup ignorent à quelle fréquence cela nous arrive, je vais montrer mes harceleurs pendant un mois.» L’idée,  a-t-elle raconté dans une interview , lui est venue pendant un trajet en train, alors que deux hommes la filmaient sans s’en cacher en faisant des  «commentaires sexuels». «Les femmes ne savent souvent pas répondre à un commentaire sexiste. Poursuivre sa route semble être la seule solution, mais cela n’a aucune conséquence pour les harceleurs. Je voulais faire quelque chose qui me donne du pouvoir sur eux» , a-t-elle encore expliqué. En tout, en un mois, elle aura publié 24 clichés, soit 24 hommes qui l’ont hélée, sifflée ou autre dans la rue. Le harcèlement de rue est défini en France par le Haut conseil à l’égalité entre les femmes et les hommes comme « des manifestations du sexisme qui affectent le droit à la sécurité et limitent l’occupation de l’espace public par les femmes et leurs déplacements en son sein».  En France, 100% des utilisatrices de transports en commun y ont subi au moins une fois dans leur vie du harcèlement sexiste ou une agression sexuelle, toujours selon l’organisme. L’actuelle secrétaire d’Etat chargée de l’Egalité entre les femmes et les hommes, Marlène Schiappa, veut d’ailleurs une loi pour pénaliser les harcèlements de rue. Un groupe de travail chargé de plancher sur le sujet a été mis en place en coordination avec les ministères de l’Intérieur et de la Justice. Noa Jansma a précisé que certains harceleurs n’apparaissaient pas sur son compte car, effrayée, elle n’avait pas osé les prendre en photo. Il est frappant de voir que ceux qui y figurent sourient sur la quasi-totalité des photos, goguenards.  «Ils ne sont pas du tout méfiants parce qu’ils trouvent ce qu’ils font tout à fait normal» , analyse-t-elle sur un site  hollandais . Fin septembre, elle a achevé son  «mois de post»,  indiquant que  «cela ne veut pas dire que le harcèlement s’est arrêté» . Pour montrer qu’il s’agit d’un phénomène global et que ce projet artistique ne concerne pas qu’elle, elle invite d’autres femmes à faire comme elle.", "theme": "planete"}