{"title": "Trois hommes et un bourrin à la Maison Blanche", "newspaper": "Liberation", "author": "Isabelle Hanne, Frédéric Autran", "date_publi": "25/10/2017", "content": "La Maison Blanche de Donald Trump compte trois mousquetaires qui, fréquemment, mangent leur chapeau, panache compris. Le secrétaire à la Défense James Mattis, le secrétaire d’Etat Rex Tillerson, et le secrétaire général de la Maison Blanche John Kelly. Leur rôle de baby-sitter dans la  «garderie pour adultes»  qu’est devenu le 1600 Pennsylvania Avenue, et les  «efforts extraordinaires»  qu’ils fournissent pour contenir Trump, ont été salués la semaine dernière par le sénateur du Tennessee Bob Corker. Qui s’est déchaîné contre Trump mardi sur Twitter. Désinhibé par sa décision de ne pas se représenter l’an prochain, ce républicain, qui préside la commission des affaires étrangères du Sénat, ne modère plus son langage : pour lui, le triumvirat susnommé est le dernier rempart qui  «protège le pays du chaos»,  l’incompétence et les inconséquences du président Trump pouvant entraîner une  «troisième guerre mondiale».  Pour lui, Mattis, Tillerson et Kelly doivent rester en fonctions car ils sont  «de très grande valeur pour la sécurité de notre nation». Le secrétaire à la Défense : l’ancien général James Mattis. Photo Andrew Harnik. AP Son collègue Jeff Flake, sénateur républicain de l’Arizona, a quant à lui livré mardi une charge aussi violente que solennelle contre Trump    (à lire sur Libé.fr) .  Renonçant lui aussi à briguer un mandat pour les élections de  midterm  de 2018, il a dénoncé, depuis l’hémicycle du Sénat, le  «danger pour la démocratie»  que représentent la présidence Trump et le dévoiement du Parti républicain. Refusant d’être  «complice»  d’un pouvoir qu’il considère indigne, Flake a dénoncé  «les attaques personnelles, les menaces contre les principes, les libertés et les institutions, le mépris flagrant de la vérité et de la décence, les provocations dangereuses pour des raisons le plus souvent mesquines et personnelles».   «Nous devons arrêter de faire comme si le comportement de certains au sein du pouvoir exécutif était normal. Il n’est pas normal»,  a martelé Jeff Flake.  «Je ne serai ni complice ni silencieux»,  a conclu le sénateur, bientôt  «libéré».  Mattis, Tillerson et Kelly, eux, restent soumis à leurs fonctions, mais la question de leur départ revient à chaque désaccord avec le Président, poussant le Tout-Washington à spéculer sur le nombre de mois, voire de semaines, qui les séparent d’une démission ou d’un limogeage. Mais ces trois piliers de l’administration semblent se serrer les coudes. Selon plusieurs sources internes à la Maison Blanche citées par les médias américains, Tillerson aurait sérieusement songé à rendre son tablier, mais Kelly et Mattis l’en auraient dissuadé. En bon boy-scout qu’il fut, l’ancien patron d’ExxonMobil est, à ce jour, toujours en poste. Quant à Kelly et Mattis, deux généraux à la retraite très respectés, ils resteraient en fonction par sens du devoir. Au Pentagone, un général en position solide «Vous savez, quand le président des Etats-Unis vous demande de faire quelque chose - peu importe qu’il soit républicain ou démocrate - vous êtes à son service»,  disait Mattis à des journalistes en septembre. Des trois, c’est le secrétaire à la Défense qui semble avoir la position la plus confortable. Il a assis son autorité sur le Pentagone ; John Kelly, tout comme le chef d’état-major des armées Joseph Dunford, a précédemment servi sous son commandement. Ce général issu du corps des marines, qui a servi lors de la guerre du Golfe, puis en Afghanistan et en Irak, a pris sa retraite militaire en 2013. Il est alors revenu vivre dans une petite maison de l’Etat de Washington pour se rapprocher de sa mère et faisait du bénévolat dans une banque alimentaire. Outre les différences de style, plusieurs questions de fond l’opposent à Trump. Fin juillet, Mattis avait été atterré par la décision du président d’interdire aux personnes transgenres de servir dans l’armée. Alors que Trump promettait de déchirer l’accord sur le nucléaire iranien, le qualifiant à la tribune des Nations unies de  «pire accord»  jamais signé par les Etats-Unis, James Mattis affirmait qu’il était au contraire dans l’intérêt de la sécurité nationale de le conserver. Autres sujets de friction : Mattis, comme Tillerson, ont réaffirmé l’importance de l’Otan, veulent une position ferme vis-à-vis de la Russie de Vladimir Poutine et appuient le recours à la diplomatie pour faire baisser les tensions avec la Corée du Nord. A rebours du  «feu»  et de la  «fureur»  promis par Trump. Au département d’Etat, un ex-patron fragilisé Rex Tillerson, lui, paraît beaucoup plus vulnérable que son collègue de la Défense.  «Son départ n’est plus une question de \"si\", mais de \"quand\"»,  affirment des sources au sein du département d’Etat, citées par le  New York Times.  Les médias américains font la chronique de son isolement, à la Maison Blanche comme au sein de son ministère, où il est vu comme un piètre manager n’ayant pas su le protéger des réductions budgétaires. Tillerson compte diminuer les effectifs de 8 %, soit 2 000 personnes, alors que les dossiers diplomatiques s’empilent et qu’il dirige une équipe très incomplète dans des bureaux à moitié vide. Au moins 78 des 149 postes clés de  Foggy Bottom  (le surnom du département d’Etat) sont encore vacants, et une trentaine d’ambassadeurs doivent encore être nommés à l’étranger. Pourtant féru de négociations avec de nombreux chefs d’Etat pendant ses dix années à la tête d’ExxonMobil, Tillerson semble ne pas s’être adapté à ses nouvelles attributions.  «C’est très différent de mon poste de PDG d’Exxon, parce que j’y avais toujours le dernier mot»,  reconnaissait-il en juillet. A la Maison Blanche, l’autorité de Tillerson est remise en question par le gendre du Président, Jared Kushner, ou par l’ambassadrice américaine à l’ONU, Nikki Haley, qui lui fait de l’ombre et que d’aucuns voient bien prendre sa place (le nom de Mike Pompeo, actuel patron de la CIA, circule également). Trump lui-même n’hésite pas à le critiquer en privé - il ne le trouverait  «pas assez coriace»  - comme en public, moquant les efforts diplomatiques de Tillerson face à la Corée du Nord, début octobre, en les qualifiant sur Twitter de perte de temps. Quelques jours plus tard, NBC News affirmait que Tillerson aurait traité Trump de  «crétin»  («moron») après une réunion pendant laquelle le Président aurait exigé, dans la consternation générale, de multiplier par dix l’arsenal nucléaire américain. Le secrétaire d’Etat a alors dû organiser une conférence de presse pour dire que Trump était  «intelligent»,  insistant sur son soutien  «sans faille»  et démentant avoir présenté sa démission. A la Maison Blanche, un général malmené Quant à John Kelly, il  «s’accroche à son poste par sens du devoir,  écrit le  Guardian,   mais les estimations sur son départ vont d’un mois à un an»,  car Trump bride ses efforts pour discipliner une Maison Blanche tumultueuse. Le  New York Times  rapporte également qu’en septembre, après une soufflante de Trump, il a dit à ses collègues que  «personne ne lui avait jamais parlé sur ce ton en trente-cinq années à servir le pays». Une énième polémique provoquée par Trump a poussé le général sur le devant de la scène, la semaine dernière, cette fois sur un terrain très personnel. Le sergent La David T. Johnson, un jeune Américain de 25 ans, est mort dans une embuscade au Niger début octobre. Alors qu’elle était en route pour accueillir sa dépouille, son épouse, Myeshia Johnson, a reçu un appel de Trump. D’après l’élue démocrate Frederica Wilson, qui se trouvait avec elle, Myeshia Johnson se serait  «effondrée»  après l’appel, choquée par les propos de Donald Trump qui, en plus de ne pas connaître le nom de son mari décédé, aurait déclaré que ce dernier  «savait ce pour quoi il s’engageait». Plutôt que de faire profil bas pour apaiser la polémique, Trump a, comme souvent, préféré contre-attaquer.  «Vous pouvez demander au général Kelly : a-t-il reçu un appel d’Obama ?»  a-t-il lancé sur la radio de Fox News. John Kelly est en effet le plus haut gradé à avoir perdu un enfant au combat : son fils Robert, tué en Afghanistan en 2010. Le général s’est très rarement exprimé publiquement sur le sujet. Mais dans ce concours sordide pour savoir qui, des présidents américains, a le mieux consolé les familles de soldats, Trump l’a obligé à parler de sa propre expérience. Et à la défendre :  «A sa façon, il a essayé d’exprimer le fait que c’était un soldat courageux […] qui s’était engagé car c’était précisément là qu’il voulait être»,  a dit Kelly. Plus étonnant, le général quatre étoiles s’est livré à une attaque en règle contre la démocrate Frederica Wilson, cherchant à la discréditer à coups d’accusations mensongères, probablement fournies par l’entourage de Trump. Cette sortie a valu à John Kelly un éditorial cinglant du  New York Times,  l’appelant à  «honorer la vérité».  L’épisode, qui laisse une tache sur la renommée d’un militaire à la carrière respectée, illustre en tout cas l’épineux dilemme moral de la garde rapprochée de Trump. Et, plus largement, des Républicains : faut-il continuer à servir - et défendre - un président outrancier, au risque d’y perdre sa propre réputation ? Pour les trois mousquetaires, visiblement animés par un sens du devoir et un désir de faire barrage au chaos, l’objectif semble noble. Les élus du Congrès, eux, font preuve d’un froid réalisme politique. Donald Trump est président, le seul doté du pouvoir de signer des textes de loi, à commencer par une vaste réforme fiscale dont les républicains rêvent depuis des décennies. Pour y parvenir, l’outrance de Donald Trump est le prix à payer. Un prix peut-être trop élevé pour le sénateur Flake et une poignée d’autres. Mais on est encore loin de l’hémorragie.", "theme": "planete"}