{"title": "Burkina : le frère de Blaise Compaoré arrêté en France dans l'enquête sur l'assassinat d'un journaliste", "newspaper": "Liberation", "author": " AFP", "date_publi": "29/10/2017", "content": "François Compaoré, frère de l’ancien président déchu burkinabè Blaise Compaoré, a été arrêté dimanche à sa descente d’avion à l’aéroport parisien de Roissy, en vertu d’un mandat d’arrêt international délivré par le Burkina Faso dans l’enquête sur l’assassinat en 1998 d’un célèbre journaliste critique du pouvoir. Ce frère cadet de l’ex-président, un des personnages les plus impopulaires des 27 ans du régime Compaoré, est réclamé par la justice burkinabè depuis mai 2017 dans le cadre d’une l’enquête sur l’assassinat du journaliste d’investigation Norbert Zongo et de trois compagnons de voyage. François Compaoré, 63 ans, est poursuivi pour «incitation à assassinats», selon un avocat de la famille Zongo. Joint par l’AFP, Me Bénéwendé Sankara s’est déclaré  «très heureux», «très soulagé de le savoir aux arrêts» .  Résidant désormais en Côte d’Ivoire, François Compaoré est arrivé à Paris dimanche matin depuis Abidjan et s’est vu notifier ce mandat d’arrêt à sa descente du vol, selon une source aéroportuaire et son avocat, confirmant une information de  Jeune Afrique . Il se trouvait retenu dimanche dans les locaux de la police aux frontières (PAF) et devait être présenté au parquet général de Paris  «sous 48 heures»,  a déclaré son conseil, Me Pierre-Olivier Sur. François Compaoré  «a été entendu trois fois par la commission d’enquête internationale et trois autres fois par une juridiction d’instruction au Burkina, or chacune de ces deux procédures l’a disculpé»  dans ce dossier, fait valoir son avocat en France.  «Le pouvoir en place, qui ne parvient pas à retenir de charges contre Blaise Compaoré change aujourd’hui son fusil d’épaule et accuse son frère»,  estime Me Sur.  «Comme dit la fable : \"si ce n’est toi, c’est donc ton frère\"». «Le petit président» Directeur de publication de l’hebdomadaire  L’Indépendant , Norbert Zongo et trois autres personnes avaient été retrouvés morts carbonisés dans leur véhicule le 13 décembre 1998 dans le sud du Burkina. Auteur de plusieurs enquêtes retentissantes dénonçant la mauvaise gouvernance sous le régime Compaoré, M. Zongo travaillait, au moment de son assassinat, sur la mort du chauffeur de François Compaoré, conseiller économique du chef de l’Etat et surnommé le «petit président». L’affaire Zongo,  «c’est une quête de vérité et de justice des Burkinabè, qui sont extrêmement attachés à ce dossier»,  selon l’avocat de la famille du journaliste. La mort de Norbert Zongo, célèbre pour ses positions critiques vis-à-vis du pouvoir, avait ouvert une crise politique et sociale dans le pays et provoqué de vives protestations internationales. En 2000, l’association Reporters sans frontières (RSF) avait tenté de se porter partie civile en France contre Blaise Compaoré dans l’enquête sur cet assassinat, alors que l’ex-chef de l’Etat burkinabè se trouvait en visite officielle à Paris. La plainte avait été classée sans suite. Un dossier rouvert depuis la chute du régime Six «suspects sérieux» avaient ensuite été identifiés par une commission d’enquête internationale mise en place par les autorités burkinabè et à laquelle participait RSF. Mais seul un ancien chef de la garde rapprochée du président Compaoré avait été inculpé pour «assassinat», avant de bénéficier d’un non-lieu en juillet 2006, confirmé en appel. Dans l’enquête sur la mort de son chauffeur, François Compaoré a un temps été inculpé de «meurtre et recel de cadavre», mais dans le dossier Zongo il n’avait jamais été inquiété avant l’émission de ce mandat d’arrêt. Il s’est enfui de son pays lors de l’insurrection populaire d’octobre 2014 et a depuis obtenu la nationalité ivoirienne en même temps que son frère. Longtemps laissé dans les tiroirs, le dossier Norbert Zongo a été rouvert à la faveur de la chute du régime. En décembre 2015, trois anciens soldats du Régiment de sécurité présidentielle (RSP) - l’ancienne garde prétorienne du président Compaoré dissoute après sa tentative de coup d’Etat mi-septembre 2015 - ont été inculpés par la justice burkinabè dans cette affaire.", "theme": "planete"}