{"title": "#Touchepasamacroix : à Ploërmel, les cathos en croisade contre le Conseil d’Etat", "newspaper": "Liberation", "author": "Pierre-Henri Allain", "date_publi": "30/10/2017", "content": "Depuis deux jours, les hashtags #Montretacroix et #Touchepasamacroix font un malheur. Petites ou majestueuses, croix de bois ou croix de fer, au détour d’un chemin creux ou au sommet des basiliques, dans tous les coins de France et de Navarre, des images de ce symbole de la chrétienté ont fleuri sur les réseaux. La raison de cette croisade virale ? La décision du Conseil d’Etat du 25 octobre ordonnant le retrait de la croix de bronze qui surplombe l’arche encadrant une statue de Jean Paul II érigée en 2006 à Ploërmel, commune de 9 000 habitants située à l’orée de la forêt de Brocéliande, dans le Morbihan. Une décision motivée par l’article 28 de la loi de 1905 qui interdit  «d’élever ou d’apposer aucun signe ou emblème religieux»  dans un espace public. Jugement qui est aussi l’ultime épisode d’une bataille juridique engagée avant même la mise en place de cette statue monumentale de 7,5 mètres de haut, accueillie alors par une levée de boucliers. Les plus hautes instances du gouvernement de Pologne se sont elles-mêmes émues de cet épilogue.  «Le gouvernement polonais tentera de sauver de la censure le monument de notre compatriote  [le pape Jean Paul II, ndlr] , et nous proposerons de le transférer en Pologne»,  a fait savoir samedi la Première ministre conservatrice, Beata Szydlo.  «Notre grand Polonais, un grand Européen, est un symbole de l’Europe chrétienne unie»,  a-t-elle ajouté, fustigeant «le diktat du politiquement correct»  et  «de la laïcisation de l’Etat»  qui  «mènent à terroriser la vie quotidienne des Européens». «Cirque» A Ploërmel, où la polémique couve depuis plus de onze ans, on observe toute cette agitation avec placidité, sinon une certaine lassitude.  «Personnellement, croix ou pas croix, je m’en fiche complètement,  lâche le patron du Café de la tour, provoquant l’approbation des quelques clients accoudés au comptoir.  Je trouve surtout que c’est beaucoup de bruit pour pas grand-chose. En Bretagne, des croix, on en voit partout. Au moins, ça fait parler de Ploërmel. Mais il y a peut-être des sujets plus importants. Maintenant qu’elle est là, plus personne n’y fait attention.»  Professeure dans l’enseignement catholique et ploërmelaise  «dans l’âme»,  Anne ne comprend pas davantage  «tout ce cirque».  Mais elle se veut conciliante.  «Si la croix trouble certaines personnes, il faut se montrer ouvert d’esprit et l’enlever.   De toute façon, la statue du pape se suffit à elle-même.» Le Conseil d’Etat n’a en effet pas remis en cause l’effigie de Jean Paul II elle-même qui pourrait fort bien survivre à l’élimination de sa croix. Reste que la mise en demeure de la haute juridiction, qui a donné six mois à la municipalité ploërmelaise pour faire disparaître l’objet du litige, a toutes les allures d’un casse-tête pour les édiles. A commencer par le maire LR de Ploërmel, Patrick Le Diffon, qui estime que le monument dans son ensemble fait  «partie du paysage ploërmelais et de son patrimoine»  et se promet d’étudier toutes les solutions susceptibles pour éviter l’amputation. Y compris un recours devant la Cour européenne des droits de l’homme. Avant d’en arriver là, l’ensemble monumental (qui pèse plusieurs tonnes) pourrait être déplacé sur un terrain privé. A moins que la placette publique où il s’élève ne change de statut en revenant dans le giron de l’évêché et de la communauté de religieuses du collège du Sacré-Cœur, dans le cadre de la réhabilitation de cet ancien couvent. Défilé   «Je connais beaucoup de patrons catholiques qui sont prêts à se mobiliser pour ça»,  précise Paul Anselin, l’ancien maire de Ploërmel, à l’origine de l’érection de la fameuse statue, un  «don»  de son  «ami»  sculpteur et artiste russe Zourab Tsereteli. A bientôt 87 ans, cet ex-colonel de parachutistes à la personnalité sulfureuse, toujours conseiller municipal, se dit  «peiné et attristé»  par la décision du Conseil d’Etat. Et promet en décembre une  «grande manifestation œcuménique»  avec curés, imam et rabbin pour protester contre ce qu’il qualifie de  «vision intégriste de la laïcité».  Mais aussi pour  «éviter la récupération de cette affaire par des groupes fascistes».  Un sentiment que le maire Patrick Le Diffon traduit aussi à sa façon en s’alarmant  «de tous les extrémismes qui se frottent sur les réseaux sociaux et du mélange des passions»  suscité par cette affaire. A l’origine de la procédure, la Fédération morbihannaise de la libre pensée, à travers son président, André Le Béhérec, se félicite d’une décision qui ne fait qu’appliquer la loi : «La loi de 1905 est une loi de tolérance qui a permis à toutes les religions de vivre en paix et Ploërmel doit s’y conformer.»  Pour l’heure, la fameuse statue, flanquée sur son socle de l’exergue  «n’ayez pas peur»,  connaît un regain de popularité. Avec un défilé presque ininterrompu de visiteurs prêts à dégainer leur portable pour l’immortaliser.", "theme": "france"}