{"title": "Ferran Brunet : «La veille de la sécession, il n’y aurait plus un seul euro sur les comptes des banques»", "newspaper": "Liberation", "author": "Florian Bardou", "date_publi": "08/10/2017", "content": "Opposé au séparatisme de la région, l’économiste Ferran Brunet redoute, au lendemain d’une hypothétique déclaration d’indépendance, un  «krach»  de l’économie catalane. Présent à la manifestation de dimanche, le cofondateur de l’association Societat Civil Catalana (SCC), professeur d’économie à l’université autonome de Barcelone, expose son scénario catastrophe. à lire aussi   Les milieux d’affaires catalans sonnent l’alerte Comment expliquez-vous l’inquiétude économique qui agite la Catalogne ? Les Catalans retirent leurs avoirs des banques dont le siège social est à Barcelone, pour les placer ailleurs, à Bilbao ou à Madrid, où ils seraient protégés par la Banque centrale européenne (BCE) en cas de sécession. Pour éviter la banqueroute, les établissements déplacent donc leur siège social. Quant aux grandes entreprises, elles menacent de partir en cas d’indépendance. Ceci est dû au fait qu’elles craignent que leur note ne soit dégradée par des agences qui évaluent les risques des sociétés aussi selon leur environnement politique. En cas de dégradation des notes, ces entreprises verraient le coût de leur endettement s’apprécier, sur fond de chute du cours de leurs actions déjà cotées en Bourse. En quoi l’indépendance de la Catalogne serait une «catastrophe économique» ? La Catalogne sécessionniste serait, de fait, exclue de l’UE et serait donc considérée comme un pays tiers. Par conséquent, le taux des droits de douane et des taxes applicables aux exportations vers l’Union européenne serait celui d’un pays tiers. Qui plus est, en cas de sécession, les échanges commerciaux bilatéraux diminueraient de 20 à 60 %. Or la spécificité de la Catalogne, c’est précisément de vendre au reste de l’Espagne, et ce depuis le XIX e  siècle. Voilà pour la réaction en chaîne : si on estime que le commerce bilatéral avec l’Espagne va diminuer d’environ 40 %, le produit intérieur brut (PIB) va donc décroître de 14,1 % et, par conséquent, le taux d’emploi risque de chuter de 16,2 %. Toujours selon ce scénario, si le taux d’emploi diminue, les prestations chômage dans la dépense publique vont, elles, augmenter et si le PIB décroît, les recettes fiscales diminueront à leur tour… Ce qui ne manquera pas de provoquer une forte hausse du déficit fiscal. En outre, une Catalogne indépendante, hors de l’Union européenne, n’aurait pas la protection de la BCE. Pourra-t-elle se financer sur d’autres marchés ? Elle le pourrait, mais à un taux d’intérêts nettement supérieur à celui auquel elle s’endette aujourd’hui. En outre, il faudrait que le pays émette une nouvelle devise. La veille de la sécession, avec la fuite des avoirs, il n’y aurait plus un seul euro sur les comptes des banques catalanes. Par conséquent, la Catalogne ne serait pas plus riche qu’aujourd’hui, mais bien plus pauvre. Et moins libre aussi, car pour imposer cela, il faudrait utiliser la force contre la rue tout en s’opposant à l’Etat espagnol. Est-il certain qu’une Catalogne indépendante soit exclue de l’UE et de la zone euro sans négociation ? La Commission européenne a toujours dit que la Catalogne serait exclue en cas de sécession, et que le problème devait être résolu en respectant la Constitution espagnole. Juridiquement, la République de Catalogne ne serait pas signataire des traités européens, elle ne pourrait donc pas être membre de l’UE. Or, pour aller au bout du processus d’adhésion, il faut remplir certaines conditions en matière économique et démocratique, ce qui ne sera pas le cas. De plus, il faudrait l’accord des Vingt-Sept, ce qui est improbable. Pas parce que l’Espagne mettrait son veto, mais parce que la France s’y opposerait. En cas d’indépendance, qu’adviendrait-il de la dette publique de la Catalogne, troisième région la plus endettée d’Espagne? Il faut distinguer, d’une part, la dette de la Generalitat  [«généralité de Catalogne», ndlr],  150 milliards d’euros, et d’autre part celle qui resterait de l’Etat central en cas de sécession, environ 20 % de la dette actuelle de l’Espagne. Mais contrairement à ce que disent les indépendantistes, leur dette va augmenter car les recettes fiscales vont baisser ! Dette qu’ils ne pourront pas financer par ailleurs. On va vers le krach économique.", "theme": "planete"}