{"title": "Bruxelles sermonne la démocrature polonaise", "newspaper": "Liberation", "author": "Jean Quatremer", "date_publi": "20/12/2017", "content": "La Commission a décidé, mercredi, d’activer pour la première fois de l’histoire l’article 7 du traité sur l’UE afin de placer sous surveillance le gouvernement polonais du PiS (Droit et Justice), accusé de mettre en péril l’indépendance de la justice. Poussée par le Parlement européen, Bruxelles a tenté, depuis octobre 2015, de négocier avec Varsovie pour que soient abandonnées les réformes les plus controversées, en particulier celles visant à soumettre la justice au pouvoir politique (13 lois déjà adoptées). En vain. Sauf à se déconsidérer totalement, l’exécutif européen n’avait donc d’autre choix que d’activer l’article 7. Qui ne cible, dans cette procédure, que les risques pesant sur la séparation des pouvoirs. Or, s’il s’agit d’un élément fondamental de l’Etat de droit, c’est aussi vrai de la liberté de la presse, tout aussi menacée. Un «oubli» dont s’est ému Reporters sans frontières. L’article 7 comporte en réalité deux volets : l’un préventif, introduit par le traité de Nice de 2001, qui vise à faire pression sur un Etat menaçant les  «valeurs européennes»  ; l’autre, répressif, introduit par le traité d’Amsterdam de 1997, destiné à sanctionner un Etat qui les viole effectivement. La Commission a activé le premier mercredi, en proposant aux 27 partenaires de la Pologne de constater qu’il  «existe un risque clair de violation grave par un Etat membre des valeurs visées à l’article 2»  du traité (dont l’Etat de droit). Après avoir entendu l’exécutif polonais et obtenu l’approbation des deux tiers des députés européens (représentant au moins la moitié des membres qui composent l’Assemblée), le Conseil des ministres pourra constater qu’il existe un tel risque à la super-majorité des 4/5 e  (22 pays sur 27). Selon les diplomates, celle-ci peut être trouvée. Ce qui devra être confirmé en janvier. Regarder ailleurs Si la démocrature polonaise est désormais sous pression européenne, elle est bien la seule, et elle risque de le rester longtemps. Car tous les Etats membres ne sont manifestement pas traités de la même façon. Ainsi, mardi soir, le président de la Commission, Jean-Claude Juncker, a absous le Premier ministre autrichien, le jeune Sebastian Kurz, qui vient pourtant de s’allier avec les néonazis du FPÖ en leur confiant la police, les renseignements, l’armée et la politique étrangère. Certes, Kurz n’a encore rien décidé, mais l’absence même d’une condamnation, ou au moins d’une prise de distance, renforce le soupçon que l’UE sait regarder ailleurs quand cela l’arrange. Après tout, n’a-t-elle pas «oublié» de poursuivre le Hongrois Viktor Orbán, qui sévit depuis plus longtemps que le PiS, ou même de rappeler à l’ordre le Premier ministre espagnol, Mariano Rajoy, qui flirte avec les limites de l’Etat de droit pour reprendre en main la Catalogne ? Mais il est vrai que le PiS, parti démagogue de droite radicale, n’est pas membre de la grande famille du Parti populaire européen, une internationale conservatrice contrôlée par la CDU d’Angela Merkel - et à qui Juncker doit son poste -, alors que le Fidesz d’Orbán et le Parti populaire de Rajoy en sont des piliers. Le groupe socialiste du Parlement européen n’a pas manqué de le relever :  «Il ne faudrait pas que la Pologne soit l’arbre qui cache la forêt, et le seul Etat membre menaçant les droits fondamentaux sanctionné au prétexte que le parti au pouvoir n’appartient à aucune grande famille politique européenne. Le deux poids deux mesures, non merci !»  Autant dire que la première historique que constitue l’activation de l’article 7 est gâchée par ce soupçon tenace d’arrangements politiques. Lourde procédure Que se passera-t-il ensuite ? Pas grand-chose. La seconde étape prévue par l’article 7, celle des sanctions (suspension des aides financières, du droit de vote, etc.), n’est que théorique, puisque là il faut réunir l’unanimité des Etats (moins le pays concerné) : la Hongrie d’Orbán a déjà annoncé qu’elle poserait son veto si la Commission s’y risquait. C’est pourquoi l’Allemagne pousse pour que, dans les prochaines perspectives financières (2020-2026), les aides régionales soient conditionnées au respect des valeurs de l’UE. Ce qui permettrait de contourner la lourde procédure de l’article 7. Martin Schulz, le patron des sociaux-démocrates allemands qui négocie un programme de coalition avec Merkel, va beaucoup plus loin : il propose qu’une Constitution européenne soit discutée dans les deux ans avant d’être soumise à un référendum paneuropéen. Les pays qui la rejetteraient sortiraient alors de l’Union. Une façon radicale de régler le problème des démocratures d’Europe centrale.", "theme": "planete"}