{"title": "Le procès de l’attentat du Nouvel An à Istanbul ouvre ce lundi", "newspaper": "Liberation", "author": " AFP", "date_publi": "11/12/2017", "content": "Abdulkadir Masharipov comparaîtra ce lundi matin avec 56 complices présumés lors d’un procès hors du commun qui se tiendra à Silivri, à la lisière d’Istanbul. Cet Ouzbek a avoué avoir commis l'attaque revendiquée par le groupe Etat islamique, qui avait visé la discothèque La Reina.  Le procureur général d’Istanbul a requis 40 fois la prison à vie contre Masharipov, âgé de 34 ans au moment de l’attaque. Il est accusé notamment d' «homicides volontaires»  et de  «tentative de renversement de l’ordre constitutionnel» . L’une de ses épouses, Zarina Nurullayeva, figure parmi les 56 autres personnes nommées dans l’acte d’accusation. La plupart sont en détention préventive. Le procès s’ouvre près d’un an après cette attaque qui a ébranlé un pays qui espérait tourner la page d’une année 2016 traumatisante, marquée par une vague sans précédent d’attentats et une tentative de putsch. Pour nombre d’observateurs, la capture de Masharipov a permis aux autorités turques de remonter la piste et de démanteler plusieurs cellules de l’EI. La Turquie n’a été frappée par aucun attentat majeur depuis l’attaque contre la discothèque. Il s’agit du premier attentat revendiqué de façon directe par l’EI, même si Ankara lui a imputé d’autres attaques, notamment celle contre l’aéroport Atatürk d’Istanbul en juin 2016 (46 morts). Vaste traque Peu après 1h15, dans la nuit du Nouvel An, un homme armé d’un fusil d’assaut faisait irruption devant la plus célèbre discothèque d’Istanbul, la Reina, abattant deux personnes à l’entrée avant de pénétrer à l’intérieur et d’y semer la mort. Signe de son expérience du maniement des armes, l’assaillant a utilisé des chargeurs doubles pour optimiser le temps de rechargement, des grenades aveuglantes pour désorienter ses cibles et visé le haut du corps pour augmenter le taux de mortalité des tirs. Le bilan est lourd : 39 tués et 79 blessés. La plupart des victimes sont des étrangers qui fêtaient le Nouvel An dans cette boîte de nuit huppée, fréquentée par les touristes et les célébrités. Entre 700 et 800 personnes se trouvaient dans l’établissement et des dizaines d’entre elles ont plongé dans les eaux glacées du Bosphore pour échapper aux balles de l’assaillant qui, une fois à court de munitions, a pris la fuite en profitant du chaos. Craignant qu’il ne commette une autre attaque, le gouvernement a lancé plus de 2 000 policiers sur ses traces. Masharipov sera arrêté dans la banlieue d’Istanbul 15 jours plus tard, avant d’avouer, selon les autorités. L’attentat s’est produit alors que l’armée turque assiégeait un bastion de l’EI dans le nord de la Syrie, Al-Bab, arraché aux jihadistes au prix de lourdes pertes pour les forces d’Ankara. Ordre de Syrie D’après l’acte d’accusation, Masharipov a indiqué avoir reçu l’ordre de commettre l’attentat d’un haut membre de l’EI de nationalité russe basé en Syrie, Islam Atabaiev, aussi connu sous son nom de guerre «Abou Jihad». La cible initiale était la place Taksim, l’un des lieux les plus emblématiques et fréquentés d’Istanbul, mais le jihadiste aurait renoncé en raison du dispositif de sécurité important. Quelques jours avant l’attentat, Masharipov s’était filmé avec son téléphone portable sur la place, déambulant parmi la foule avec un sourire en coin, selon les images diffusées par les médias turcs. Estimant l’attaque trop risquée, il avait décidé, après avoir consulté son commanditaire, de viser la discothèque Reina, elle aussi prisée des touristes et moins gardée. Vingt-sept des personnes tuées étaient des étrangers originaires, pour beaucoup, de pays arabes à majorité musulmane. Parmi celles-ci figurent notamment des Saoudiens, des Libanais et une Franco-Tunisienne. La discothèque Reina a été démolie en mai sur ordre de la municipalité d’Istanbul pour infraction aux règles d’urbanisme, sans jamais avoir rouvert ses portes après l’attaque.", "theme": "planete"}