{"title": "Financement libyen, écoutes : où en sont les affaires Sarkozy ?", "newspaper": "Liberation", "author": "Fabien Leboucq", "date_publi": "16/10/2017", "content": "Nicolas Sarkozy revient aux affaires. Ce week-end, le parquet national financier a demandé le renvoi en correctionnelle de l’ancien président dans l’affaire dite des «écoutes». Et cette semaine paraîtra  Avec les compliments du guide,  une enquête de Fabrice Arfi et Karl Laske, journalistes à  Mediapart , sur une autre affaire dans laquelle le nom de Nicolas Sarkozy apparaît comme protagoniste de premier rang : celle de l’éventuel financement libyen de sa campagne de 2007. L’occasion de faire un point sur les nombreuses «affaires Sarkozy». A proprement parler, Nicolas Sarkozy a été mis en cause directement (donc mis en examen ou placé sous le statut de témoin assisté), dans quatre affaires. Il a été mis hors de cause par la justice dans deux d’entre elles : Bettencourt Mis en examen en mars 2013, Nicolas Sarkozy a bénéficié d’un non-lieu cinq mois plus tard. L’accusation n’a pas réussi à prouver que l’ancien ministre de l’Intérieur a soutiré de l’argent à feue la milliardaire héritière de L’Oréal Liliane Bettencourt. Eric Woerth, également mis en examen (en février 2012) a lui aussi été  relaxé  dans le dossier «trafic d’influence» et «abus de faiblesse», en mai 2015. Vous pouvez retrouver les grandes dates de l’affaire  ici , ou découvrir tous les articles de  Libération  sur le sujet  là . Pénalités de l’UMP En juillet 2013, le Conseil constitutionnel invalide les comptes de la campagne pour la présidentielle de 2012 de Nicolas Sarkozy. Le candidat défait est condamné à payer 363 615 euros (le montant du dépassement constaté), plus 153 000 euros. C’est l’UMP qui met la main à la poche. En octobre 2014, une information judiciaire est ouverte pour «abus de confiance», «complicité» et «recel». Elle aboutira en septembre 2015 à un non-lieu général : un parti peut s’acquitter d’une amende infligée à son candidat dans ce cas de figure. Entre-temps, Nicolas Sarkozy a pris l’initiative de faire un chèque de 363 615 euros au parti, pour apaiser les polémiques. Pour rappel, le secrétaire général de l’Elysée Jean-Pierre Jouyet avait rencontré François Fillon avant l’ouverture d’une enquête, en juin 2014. L’ex-Premier ministre aurait alors demandé au haut fonctionnaire (et  selon ce dernier ) de « taper vite » sur Nicolas Sarkozy. Accusé de diffamation par François Fillon, Jean-Pierre Jouyet a depuis été  relaxé .   Dans deux autres affaires, Nicolas Sarkozy est encore mis en examen : Bygmalion Le 7 février 2017, Nicolas Sarkozy a été mis en examen, pour «financement illégal de campagne électorale», et  renvoyé  devant le tribunal correctionnel. C’est la dernière actualité judiciaire concernant directement l’ancien président, qui a fait appel de cette décision. Accusé d’avoir dépassé de plus de 20 millions la limite des dépenses autorisées pour la campagne électorale de 2012, Nicolas Sarkozy s’est toujours défendu en affirmant qu’il n’était pas au fait du détail des montants en jeu dans l’organisation de sa campagne, ni que certaines prestations auraient été surfacturées à son parti par la société d’événementiel Bygmalion. Pour la justice, l’intéressé a « incontestablement bénéficié des fraudes révélées par l’enquête qui lui ont permis de disposer de sa campagne de 2012, de moyens bien supérieurs à ce que la loi autorisait […] Toutefois, l’enquête n’a pas établi qu’il les avait ordonnées, ni qu’il y avait participé, ni même qu’il en avait été informé », selon les informations du  Monde .  C’est pourquoi Nicolas Sarkozy n’est dans le viseur de la justice que pour la question du financement illégal de sa campagne. Alors que parmi les treize autres protagonistes dont la justice a ordonné le renvoi en procès, certains comme le dirigeant de la société Bygmalion, Jérôme Lavrilleux, ou l’ancien directeur adjoint de la campagne de Nicolas Sarkozy, Bastien Millot, sont inquiétés pour «complicité d’escroquerie» ou «usage de faux». Les écoutes (ou «Bismuth») Dans le cadre de l’enquête sur les possibles financements libyens de la campagne de 2007 (lire ci-dessous), Nicolas Sarkozy est placé sur écoute. Cette procédure ne semble pas avoir renseigné les enquêteurs sur la question des financements libyens. Mais elle leur permet de constater que Nicolas Sarkozy et son avocat Thierry Herzog tentent d’obtenir des informations sur l’affaire Bettencourt, par le biais de l’avocat général à la Cour de cassation, Gilbert Azibert. Ces conversations entre l’avocat et son client se tiennent sur des lignes téléphoniques enregistrées à des faux noms – Paul Bismuth pour l’ex-président. Le 1 er  juillet 2014, Nicolas Sarkozy et Thierry Herzog sont mis en examen pour «trafic d’influence», «corruption» et «recel de violation du secret professionnel». En échange d’informations sur l’avancée des procédures le concernant, l’ancien chef de l’Etat se serait engagé auprès de Gilbert Azibert à lui obtenir un poste à Monaco, ce qu’il n’a finalement pas fait. Pour se défendre, Sarkozy et Herzog ont tenté tous les recours possibles, sur le fond comme sur la forme. Si la Cour de cassation avait fini par juger les écoutes légales, en mars 2016, ouvrant la voie à un possible procès de l’ex-chef de l’Etat, la défense avait toutefois réussi à  gagner du temps quelques semaines plus tard , en faisant valoir que le pourvoi en cassation aurait dû être suspensif. La chambre d’instruction de la cour d’appel de Paris a en effet estimé, en mai 2016, comme l’affirmaient Nicolas Sarkozy et Thierry Herzog, que leurs auditions par les juges n’auraient pas dû avoir lieu avant la Cour de cassation ne rende son arrêt. Les accusés ont ainsi gagné quelques mois de répit. Mais pas plus. Le Parquet national financier (PNF) a estimé dans un réquisitoire du 4 octobre, révélé par  le Monde , qu’ «il existe des charges suffisantes à l’encontre de Nicolas Sarkozy et de Thierry Herzog d’avoir commis les faits de corruption et de trafic d’influence actifs pour lesquels ils ont été mis en examen» . Le parquet a demandé leur renvoi en correctionnelle.   Dans plusieurs autres affaires, le nom de Nicolas Sarkozy apparaît, sans pour autant qu’il soit mis directement en cause : Le financement libyen de la campagne de 2007 Dans cette affaire particulièrement  complexe , les enquêteurs se penchent, depuis 2013, sur le possible versement par le régime du dictateur libyen Mouammar Khadafi d’argent aux proches ou à l’équipe de campagne du ministre de l’Intérieur et candidat à la présidentielle Nicolas Sarkozy, en vue de la campagne présidentielle de 2007. Dans l’entre-deux-tours de la présidentielle de 2012,  Mediapart  révèle une note d’un ex-dignitaire libyen. Ce document, à la validité contestée, fait état du don par le clan Khadafi de 50 millions d’euros au camp Sarkozy. Ce dernier a d’ailleurs porté plainte contre le média en ligne pour «faux et usage de faux» et pour «publication de fausses nouvelles». En décembre 2016, Ziad Takieddine, homme de l’ombre et intermédiaire entre la Libye et les sarkozystes est mis en examen pour «corruption». Il avait affirmé auprès de  Mediapart  avoir convoyé entre novembre 2006 et janvier 2007, des valises remplies d’argent libyen vers la France, à destination de Nicolas Sarkozy et du secrétaire général de l’Elysée Claude Guéant, ce que démentent les deux intéressés. Ce dernier a toutefois été  mis en examen  en mars 2015, et plusieurs de ses biens immobiliers ont été saisis cet été. D’autres proches de Nicolas Sarkozy, parmi lesquels Eric Woerth, ont quant à eux été entendus au printemps. Ce mercredi 18 octobre sortira un livre enquête sur l’affaire, écrit par les journalistes de  Mediapart  Karl Laske et Fabrice Arfi. L’arbitrage Tapie En décembre 2016, l’ex-ministre de l’Economie Christine Lagarde était jugée coupable de négligence, mais pas condamnée, par la Cour de justice de la République. Elle est accusée d’avoir permis, ou d’avoir laissé son directeur de cabinet de l’époque, Stéphane Richard, aujourd’hui PDG d’Orange mis en examen pour «escroquerie», permettre, que le litige entre Bernard Tapie et le Crédit lyonnais autour de la vente d’Adidas se règle devant un tribunal d’arbitrage et non via une procédure judiciaire classique. Le nom de Nicolas Sarkozy apparaît dans l’affaire parce qu’il était président de la République au moment de l’arbitrage frauduleux de 2008. Surtout, le chef de l’Etat aurait reçu plusieurs fois l’homme d’affaires dans son bureau (ou dans celui de Claude Guéant) pendant son mandat. Et comme le révèle  Mediapart , en mars 2017 sur la base des réquisitions du parquet, Nicolas Sarkozy aurait été celui qui a donné  «une orientation»  en direction de l’arbitrage. Pour lire tous nos articles sur le sujet, suivez  le lien Les sondages de l’Elysée Il est reproché à l’équipe de Nicolas Sarkozy, du temps de sa présidence, d’avoir commandé des sondages d’opinion par le biais de marchés irréguliers d’un montant de plusieurs millions d’euros. L’ex-directrice de cabinet de Nicolas Sarkozy, Emmanuelle Mignon, et Claude Guéant, ex-secrétaire général de l’Elysée, ont été  mis en examen en mai 2017  pour «détournement de fonds publics par négligence». Tous deux avaient déjà été mis en examen, respectivement pour «favoritisme» et complicité de ce délit. Pierre Giacometti, et Patrick Buisson, conseillers de Nicolas Sarkozy à l’époque des faits, et dirigeants de sociétés d’études d’opinions ont également été mis en examen pour recel de favoritisme. Mais pour l’heure, Nicolas Sarkozy lui-même n’a été invité ni à comparaître, ni même à témoigner dans la procédure. Les contrats avec le Kazakhstan En 2012, le  Canard enchaîné  révèle que la présidence française aurait fait pression, quelques mois auparavant, sur des parlementaires belges pour éviter une condamnation à trois oligarques kazakhs. L’objectif : améliorer les relations entre Paris et Astana, afin de permettre la vente à l’Etat caucasien de plusieurs hélicoptères. Là encore, c’est l’entourage du président français que les justices belge et française suspectent d’avoir œuvré pour que soit conclu ce marché de plusieurs centaines de millions d’euros (45 hélicoptères du groupe Eurocopter ont finalement été vendus en juin 2011). Rien ne prouve de manière formelle l’implication de l’ancien président, mais  l’affaire secoue encore aujourd’hui la Belgique . Posez-nous vos questions sur  Checknews.fr , la rédaction vous répondra.", "theme": "france"}