{"title": "Soupçons de dopage : le Team Sky pas encore tiré d’affaires", "newspaper": "Liberation", "author": "SERVICE SPORT", "date_publi": "15/11/2017", "content": "Ce n’est pas une victoire pour le Team Sky qui s’en tire seulement (et provisoirement?) au bénéfice du doute. L’agence antidopage du Royaume Uni (UKAD) a annoncé ce mardi qu’elle classait sans suite son enquête sur l’équipe anglaise qui a remporté cinq fois le Tour de France entre 2012 et 2017, avec Bradley Wiggins et Christopher Froome.  «Aucune charge pour violation à la réglementation sur le dopage ne sera retenue en relation avec le colis [pharmaceutique] et toutes les parties concernées ont été informées de cette décision» , a indiqué  l’UKAD dans un communiqué . Ordinateur portable volé Le colis en question avait été convoyé en juin 2011  par un membre de la fédération britannique de cyclisme, entre Manchester et les Alpes françaises, afin de le remettre à Wiggins, quelques jours avant le départ du Tour de France. L’enquête de l’UKAD, déclenchée suite aux révélations dans le  Daily Mail  en septembre 2016, visait à déterminer si le paquet contenait un corticoïde destiné à doper le coureur. Ce à quoi le Team Sky avait répondu : oui, il s’agissait d’un corticoïde, mais sous sa forme la plus légère, à savoir un spray pour se décongestionner le nez. Mais le produit au centre des débats n’était-il pas plus «lourd» qu’annoncé ? Ou bien s’agissait-il d’un masquant (bien commode pour des tests antidopage), qui cacherait l’utilisation d’un corticoïde beaucoup plus lourd ? La question n’est pas tranchée par l’enquête. Si l’affaire est classée, ce n’est pas que l’agence antidopage avale tout cru cette version des faits mais qu’elle a  «manqué de preuves médicales remontant à cette époque» . La Sky a ainsi affirmé que le dossier médical du coureur était perdu depuis que l’ordinateur du médecin de l’équipe avait été volé lors de vacances en Grèce. L’UKAD n’avait donc d’autre choix que de clore l’affaire.  «A moins que de nouvelles preuves matérielles ne soient apportées» , précise-t-elle, ce qui laisse la porte encore un peu ouverte. Le rapport des députés prévu pour 2018 Le Team Sky s’est déclaré  «satisfait»  de cette décision, ajoutant que  «depuis sa création en 2010, [elle avait] continuellement renforcé [ses] systèmes et [ses] process pour soutenir ainsi du mieux possible [ses] engagements solides dans la lutte antidopage».  L’UKAD se montre toutefois critique dans son rapport et précise notamment que sa décision de classer l’affaire ne revient  «pas à exonérer qui que ce soit». Bradley Wiggins, 37 ans,  qui a mis un terme à sa carrière en 2016 , et son ancien employeur font face à une autre menace :  l’enquête menée par les députés britanniques  sur le dopage, dans les sports en général, et sur le cas du mystérieux colis en particulier. Les conclusions, censées être rendues publiques début 2018, ne devraient pas déboucher sur des sanctions puisque les parlementaires ne semblent pas avoir obtenu de témoignages ou de preuves accablants. «Problèmes dans le sport» Mais les hésitations et les revirements des personnes interrogées ont créé un climat lourd de suspicion. Damian Collins (conservateur), président de la commission culture, médias et sport au Parlement, a fait savoir mardi :  «Les preuves que la commission a collectées pendant son enquête soulèvent des problèmes structurels sérieux et préoccupants à travers le sport, à la fois en termes d’antidopage et de gouvernance» . Le cyclisme britannique ressort fortement mouillé de cette histoire, comme le glisse l’UKAD dans son communiqué :  «Des nuages planent désormais au-dessus d’un de nos plus grands champions olympiques»  (avec cinq médailles d’or sur route et sur piste, Bradley Wiggins est l’athlète anglais le plus titré de l’histoire). Le Team Sky, qui convoitera un nouveau maillot jaune en juillet prochain, continue de rouler avec une épée de Damoclès sur la tête.", "theme": "sports"}