{"title": "Comment empêcher les identitaires de saborder le sauvetage des migrants en Méditerranée ?", "newspaper": "Liberation", "author": "Frantz Durupt", "date_publi": "09/06/2017", "content": "C’est le dernier projet de certains mouvements racistes européens, et il se trouve des gens pour le financer : entraver les missions de sauvetage de migrants en mer Méditerranée en empêchant leurs bateaux de quitter les ports. L’esprit de l’initiative était résumé le 14 mai dans  une vidéo publiée sur YouTube  par un collectif nommé Defend Europe : face à une  «invasion en cours» ,  «de toute l’Europe, nous nous réunissons pour agir» , expliquent quatre militants xénophobes d’un ton grave, dans un port de la mer Méditerranée. Il y a un Allemand, un Britannique, un Italien et un Français, chacun représentant sa branche nationale du mouvement Génération identitaire. En France, celui-ci constitue un vivier pour le Front national,  dont il a accompagné la campagne présidentielle . Lire aussi notre long format Génération identitaire à découvert Leur première (et seule à ce jour) action concrète a été menée le 12 mai au soir à Catane, en Sicile, contre le bateau  Aquarius  affrété par les ONG SOS Méditerranée et Médecins sans Frontières. Elle a été empêchée par des gardes-côtes italiens, mais  dans une vidéo , les xénophobes promettent fièrement de  «revenir»  avec une opération de plus grande ampleur :  «affréter un grand bateau et naviguer sur la mer Méditerranée pour contrecarrer les bateaux de ces contrebandiers humains».  Et pour mettre en œuvre ce projet, ils ont lancé une campagne de financement participatif dont le but était de récolter 50 000 euros. En trois semaines, l’objectif a été amplement atteint : les dons de généreux anonymes ont atteint 65 000 euros, selon Defend Europe. Des actes de piraterie ? En attendant une éventuelle réaction des pouvoirs publics (contacté par  Libération , le ministère français des Affaires étrangères n’a pas encore donné suite) et de responsables politiques (dont  le silence est remarqué ), des gens s’organisent, notamment pour explorer les pistes juridiques à actionner. Sur Twitter, la militante féministe et antiraciste  Chercherjournal , qui tweete sur le sujet depuis mardi, a  lancé un appel pour savoir si les actions des identitaires relevaient de la piraterie . La réponse n’est pas évidente. Définie par la convention des Nations unies sur le droit de la mer, conclue à Montego Bay en 1982 (à lire  ici en PDF ), la piraterie se définit par  «tout acte illicite de violence ou de détention ou toute déprédation commis par l’équipage ou des passagers d’un navire ou d’un aéronef privé, agissant à des fins privées, et dirigé : I) contre un autre navire ou aéronef, ou contre des personnes ou des biens à leur bord, en haute mer; II) contre un navire ou aéronef, des personnes ou des biens, dans un lieu ne relevant de la juridiction d’aucun Etat». La première question est donc de savoir si, en tentant de bloquer des navires sans les aborder physiquement, Defend Europe se livre à des  «actes de violence ou de détention ou toute déprédation» . La seconde est de savoir si ces actes se déroulent en haute mer ou  «dans un lieu ne relevant de la juridiction d’aucun Etat» . Or, ici, la réponse est claire : ce n’est pour le moment pas le cas, puisque la première a eu lieu dans le port de Catane, en Sicile, un lieu qui relève donc de la juridiction italienne. Il serait possible alors de parler de «brigandage», selon  un rapport de la commission des affaires étrangères du Sénat rendu en 2010 . Mais le même rapport souligne que l’Etat où ont lieu des actions de «brigandage» est le  «seul compétent pour les réprimer» . Bref, en ce qui concerne l’opération menée en Sicile en mai, c’est à la justice italienne d’agir. On ignore si elle l’a fait. Pour la suite, il reste à voir si les identitaires affréteront bien, comme ils l’annoncent,  «un grand bateau»  pour  «naviguer sur la mer Méditerranée pour contrecarrer les bateaux de ces contrebandiers humains» . Et si, à cette occasion, ils engageront un contact physique avec les bateaux de sauvetage. «Mise en danger de la vie d’autrui» Mais piraterie ou pas, aux yeux du professeur de droit Patrick Chaumette, directeur du programme de recherche Human Sea,  «ces actions constituent une mise en danger de la vie d’autrui, un obstacle à l’obligation internationale de sauvegarde de la vie humaine en mer et une entrave à la liberté de navigation» .  L’obligation internationale de sauvegarde de la vie humaine en mer  est définie par les conventions internationales Solas et SAR, adoptées en 1974 et 1979, dont les Etats membres de l’UE sont signataires.  «Il est probable que les législations nationales répriment le non-respect de cette obligation internationale» , souligne Patrick Chaumette, ajoutant que  «la non-assistance à personne en danger se retrouve partout, ainsi que les entraves à la liberté de navigation» . En France, le code pénal dispose  à l’article 223-5  que  «le fait d’entraver volontairement l’arrivée de secours destinés à faire échapper une personne à un péril imminent […] est puni de sept ans d’emprisonnement et de 100 000 euros d’amende». Enfin, certains pensent que la convention de Genève de 1951 peut être invoquée. Celle-ci dispose en effet, dans son article 33, qu’ «aucun des Etats contractants n’expulsera ou ne refoulera, de quelque manière que ce soit, un réfugié sur les frontières des territoires où sa vie ou sa liberté serait menacée en raison de sa race, de sa religion, de sa nationalité, de son appartenance à un certain groupe social ou de ses opinions politiques» ,  souligne le site de l’agence pour les réfugiés des Nations unies . En annonçant qu’ils comptent sauver les migrants en détresse dans la Méditerranée pour  «les raccompagner jusqu’aux côtes africaines» , les identitaires entravent-ils le respect cette convention ?  «Je ne pense pas que les atteintes à la convention de Genève soient pénalisées, cela se saurait» , tempère Patrick Chaumette, ce qu’appuient des juristes à la Cimade. En attendant,  une mobilisation est en cours  pour appeler Paypal à prendre position, le service de paiement en ligne étant une option possible pour participer à la cagnotte des identitaires. En effet, les conditions d’utilisation de Paypal interdisent le recours au service pour  «des activités qui violent la loi» . Contacté par  Libération , Paypal a précisé que sa politique  «est d’interdire que nos services soient utilisés pour accepter des paiements ou des dons pour des organisations dont les activités prônent la haine, la violence ou l’intolérance raciale»,  mais qu'il s' «interdit en revanche de faire un quelconque commentaire sur un compte PayPal spécifique» . Le BAAM (Bureau d'accueil et d'accompagnement des migrants)  a publié sur Facebook un message type à envoyer à Paypal  pour faire pression sur le service. SOS Méditerranée et MSF choisissent le mépris De leur côté, SOS Méditerranée et MSF n’ont pas engagé d’actions en justice et n’ont pas l’intention, dans l’immédiat, de le faire. A  Libération , les deux disent ne pas vouloir accorder d’importance aux projets des identitaires, MSF soulignant que  «l’incident [du 12 mai] était assez mineur : ils ont balancé une fusée et ça n’a pas vraiment empêché  l’Aquarius  de continuer sa route.»  SOS Méditerranée préfère mettre l’accent sur ses actions en cours, et notamment  un «appel du 8 juin»  que l’organisation a lancé jeudi à Marseille pour remobiliser la société autour du sauvetage des migrants. Par ailleurs, les associations doutent que l’argent récolté par les identitaires suffise réellement à financer leur projet. Mais la Cimade souligne que leur action prend appui sur les récentes critiques exprimées par le parquet de Catane et l’agence européenne de contrôle des frontières Frontex,  qui ont accusé les ONG d’encourager les passeurs .  «Les associations qui interviennent sont juste là pour répondre au silence de l’Union européenne» , défend Eva Ottavy, responsable des solidarités internationales au sein de la Cimade.  «Ce que fait l’UE, c’est l’externalisation des contrôles : on sous-traite aux pays voisins (Libye, Tunisie, Maroc…) la gestion des frontières pour contenir les populations, mais aussi pour expulser les personnes jugées indésirables sur le territoire européen.» Contactée par  Libération , l'agence Frontex répond qu'elle n'a  «jamais accusé les ONG de collaborer avec les passeurs. Nous avons souligné la nécessité pour tous les acteurs travaillant en mer Méditerranée de collaborer avec les autorités italiennes pour combattre les réseaux de passeurs.»  Elle ne répond pas, en revanche, à nos questions sur d'éventuels commentaires ou interventions de sa part pour empêcher les identitaires d'agir. La situation des migrants en mer Méditerranée est plus critique que jamais. En mars, SOS Méditerranée décrivait  une situation  «qui dépasse tout ce que l’on a pu voir jusqu’à maintenant» .  Pour l’heure, les Nations unies recensent  1 650 personnes mortes en mer Méditerranée depuis le début de l’année , 6 453 ayant été secourues au large de la Libye. Avec 7 927 morts et disparus, 2016 a été une année record.", "theme": "planete"}