{"title": "La mode en passe de perdre ses poils", "newspaper": "Liberation", "author": "Sarah Finger", "date_publi": "09/11/2017", "content": "Le 25 septembre,  Libération  publiait une tribune signée par de grands noms de la mode appelant le gouvernement à fermer les élevages d’animaux à fourrure, comme l’ont déjà fait le Royaume-Uni, les Pays-Bas, l’Autriche ou le Japon. Selon ce texte, 140 millions d’animaux sont sacrifiés chaque année sur l’autel de la mode - un seul manteau nécessitant la peau de 80 visons. Le lendemain, l’association Peta (1) profitait de la Fashion Week de Paris pour dénoncer la capture d’animaux sauvages pour leur fourrure : pris dans des pièges aux mâchoires d’acier, certains se rongent la patte pour se libérer.  «Les peaux des animaux ainsi piégés sont importées légalement en France,  s’indigne Isabelle Goetz, chargée de campagne chez Peta.  La marque Canada Goose, par exemple, utilise des peaux de coyotes capturés avec ces pièges. Chaque coyote devient une capuche.»  L’association a également révélé qu’en Finlande, des renards en cage avaient été engraissés jusqu’à devenir absolument difformes.  «Il est grand temps de cesser de parader avec des peaux mortes sur les podiums»,  dénonce l’organisation. «Cruauté» Dans le sillage de la pionnière Stella McCartney, le monde de la mode se dirige-t-il vers la fin de la fourrure ? Mi-octobre, Gucci annonçait renoncer aux visons et autres renards, rejoignant ainsi Armani, Calvin Klein, Ralph Lauren ou encore Tommy Hilfiger, mais aussi des marques plus grand public comme Esprit, Zara, Camaïeu, La Redoute ou Comptoir des cotonniers. Sans oublier des créateurs : Isabel Marant, Vivienne Westwood, Franck Sorbier (2)…  «Gucci est une maison influente, cette décision aura de l’impact. Les prises de conscience se multiplient»,  se réjouit Lolita Lempicka, qui a elle-même lancé un appel au  «no fur»  le 26 octobre.  «Ce mouvement va prendre de l’ampleur, car derrière la fourrure il y a la cruauté, la souffrance et la mort. Et la fausse fourrure est aussi belle et stylée que la vraie !» Colombe Campana, directrice artistique de la marque parisienne Tara Jarmon, annonce à  Libération  la fin des fourrures et de l’angora dès sa prochaine collection.  «Lorsque j’ai été recrutée, on m’a demandé mon avis sur ce sujet car la question se posait déjà dans la maison,  raconte-t-elle.  Auparavant, je travaillais chez H & M, où le bien-être animal s’avère très important, j’étais donc déjà dans une démarche favorable à la fausse fourrure. Grâce à cette décision, Tara Jarmon va gagner en popularité auprès des jeunes générations, plus sensibles à cette cause.» «Tradition» Mais certaines marques font de la résistance. Parmi elles, on trouve Zapa.  «Nous avons reçu en janvier 2014 une lettre du directeur s’engageant à renoncer à la fourrure»,  raconte Stéphanie Rossenu, fondatrice de la Société antifourrure. Pourtant, Zapa est loin d’avoir banni les vrais poils de ses collections.  «Ils ne nous répondent plus. Mais on continue nos actions devant leurs magasins»,  insiste la militante. Idem au sein du groupe LVMH, où les maisons de luxe ne sont prêtes à renoncer ni aux visons ni aux renards. Ni même aux crocodiles (issus d’élevages situés en Australie, en Amérique, en Zambie, au Zimbabwe) ou aux pythons (originaires d’Asie du Sud-Est et pour la plupart capturés en pleine nature).  «On va continuer à utiliser ces espèces»,  tranche le responsable environnement de LVMH, qui invoque le  «savoir-faire»  et la  «tradition artisanale». «Le marché français se rétrécit,  concède Dominique Durand, de la Fédération française des métiers de la fourrure.  Mais nous faisons toujours rêver les Asiatiques. Vous avez vu la queue devant Vuitton ?» (1) Leur site répertorie les enseignes qui n’utilisent plus d’angora. (2) Mode sans fourrure liste les marques utilisant de la fourrure.", "theme": "france"}