{"title": "«Nous voulons une déclaration solennelle sur le patrimoine commun des Calédoniens»", "newspaper": "Liberation", "author": "Dominique Albertini", "date_publi": "30/11/2017", "content": "Député (apparenté UDI) de Nouvelle-Calédonie, ancien président du gouvernement local, Philippe Gomès est à la tête de Calédonie ensemble, la principale formation non-indépendantiste, tenante d’un loyalisme modéré. La Nouvelle-Calédonie est-elle mûre pour la consultation sur l’indépendance qui s’approche ? Une partie des Calédoniens l’appréhende, car ce scrutin va les réduire à ce qui les oppose. Donc il est susceptible de créer un climat de tension sociale, politique, ethnique, contraire au vivre-ensemble que l’on tisse depuis trente ans. La sérénité du vote va dépendre de notre capacité à tous, indépendantistes ou non, à mettre celui-ci en perspective, à expliquer qu’il ne sera pas un aboutissement, mais une étape. Comment procéder ? Nous proposons qu’une déclaration solennelle sur le patrimoine commun des Calédoniens soit faite avant le référendum, par les indépendantistes et les non-indépendantistes. Une manière de dire ce qui nous rassemble, de sanctuariser les acquis des trente dernières années : institutions, droit à l’autodétermination, valeurs républicaines, kanakes et chrétiennes… Si on y arrive, cela permettra de voter, pour ou contre, de manière plus sereine. Mais ce «vivre-ensemble» est-il une réalité dans la Nouvelle-Calédonie d’aujourd’hui ? En fait, plusieurs réalités coexistent. A Nouméa, les communautés cohabitent, plus qu’elles ne vivent ensemble. Sur la côte est, le poids des événements des années 1980 a fait que la communauté kanake vit essentiellement entre elle. Mais dans les communes voisines de Nouméa et sur la côte ouest, la population est mixte et il y a un vrai vivre-ensemble. C’est vers cela qu’il nous faut tendre pour sortir vers le haut de notre histoire. Faut-il envisager de nouveaux transferts de compétence ? Notre mouvement propose une véritable souveraineté calédonienne au sein de la République. Il s’agit de nous gouverner nous-mêmes dans toutes les dimensions d’un pays. Nous avons déjà une large autonomie : il n’y a pas un texte voté à l’Assemblée nationale qui s’applique chez nous. Restent les compétences régaliennes : défense, justice, politique étrangère, ordre public. Nous n’avons pas les moyens de les prendre entièrement à notre charge. Mais nous pouvons y être davantage associés. Pourquoi pas un conseil de défense, dans lequel la Nouvelle-Calédonie aurait son mot à dire ? Pourquoi pas des assesseurs coutumiers associés à la juridiction pénale ? Un retour de la violence est-il possible en Nouvelle-Calédonie ? Faute d’un socle commun avec les indépendantistes, on risque de refermer la parenthèse démocratique ouverte en 1988. On a quitté une logique de quasi guerre civile pour une lutte par les urnes. Et les indépendantistes ont admis que d’autres que les Kanaks étaient légitimes à participer à ce choix. Ce double acquis pourrait être remis en cause si le scrutin était mal préparé. On peut revenir à une simple relation entre peuple colonisé et Etat colonial, et balayer trente ans de travail.", "theme": "france"}