{"title": "Référendum : «la stratégie de Madrid est politiquement destructrice»", "newspaper": "Liberation", "author": "Juliette Deborde", "date_publi": "20/09/2017", "content": "Pour Jean-Pierre Massias, professeur de droit public à l’université de Pau et des pays de l’Adour, l’offensive de Madrid pour empêcher la tenue du référendum en Catalogne n’est pas étonnante. Il existe en effet une prohibition juridique de la sécession et une pénalisation de l’expression indépendantiste qui peuvent aboutir à des dérives autoritaires, explique le juriste, qui insiste sur la nécessaire mise en place de négociations dans le processus d’indépendance. Il revient également sur ce mode de consultation et les précédents européens. Y a-t-il des précédents européens récents de territoires devenus indépendants après un référendum ? Oui, le Monténégro, devenu officiellement indépendant en 2006 après un référendum et, il y a plus longtemps, les Etats post-soviétiques. Souvent, il s’agissait de référendums de validation. L’indépendance de l’Ukraine a, par exemple, été proclamée d’abord par le Soviet suprême avant d’être confirmée par référendum en 1991. En Catalogne, c’est d’ailleurs aussi le Parlement qui a ouvert le processus d’indépendance. La justice espagnole a déclaré le référendum catalan anticonstitutionnel. Les référendums de ce type sont-ils habituellement encadrés par le droit ? Dans le cas des référendums postcoloniaux, on considère que les référendums d’autodétermination relèvent du droit des peuples à disposer d’eux-mêmes. Là, on n’est pas dans cette situation au sens littéral du terme. Généralement, les référendums d’indépendance ne sont pas prévus par le droit et s’organisent de manière différente selon les Etats. Ils sont souvent interdits par la Constitution nationale, qui prohibe toute tentative de séparation. Sauf l’Ethiopie, qui prévoit explicitement que certains territoires peuvent faire sécession. Mais même s’ils sont contraires à la Constitution, ce n’est pas le problème : sortir d’un pays, c’est un changement de régime politique. On est au-delà de l’application de la Constitution, car justement, on veut en sortir. On voit cependant se développer un droit de la sécession : la Constitution ne dit pas qu’on ne peut pas partir, mais accepte la possibilité d’une indépendance et essaie de l’organiser. C’est ce qu’a fait le Canada avec le Québec. C’est le traitement moderne et démocratique de la question de l’indépendance. Qu’ont en commun les territoires qui réclament l’indépendance et font appel à ce mode de consultation ? Ils ont une histoire nationale particulière et une identité spécifique car ils ont été rattachés parfois plus tardivement à l’Etat central. Ce sont des territoires qui veulent donner une dimension politique à leur identité. Finalement, c’est exactement la définition de la nation. Souvent, c’est le cas en Catalogne ou en Nouvelle-Calédonie, où il y a déjà une certaine forme de décentralisation, une assemblée locale, parfois obtenue, justement, après un référendum. Quelles sont les conditions pour que la convocation d’un référendum de ce type soit considéré comme «recevable» ? Il faut que la réclamation d’indépendance soit démocratique, c’est-à-dire qu’elle soit sanctionnée par un vote, mais aussi pacifique et non équivoque. C’est pour ça que la question posée aux électeurs est souvent très claire et fermée. La deuxième condition, c’est que le processus doit être négocié. On ne peut pas déclarer unilatéralement l’indépendance, il faut réfléchir aux modalités de séparation. Le traitement démocratique de l’indépendance passe par le compromis. En 2014, David Cameron a par exemple négocié avec le Premier ministre écossais pour mettre en place un processus d’indépendance. Le troisième critère, c’est le temps : la sécession ne doit pas se faire trop rapidement, il faut des périodes transitoires. On ne peut pas claquer la porte comme ça. Comment les pays gèrent-ils les velléités d’indépendance de leurs territoires ? De plus en plus de démocraties, quand la question se pose, organisent de manière pragmatique le fait que des territoires puissent demander l’indépendance. Il y a deux options : soit la conciliation, soit la répression. Si on essaie de s’opposer à l’indépendance, comme le fait l’Espagne en ce moment, on finit par mettre en place un système en contradiction avec la démocratie. La Turquie a par exemple été condamnée par la Cour européenne des droits de l’homme sous prétexte de lutte contre le séparatisme. Si on fait de l’indivisibilité un élément indépassable, si on s’arc-boute sur la Constitution, on prend le risque d’aller contre la démocratie. On ne peut pas traiter ces demandes d’indépendance pacifiques comme on traitait les mouvements indépendantistes violents, c’est pour ça que le gouvernement espagnol se retrouve en décalage. La stratégie de Madrid est politiquement destructrice et contre-productive : les mouvements indépendantistes se radicalisent, et les indépendantistes gagnent toutes les élections depuis la fin du franquisme… Cela montre bien que la transition espagnole n’a pas été complète, et que le cas de la Catalogne aurait dû être réglé lors de la chute du franquisme. Une des stratégies peut être de donner plus d’autonomie au territoire, sans lui accorder l’indépendance. Une proposition de loi a été faite par le PS espagnol pour créer un système fédéral, et cela peut être une solution. Le référendum peut aussi se révéler une manière de négocier plus d’autonomie, plus de moyens, sans forcément aboutir à l’indépendance.", "theme": "planete"}