{"title": "Les métropoles, cadeau ou fardeau ?", "newspaper": "Liberation", "author": "Sibylle Vincendon", "date_publi": "05/12/2017", "content": "Commençons par poser le débat. Depuis qu’une vingtaine de métropoles administratives ont été créées en France entre 2014 et 2016, deux clans s’affrontent sur leur rôle. Les deux sont certes d’accord pour reconnaître que ces grandes agglomérations sont le lieu de la croissance. Mais les partisans de la métropole estiment que les territoires environnants bénéficient de ses effets qui les entraînent vers le haut. Tandis que les adversaires sont sûrs, au contraire, que l’opulente métropole assèche ses voisins et les tire vers le bas. Pour tenter d’y voir plus clair, France Stratégie, ex-Commissariat général au plan, a chargé deux chercheurs d’utiliser l’indicateur de l’emploi afin de  déterminer si une dynamique positive dans la métropole se retrouvait bien dans ces zones voisines , ou pas du tout. Or, la réponse n’est ni oui ni non. Pour leur étude, Cécile Altaber, du Commissariat général à l’égalité des territoires (CGET) et Boris Le Hir, de France Stratégie, ont d’abord écarté l’atypique Paris. Puis ils ont retenu  «douze métropoles socio-économiques qui représentent les douze plus grandes aires urbaines de province» . Soit Aix-Marseille, Bordeaux, Grenoble, Lille, Lyon, Montpellier, Nantes, Nice, Rennes, Rouen, Strasbourg et Toulouse. Dans ces douze villes, certaines partagent la création d’emploi avec leur périphérie :  «Lyon, Nantes, Marseille et dans une moindre mesure, Bordeaux et Rennes.»  Dans ce cas, la métropole est vertueuse. Inégalités de développement A l’inverse, d’autres grandes villes fonctionnent comme des  «isolats» .  «Leur dynamisme en matière d’emploi ne s’observe pas dans les territoires régionaux avoisinants.»  C’est le cas de Lille, Toulouse et Montpellier. Les chercheurs constatent que  «les zones d’emploi de la région Hauts-de-France, qui sont contiguës à la zone d’emplois lilloise, pâtissent à la fois d’un positionnement sur des secteurs peu dynamiques et d’effets locaux négatifs» . Même phénomène autour de Montpellier et de Toulouse. C’est ce type d’inégalités de développement qui nourrit les critiques contre les métropoles. Mais le débat se complique encore avec les deux dernières catégories de grandes villes : celles dont la périphérie génère davantage d’emplois que la zone centre (Grenoble ou Strasbourg). Et celles qui perdent sur tous les tableaux: à Rouen et à Nice, où la métropole comme son voisinage voient leur emploi décroître. Avec ces données, a-t-on éteint le débat? Pas vraiment.  «Une étude comme celle-là ne dégage pas de gagnants ou de perdants en général , dit Stéphane Cordobes, responsable de l’étude pour le CGET.  Mais on voit bien que dans certains cas, comme Rouen ou Nice, la métropole perd.»  Dans ce travail, les chercheurs n’ont mesuré que l’emploi. Quel est l’effet des coopérations entre les métropoles et les petites villes alentour? Mystère.  «Nous avons mesuré une géographie sans pouvoir encore l’expliquer» , dit Cécile Altaber. Le débat continue. ", "theme": "france"}