{"title": "En Catalogne, l'indépendantisme résiste à l'autoritarisme de Rajoy\r\n", "newspaper": "Liberation", "author": "François Musseau", "date_publi": "22/12/2017", "content": "Fin octobre, en appliquant pour la première fois l’article 155 de la Constitution (la mise sous tutelle d’une région entière par l’Etat), Mariano Rajoy pensait bien avoir en partie réglé le casse-tête catalan et étouffé pour un temps la fièvre sécessionniste de la locomotive économique du pays. D’autant que, contrairement à toutes les attentes, la mainmise de Madrid sur les institutions catalanes avait été apparemment bien acceptée par les haut fonctionnaires régionaux et une bonne partie de l’opinion, fatiguée des rassemblements incessants en faveur d’une future République dont l’avènement paraît bien incertain. Le chef du gouvernement conservateur, et avec lui les partisans de la fermeté autoritaire envers la rebelle Catalogne, s’est lourdement trompé: jeudi, à l’issue d’un scrutin marqué par un civisme exemplaire et une participation (81,94%) qui ne se rencontre plus guère, le camp séparatiste a montré qu’il était irréductible.  «Le gouvernement Rajoy est confronté à un problème politique de premier ordre,  réagissait Jesus Maraña, du journal en ligne InfoLibre.  Et il va bien lui falloir s’y atteler; les mesures autoritaires ne constituent pas une solution durable.» «Majorité silencieuse» Avant ce scrutin au contexte inédit (le président catalan destitué en exil volontaire à Bruxelles, son ancien numéro 2 et d’autres ministres en prison autour de Madrid), une bonne partie de l’Espagne nourrissait l’espoir d’un revirement historique: et si ces Catalans de la «majorité silencieuse», ceux qui se sentent à l’aise dans le giron espagnol mais dont on ne parle jamais parce que les nationalistes ont le monopole de la rue, des médias publics et de l’invective, et si ceux-ci manifestaient dans l’urne ce qu’ils taisent dans leur quotidien? Cette espérance -une prophétie dans le cas de Rajoy et des siens- s’est certes réalisée. Comme le montre la très forte participation, ils se sont mobilisés en masse. Le résultat est que pour la première fois de l’histoire catalane, un parti non-nationaliste triomphe en suffrages (25,3%) et en sièges au parlement régional (37): emmené par  la jeune et charismatique Inés Arrimadas,  le parti Ciudadanos, chantre d’une Espagne indivisible et belligérante contre le séparatisme, a dépassé tous les pronostics. La spectaculaire percée de Ciudadanos en Catalogne, qui n’avait obtenu que 25 sièges en 2015 lors des précédentes législatives régionales, est pourtant une victoire à la Pyrrhus, voire inutile. Car, en face, même s’ils accusent une légère baisse en suffrages et en sièges, les deux grands partis sécessionnistes conservent leur hégémonie: Esquerra Républicana (Gauche républicaine, ERC), avec 32 députés, Junts per Catalunya (Ensemble pour la Catalogne), avec 34. S’ils scellent de nouveau une alliance avec les anticapitalistes de la CUP, ils disposeront de la majorité absolue dans l’hémicycle de Barcelone -70 sièges sur 135. «Président légitime»   «Les indépendantistes ont surpris par leur résilience, leur solidité, leur détermination» , réagissait jeudi soir un éditorialiste de Radio Catalunya. Cette forteresse électorale s’est confirmée en dépit des circonstances les plus adverses, avec le leader d’Esquerra Oriol Junqueras derrière les barreaux, et le chef de file de Junts per Catalunya, Carles Puigdemont (le grand vainqueur du scrutin) en Belgique, où il a beau jeu de s’afficher comme  «le président légitime et en exil de la Catalogne» . L’avenir immédiat est incertain et chargé d’interrogations sur la gouvernabilité d’une région dont les turbulences politiques affectent gravement l’économie locale -quelque 3000 entreprises ont déménagé leur siège social, la croissance trimestrielle enregistre une forte baisse, le tourisme a fléchi- et, par ricochet l’image de l’Espagne. Si une majorité séparatiste se confirme au parlement autonome, Carles Puigdemont pourra-t-il de nouveau être intronisé chef de l’exécutif? La justice espagnole a en effet l’intention, dès qu’il foulera le sol national, de le placer en préventive, avant de le juger pour «rébellion» et «sédition», des charges gravissimes qui peuvent supposer jusqu’à 30 ans de réclusion. Quant aux huit autres députés en prison ou poursuivis par la justice, pourront-ils siéger? Triple gifle Par effet boomerang, Mariano Rajoy devra prendre rapidement des décisions cruciales, en particulier le maintien ou la suspension de la mise sous tutelle de la Catalogne en vertu de l’article 155 de la Constitution. Le chef du gouvernement s’est vu infliger jeudi une triple gifle. D’une part, le défi sécessionniste à l’Espagne reste entier. D’autre part, il a perdu totalement pied dans cette riche région où sa formation, le Parti Populaire, a presque disparu du paysage électoral avec un misérable 4% des suffrages et 3 sièges. Enfin, le jeune parti de centre droit Ciudadanos, son grand rival sur l’échiquier national, a remporté un triomphe historique qui pourrait bien avoir un effet de contagion dans le reste du pays. C’est  «la plus grande tragédie de Rajoy» , résume le chroniqueur Ruben Amon. A la tête d’un gouvernement en minorité, le leader conservateur est plus que jamais sur la sellette.", "theme": "planete"}