{"title": "La méchanceté au travail : à quelle fin ?", "newspaper": "Liberation", "author": "Charles  Cuvelliez", "date_publi": "02/10/2017", "content": "Si la légendaire mauvaise humeur de Steve Jobs, le fondateur d’Apple, a pu servir d’exemple à des CEO (PDG) qui y voient un chemin pour la réussite et aux journalistes qui s’en extasient, les causes de la méchanceté au travail qu’on a tous connu ou vécu sont plus profondes. Elles relèvent du tréfonds de l’âme humaine mais on peut guérir. C’est la conclusion de recherches menées par Robert Sutton, de Stanford, dans un article publié par McKinsey. Il a mis en évidence combien une telle ambiance au bureau est tout sauf bénéfique à la productivité et aux performances. C’est surtout étonnant qu’on doive mener des études pour le démontrer et pour prouver qu’être dur, insultant et irrespectueux envers ses collaborateurs les rend moins motivés, moins performants, moins prêts à coopérer ! Avoir du pouvoir ou se sentir puissant amène l’individu à prêter davantage attention à ses besoins et à ses désirs qu’à ceux de ses congénères et c’est hélas sur les lieux du travail que les jeux de pouvoir (et de valorisation) sont les plus présents. Ce qui n’arrange rien, écrit Robert Sutton, est le culte de la surconfiance en soi qui vient se greffer au contexte professionnel. Nous développons une image de nous-mêmes toujours trop flatteuse de sorte que même un retour sur notre attitude, méchante ou dure, n’a pas d’effet si on n’est pas prêt à écouter. Comment expliquer sinon que 50% des Américains se disent avoir été victimes de comportements dénigrants et vexants au travail mais que seulement 1% admet en être à l’origine. En prendre conscience n’est possible qu’à travers le regard des autres. C’est la quadrature du cercle : comment souhaiter ce regard des autres quand on met tout en œuvre pour les dénigrer. Les quelques exemples fleuris que le chercheur a collectés valent le détour : et de citer ce comité exécutif où l’exaspération de leurs membres en face de leur CEO était telle qu’un jour, ils mirent en place autour de la table leur effigie faite pour l’un d’un concombre, pour l’autre d’un chou-fleur, tous ces noms dont les traitait leur CEO pendant les réunions. Ou cet autre exemple des deux seules femmes d’un comité exécutif qui, courageusement, décidèrent d’admonester le CEO en lui démontrant, statistiques à l’appui qu’il n’interrompait jamais leurs collègues masculins mais, elles, tout le temps. Ce CEO leur demanda de tenir ces statistiques jusqu’à la fin de son mandat pour qu’on ne le reprenne plus à ce sexisme éhonté. Pour Robert Sutton, il est possible de se corriger mais c’est en termes de plan d’action qu’il faut agir. Il faut éviter la contagion: oui, la méchanceté au travail est contagieuse. Des recherches ont prouvé que lors d’une négociation simulée avec un acteur peu amène, dur et insultant, le cobaye répétait inconsciemment ce comportement lorsque c’était à son tour de négocier. Pire, si le CEO est convaincu qu’être méchant et agressif est le seul moyen de voir les choses exécutées, il en fera sa culture d’entreprise. Parce que le pouvoir est contradictoire avec l’empathie, un autre antidote est de pratiquer l’humilité, d’aller s’asseoir dans l’open space, de réduire la distance avec ses subordonnés, de donner la parole à tous les échelons, bref de réduire ce fossé artificiel que les signes du pouvoir amènent. Et ce fossé réduit permettra à vos employés de vous dire qui vous êtes vraiment, le seul moyen de vaincre la surconfiance en soi. C’est aussi une qualité qu’on cultive dans les industries de haute fiabilité : dans les cockpits d’avion, dans les sous-marins-nucléaires, les subordonnés ont autant de pouvoir que les commandants afin de cultiver le 360° dans les décisions critiques. La technologie, son mauvais usage et la surcharge de travail (qui en résulte) sont une autre cause de l’attitude destructrice au bureau. Qui n’a pas entendu dire un chef irascible qu’il avait tellement de travail qu’il n’avait pas le temps d’être gentil, agréable, qu’il avait autre chose à faire. Chez Dropbox, pour souligner une des dérives de la technologie, le patron a demandé de détruire les agendas de ses employés dans lesquels étaient consignées toutes les réunions qui n’étaient pas avec des clients pour faire prendre conscience du temps libéré soudainement sans réunionite. Permettre de consulter son smartphone ou son laptop en réunion, c’est déjà accepter que ses subordonnés soient irrespectueux les uns envers les autres. S’excuser en cas de comportement irrespectueux, c’est bien, dit Robert Sutton mais il remarque également que faire des excuses pouvait être un moyen de continuer à être méchant… Comme cette stratégie d’un CEO qui consistait à se faire accompagner par son fidèle lieutenant qui avait comme unique travail de faire le tour des bureaux après chaque réunion pour «excuser» les gros mots ou l’emportement de son CEO et expliquer ce qu’il avait vraiment voulu dire… Un bon moyen de se convaincre de changer est de se projeter dans le futur et de se demander comment on aimerait être jugé là tout de suite en regardant en arrière. On joue sur la honte. Tout comme les alcooliques, c’est le souhait cher de ne pas retomber dedans qui fait mouche. Ce qu’on oublie souvent c’est que Steeve Jobs n’a eu cette mauvaise humeur légendaire qu’au début de sa carrière. Il changea après son éviction d’Apple et s’est mis à écouter davantage, à être emphatique, ce qui ne l’a pas empêché d’être un perfectionniste, un négociateur dur et difficile à convaincre mais les deux ne sont pas contradictoires. Pour en savoir plus :  Memo to the CEO: Are you the source of workplace dysfunction ?  Robert Sutton, Stanford University, McKinsey, Septembre 2017.", "theme": "debats"}