{"title": "«Macron dénonce la tentation d'une sorte de religion laïque»", "newspaper": "Liberation", "author": "Bernadette Sauvaget", "date_publi": "05/01/2018", "content": "Depuis sa prise de fonction, Emmanuel Macron saisit, discours après discours, toutes les opportunités pour développer sa conception de la laïcité.  «Je ne souhaite pas qu’une religion d’Etat soit substituée […] aux religions. Mais pas davantage la religion ne saurait colorer la vie politique de la nation»,  a rappelé le président de la République, jeudi, aux responsables des cultes,  lors de ses vœux . A l'Elysée, il a souligné que l’islam n’était pas (ou très peu) présent sur le territoire français lors de l’adoption de la loi de 1905. Il devrait prononcer prochainement un discours, très attendu, sur la laïcité. Mais d’ores et déjà, sa vision s’est précisée. Historienne de la laïcité, Valentine Zuber décrypte les axes fondamentaux de sa pensée.  Quelle est, selon vous, la conception de la laïcité chez Emmanuel Macron ? Elle s’enracine clairement dans une tradition qui serait celle d’Aristide Briand, l’un des principaux instigateurs de la loi de 1905. Emmanuel Macron établit une distinction extrêmement précise entre ce qui relève du politique et du religieux. Mais il ne ferme pas la porte à une collaboration mutuelle active. Dans son discours de jeudi, il parle ainsi de  «pacte républicain»,  considérant qu’à certains moments, ce dernier avait pu être menacé. Macron entend le renouer et même le renforcer. Pour cela, il s’appuie explicitement sur un précédent historique : celui inauguré par le président Vincent Auriol qui, en disant vouloir renoncer à une posture républicaine de laïcité de combat, avait tendu la main aux organisations religieuses pour les associer à l’édification de la société. Manifestement, le chef de l’Etat est intéressé par l’apport spécifique du spirituel au politique. Son prédédecesseur, François Hollande, lui, ne témoignait guère d’intérêt aux propositions religieuses. Il faisait avec… Avec Emmanuel Macron, nous ne sommes plus dans une laïcité d’abstention, mais bien dans une laïcité de collaboration où chacun, à sa place, et sans l’outrepasser, a un rôle particulier à jouer. A-t-il un agenda pour l’islam ? Il hérite d’une histoire longue et compliquée qui a bien du mal à aboutir. Dans son discours de jeudi, le chef de l’Etat a insisté sur la nécessaire structuration de l’islam «en France». Il ne reprend pas – et c’est très frappant – cette terminologie de l’«islam de France». Macron se démarque de ces prédécesseurs en semblant renoncer au seul côté régalien et autoritaire de l’Etat qui organiserait lui–même ces instances. Celles qui ont été mises en place de cette manière (le Conseil français du culte musulman ou, plus récemment, la Fondation pour l’islam de France) semblent végéter. Macron souhaite responsabiliser les élites musulmanes dans l’organisation de leur culte. Le président de la République donne l’impression de privilégier le dialogue avec les religions. Ne les privilégie-t-il pas trop ? Je le sens toujours très prudent, soucieux de ménager les sensibilités. Pour le moment, Emmanuel Macron n’a pas fait bouger les lignes en ce qui concerne un «impensé» de la laïcité française et le rôle que peuvent aussi jouer les convictions non religieuses. L’approfondissement de cette laïcité serait, me semble-t-il, d’inviter à la table des débats à la fois les représentants des différentes religions, mais aussi ceux qui défendent des convictions non religieuses, telles que la Libre Pensée ou les nombreuses loges maçonniques. Je le regrette. Dans l’Union européenne, après le traité de Lisbonne, on a ouvert un dialogue institutionnel à la fois avec les religions constituées et avec les mouvements philosophiques et convictionnels. En ce sens, la laïcité européenne paraît presque plus laïque que la laïcité française…  Le positonnement de Macron ne va-t-il pas mécontenter une frange très combative sur la laïcité, incarnée notamment par Manuel Valls et l’essayiste Caroline Fourest ? Ce discours, de fait, ne peut pas leur convenir vraiment. Eux fondent leur combat «émancipateur» sur une conception de la laïcité qui tend à disqualifier et exclure du débat commun les différentes propositions religieuses. Emmanuel Macron dénonce la tentation, toujours présente, de l’établissement d’une sorte de «religion laïque» substitutive des autres religions. Celle-ci, en créant une relation de concurrence frontale entre une pensée philosophique républicaine et les discours religieux, ne ferait qu’aggraver, selon lui, les malentendus et les fractures de la société française. La collaboration de toutes les forces vives lui semble nécessaire dans l’édification d’un projet réellement partagé pour une société à la fois tolérante et apaisée. Valentine Zuber vient de publier  L’origine religieuse des droits de l’homme  (Labor et Fides).", "theme": "politiques"}