{"title": "Une civilisation perdue  au fond du lac", "newspaper": "Liberation", "author": "Par Sylvain Prudhomme", "date_publi": "08/09/2017", "content": "Septembre. La rentrée. La fin d’un certain espace-temps, vaste, lumineux, souple. Les pensées toutes emplies encore de soleil, de sel, de vent, de lectures, d’intensité calme. Et le choc de cette lumière, encore bien vivante au-dedans, avec l’ordinaire qui reprend. Le froid d’un lever deux heures plus tôt que les semaines précédentes. La rigidité d’un mauvais goudron sous les pieds. L’au revoir aux enfants devant le portail de l’école. Le rituel retrouvé du café entre amis avant le départ de chacun au travail. Du plaisir à tout cela. Une certaine hâte, même, de s’y recoller. Mais aussi, plus précieux que tout : un regard rafraîchi. Sur soi. Sur les choses alentour. La voilà donc, ma vie de tous les jours. La voilà, cette ville que j’habite. Le voici, ce quotidien qui est le mien, le nôtre. Les vacances comme révélateur. Vacance au sens propre : moment d’absentement, de table rase permettant de voir à nouveau ce qu’on ne regardait plus. La pauvreté ou en tout cas la modestie de la ville d’Arles, malgré tout ce qu’on pourra écrire de vrai aussi sur le «miracle arlésien» - déploiement de festivals et de maisons d’édition de plus en plus en vue, arrivée de fondations d’art contemporain, fréquentation touristique chaque été en hausse. Sa modestie, et néanmoins cette chance que je mesure également, après un été passé à découvrir tant de centres-villes désertés au profit d’une périphérie pavillonnaire offrant petits jardins, grandes surfaces et toutes commodités à portée de voiture (l’effet  «donut»,  ai-je appris en lisant un livre d’Olivier Razemon, Comment la France a tué ses villes), que son cœur demeure si vivant, peuplé de terrasses et de commerces si nombreux, d’habitants si habitués à s’y attarder et s’y rencontrer. Les vacances comme occasion privilégiée d’un dessillement dont il faudrait profiter aussi, me dis-je, pour interroger nombre d’options politiques devenues presque naturelles à force d’habitude. Voire - le mot est gros, mais je ne peux m’empêcher de le lâcher - certains choix civilisationnels tout entiers. «La civilisation occidentale» : je ne sais pas bien ce que c’est, mais la dernière fois que j’ai mesuré, par contraste, à quel point elle était malgré tout spéciale, c’était il y a peu, à Bogotá. J’étais entré au musée de l’Or, un peu machinalement d’abord. Au fil des salles j’étais resté stupéfait devant la splendeur des parures précolombiennes - nombre d’entre elles mortuaires, composées de gigantesques masques d’or à la surface desquels les traits du défunt allaient peu à peu s’effaçant, jusqu’à disparaître tout à fait sur le dernier, simple disque immaculé posé sur tous les autres, à l’aplomb du visage du mort. Tout cela aussi splendide que fascinant, car destiné à accompagner le défunt dans l’au-delà - à disparaître à jamais donc pour les vivants. Trésor arraché à la terre, fondu, battu, laminé, ouvragé à seule fin de retourner un jour aux profondeurs du sol. Déjà notre matérialisme forcené en prenait un coup. Et puis je suis entré dans une pièce plongée dans l’obscurité. Au milieu d’une vitrine immense et sombre, un minuscule radeau en or brillait, comme suspendu au-dessus du vide. A bord se tenait une figurine entourée d’autres : la silhouette d’un futur roi muisca, en plein couronnement. Sur le cartel, j’ai découvert la légende d’El Dorado, et le rite par lequel les Muiscas se donnaient vers le XV e  siècle un nouveau cacique. Préalablement enduit de poussière d’or, l’élu était conduit jusqu’au milieu du lac sacré de Guatavita. Là, des monceaux d’or et d’émeraudes lui étaient tendus, qu’il jetait dans les flots, en offrande à la déesse des eaux. J’ai tenté de me représenter la scène. J’ai essayé de la transposer dans notre monde - celui de la rentabilité, de l’optimisation des gains, de l’extraction à tout va, de la prédation des moindres ressources, de la bataille à mort entre multinationales ensuite pour le butin. En repartant j’ai appris la suite de l’histoire. Qu’en 1898 un ingénieur anglais, Hustler Knowles, s’était attelé à ce projet à n’en pas douter occidental : vidanger le lac pour y retrouver l’or. Les Muiscas tremblaient jadis de briser l’harmonie du monde ; Knowles, lui, n’a pas craint de percer la montagne. Il a saigné la colline, drainé l’eau. Heureusement, il est des mystères plus profonds que toute notre science et notre logique. Le fond du lac était boueux. Quatre mètres de boue qui le rendaient impossible à fouiller, et qui, sitôt mis à l’air, sont devenus plus durs que du béton. Le butin de Knowles s’est monté à 500 maigres livres. Et la déesse des eaux a jubilé sans doute de le voir faire faillite. Car au temps du bon vieux potlatch muisca, la banqueroute, cette invention bizarre non plus n’existait pas. \n  \n  \n  \n  \n   \n     Par Sylvain Prudhomme \n   \n  \n  \n  \n  \n", "theme": "debats"}