{"title": "Crimes sexuels sur mineurs : au Théâtre Antoine, l'émotion l'emporte sur le droit", "newspaper": "Liberation", "author": "Julie Brafman", "date_publi": "17/10/2017", "content": "Il est assez inédit de lire le mot  «chatouilles»  dans un agenda ministériel. Lundi soir, la garde des Sceaux, Nicole Belloubet, s’est rendue au Théâtre Antoine à Paris pour assister à la pièce  les Chatouilles ou la danse de la colère . La sortie valait symbole puisqu’elle était assise aux côtés de Marlène Schiappa, secrétaire d’Etat chargée de l’Egalité entre les femmes et les hommes, et Brigitte Macron, première dame. Sourires. Plaisanteries. Photos.  «La triplette d’enfer !»  lance un membre du staff en costard. A l’autre extrémité, le secrétaire d’Etat à l’Economie et aux Finances, Benjamin Griveaux, papote gaiement, bientôt rejoint par la journaliste Flavie Flament. Personne ne remarque dans l’allée centrale une spectatrice en larmes parce qu’un garde du corps l’a délogée de sa place. On veut l’envoyer au balcon. Soulagée, elle atterrit finalement au second rang. Une dernière photo puis les lumières s’éteignent. Sur scène apparaît une femme blonde, vêtue d’un tee-shirt blanc et d’un jean, se livrant à une chorégraphie spasmodique. Elle s’appelle Odette  «comme le cygne blanc du  Lac des cygnes.  Celui qui meurt» . Dans ce «seule en scène» autobiographique, la comédienne Andréa Bescond campe une série de personnages tragicomiques – de la prof de danse à la psy – pour raconter l’histoire de cette petite fille de 8 ans qui a croisé la route de Gilbert, un ami de ses parents. Gilbert qui l’enfermait dans sa chambre et la caressait  «avec ses doigts qui grattaient fort. J’appelais ça les chatouilles. Moi, ça me faisait mal» . Sur scène Odette, crie, pleure, rit, danse le désespoir et la renaissance. Elle évoque la lente réminiscence des viols, la culpabilité de n’avoir pas su  «dire non» , la difficulté de verbaliser devant les policiers un peu balourds, le déni de son agresseur lors du procès et celui de sa famille. Puis les mille morceaux d’Odette se rassemblent en une scène de réconciliation avec elle-même. Noir. Un cri déchire le silence :  «Merci pour les victimes Andréa !»  Standing ovation. «Passer de la compassion à la sanction» La comédienne revenue sur les planches exhorte  «à changer le regard de la société sur les violences sexuelles ainsi que celui des magistrats» . Elle plaide pour  «reconnaître l’amnésie traumatique dans la loi»,   «ne pas avoir peur de l’émotion»  et lance dans une emphase finale :  «Il faut cesser de laisser l’opportunité à ces violeurs d’enfants d’être libres, il faut voter l’imprescriptibilité !»  La salle vibre sous les bravos. Marlène Schiappa, Flavie Flament, Nicole Belloubet, les magistrats Jacques Calmettes et Edouard Durand ainsi que la psychiatre Muriel Salmona la rejoignent sous les projecteurs. Au micro, Marlène Schiappa promet :  «Je peux vous dire que le président tiendra ses engagements sur l’allongement des délais de prescription.»  Elle poursuit :  «Nous devons passer de la compassion à la sanction. Ne rien laisser passer».  C’est ainsi qu’un futur projet de loi contre les violences sexistes et sexuelles sera présenté au Parlement en 2018. Marlène Schiappa réfléchit à la création d’un délit d' «outrage sexiste»  et souhaite reprendre les préconisations de la journaliste Flavie Flament. Après son livre  la Consolation  où elle révélait avoir été violée dans son enfance, cette dernière a piloté une  «mission de consensus»,  aboutissant à la conclusion qu’il faut un allongement de dix ans du délai de prescription pour les viols sur mineurs. Toute victime pourrait désormais porter plainte jusqu’à trente ans après sa majorité. Andréa Bescond trouve cela  «un peu arbitraire»  :  «Soit on fait un pas soit on le fait pas !»  Et la psychiatre Muriel Salmona s’enflamme, demandant à son tour  «l’imprescriptibilité pour que tous les prédateurs soient ciblés !»  et la prise en compte de  «l’amnésie post-traumatique !»  La salle- que l’on découvre alors remplie essentiellement de militants associatifs et de victimes – n’est plus habitée que par la souffrance. Une femme raconte avoir été violée enfant et adulte. La spectatrice en pleurs au début du spectacle se lève pour parler de son fils de 4 ans,  «victime» .  «L’affaire a été classée malgré le constat du médecin» , se désole-t-elle. L’émotion emporte tout. Le juge Jacques Calmettes, ancien président de cour d’assises, s’excuse presque :  «je ne suis pas là pour plaider pour les magistrats » . Edouard Durand, juge pour enfants, évoque  «la charge de la preuve, le principe du contradictoire» . Mais il s’indigne :  «Tout ça sert davantage les agresseurs.»  Galvanisée, une spectatrice au balcon s’époumone :  «Il faut inverser la présomption d’innocence !» «Pas sûre que ce soit conforme à la Constitution…» Personne finalement n’a relevé cette phrase d’Odette:  «Je pensais que ça allait me soulager cette histoire de procès. J’ai toujours aussi mal aux tripes.»  Personne ne questionne le droit. Et on oublie presque la garde des Sceaux qui n’a pas dit le moindre mot sur un sujet qui concerne pourtant l’un des textes fondateurs du code de procédure pénale. Lorsqu’elle s’empare du micro, il est plus de 23 heures. Elle tente, prudemment :  «Vous évoquez une imprescriptibilité, je ne suis pas sûre que ce soit conforme à la Constitution…»  Avant de patauger un peu :  «Il faudrait changer la Constitution.»  Une voix stridente la coupe:  «Il faut protéger nos enfants!» . Pour se sortir du guêpier, la ministre élude:  «Je ne dis pas que rien n’est possible. Mais est-ce que la preuve pourra toujours être apportée après trente, quarante ou cinquante ans ? C’est une question qui mérite d’être traitée. Nous pouvons faire bouger ce délai de prescription et c’est ce qu’il faut retenir» . Finalement, plus qu’une pièce, ce qui s’est joué ce soir-là au Théâtre Antoine, c’est le vertige d’une loi qui serait uniquement façonnée par l’émotion.", "theme": "france"}