{"title": "L'hôpital plutôt bien vécu par ses patients, avec quelques réserves", "newspaper": "Liberation", "author": "Eric Favereau", "date_publi": "19/12/2017", "content": "Si les patients sont plutôt satisfaits de leur séjour en établissement hospitalier, il n'y a pour autant pas de quoi pavoiser, car il reste des points noirs. L’hôpital oublie, en particulier, qu'une fois les patients sortis, il y a une vie après l’hospitalisation. C’est un peu le résumé de la vaste étude sur «la satisfaction des patients hospitalisés en France en 2017», réalisée par la Haute Autorité de santé (HAS) et rendue publique ce mardi. Depuis avril 2016, la HAS cherche en effet à mesurer la satisfaction des patients hospitalisés  «plus de quarante-huit heures en médecine, chirurgie, obstétrique».  Pour ce faire, plus de 700 000 adresses électroniques de patients ont été recueillies ; 122 060 patients, hospitalisés dans 1 101 établissements de santé différents, ont été contactés puis ont répondu.  «C’est une mesure en continu tout au long de l’année, sans interruption, dont les résultats sont publiés annuellement»,  note la HAS. Une bonne écoute Globalement, le bilan est positif : 85% des patients reconnaissent avoir une bonne opinion de l’ensemble de leur séjour. 60% des patients recommanderaient même l’établissement où ils ont été hospitalisés et seulement 5% les en dissuaderaient. Quand on entre dans le détail, c’est sur leur prise en charge par les infirmières et les aides-soignantes que les patients se montrent le plus contents : plus de 9 patients sur 10 se disent satisfaits. Même pourcentage sur  «l’écoute attentive des infirmiers ou des aides-soignants».  De même, la quasi-totalité des patients se sont déclarés satisfaits ou très satisfaits du respect de leur intimité (89%) et de la confidentialité et du secret professionnel (94%). Que demander de plus ? En fait, derrière ces taux staliniens, il y a quand même des points faibles, comme le constat que plus d’un patient sur quatre considère que les inconforts qu’il a connus (nausée, mauvaise position, vertiges…) ont été  «moyennement pris en charge».  Ils ont dû ainsi attendre pour obtenir de l’aide après un malaise, une perfusion débranchée, voire pour simplement aller aux toilettes…) Les malades portent un peu le même regard sur les médecins et les chirurgiens : globalement, 92% des patients jugent la prise en charge bonne ou excellente. 84% des patients disent avoir bénéficié d’une écoute attentive. Et 88% indiquent que ces médecins n’ont jamais ou rarement parlé devant eux comme s’ils n’étaient pas là. Le progrès est indéniable. Sur la question de la douleur, presque 9 patients sur 10 ont ressenti des douleurs, et 88% d’entre eux se montrent satisfaits de la façon dont elles ont été prises en charge. C’est dans l’anticipation que les médecins et chirurgiens déçoivent. Ils se montrent même un brin passifs. Plus d’un patient sur quatre dit n’avoir pas reçu  «d’explications spontanées»  sur son état de santé. Plus inquiétant, si un patient sur deux a souhaité prendre part aux décisions concernant ses soins, seuls 70% d’entre eux ont eu la possibilité de le faire. Plus d’un tiers des patients ont ressenti  «de l’inquiétude, de l’anxiété au cours de leur séjour et parmi eux».  Et au regard de cela, plus d’un patient sur quatre a jugé faible le soutien reçu par les médecins et chirurgiens. Améliorer la sortie de l’hôpital Si dans l’accueil en général l’hôpital peut largement mieux faire, et si comme on pouvait s’y attendre les repas sont jugés médiocrement (moins d’un patient sur deux estime la qualité des repas bonne), c’est encore et toujours sur l’organisation de la sortie du patient que le bât blesse. Cela est d’autant plus inquiétant à l’heure des maladies chroniques, où la question du parcours du patient est essentielle avec une vraie coordination des acteurs.  «La sortie est une période de fragilité pour le patient avec un risque de rupture de la continuité des soins. C’est une étape clé, qui doit être organisée et envisagée comme un acte de soins à part entière afin de permettre la continuité de la prise en charge»,  rappelle la HAS. Or ce n’est pas le cas. Près d’un patient sur quatre juge les conditions de sortie mauvaises, un patient sur trois n’a reçu aucune information sur la reprise d’activité après la sortie de l’hôpital. Ou encore, plus d’un patient sur trois n’a pas reçu d’information sur les signes ou complications devant l’amener ou pas à recontacter l’hôpital, la clinique ou leur médecin. Quid de certaines prises en charge ? Non sans intérêt, la HAS s’est aussi intéressée à plusieurs interventions-types, avec un objectif clair : voir si les recommandations de bonnes pratiques sont bien suivies. Premier cas, l’hémorragie post-accouchement, un événement clinique qui peut être dramatique.  «Globalement, la pratique s’est nettement améliorée en cinq ans.»  Pour autant, dans cette période après l’accouchement qui est un moment critique où une surveillance rapprochée de la femme est recommandée, cela manque de rigueur.  «Dans les deux heures après l’accouchement et avant la sortie de la femme de la salle de naissance, on note que seules 70% d’entre elles ont bénéficié de la surveillance minimale»,  pointe la HAS. Deuxième exemple, l’accident vasculaire cérébral (AVC). Dans la prise en charge, la question de la rapidité de l’intervention est essentielle. Chaque année, 130 000 personnes sont victimes d’un AVC en France : 40 000 décèderont de ses suites et 30 000 garderont des séquelles lourdes.  «Sur les 550 établissements de santé prenant en charge des AVC en 2017, seul un patient sur trois (32%) est arrivé dans les quatre heures suivant son AVC alors qu’une prise en charge dans les toutes premières heures suivant l’apparition des symptômes permet de bénéficier de traitements spécifiques.»  Mais aussi, seulement  «56% ont bénéficié d’une IRM ou d’un scanner cérébral dans l’heure de leur arrivée. Il faudrait pourtant tendre vers un délai de trente minutes pour la réalisation de la première imagerie (seuls 30% en ont bénéficié, contre 26% en 2015)»,  souligne la HAS. Enfin, à peine plus d’un patient sur deux s’est vu programmer une consultation post-AVC. Peut largement mieux faire. Autre exemple, la chirurgie de l’obésité. Là, le bilan est médiocre, avec  «des résultats mitigés et très différents d’un établissement à l’autre».  Et, au final,  «cela ne permet pas de garantir à tous les patients la pertinence et la réussite de leur opération».  Ainsi, alors que l’intervention chirurgicale ne peut être envisagée que pour les personnes souffrant d’obésité grave et seulement en deuxième intention, c'est-à-dire après un échec d’une prise en charge médicale, quand on entre dans le détail, les experts de la HAS ont été surpris de voir combien les recommandations de prises en charge sont mal ou peu suivies. Pêle-mêle, avant l’intervention,  «trois patients sur dix n’ont pas bénéficié à la fois d’un bilan de leurs comorbidités, d’un bilan endoscopique et d’une évaluation psychologique, éléments minimaux indispensables pour s’assurer que l’opération est pertinente et qu’il n’y a pas de contre-indications»  ; dans un cas sur cinq, l’opération n’a pas été décidée lors d’une concertation entre professionnels de plusieurs disciplines, et dans seulement dans un cas sur deux, l’intervention a fait l’objet d’une communication au médecin traitant. Bref, il y a encore bien du travail pour que ce type de chirurgie se professionnalise.", "theme": "france"}