{"title": "Agriculture : Nicolas Hulot boude pour que Matignon bouge", "newspaper": "Liberation", "author": "Alain Auffray, Coralie Schaub", "date_publi": "22/12/2017", "content": "Monsieur Hulot fait de la politique. Son absence, jeudi soir, aux côtés du Premier ministre, lors de la séance de clôture des états généraux de l’alimentation, n’était pas passée inaperçue. Le ministre de la Transition écologique s’en est expliqué vendredi, dérogeant à son habituelle discrétion médiatique. S’il a ostensiblement boudé ce rendez-vous avec Edouard Philippe et le ministre de l’Agriculture, Stéphane Travert, c’est, a-t-il fait savoir, que cette  «séance de clôture»  n’avait rien de conclusive. Pas question pour lui de faire de la figuration alors que les arbitrages ne sont pas rendus sur les sujets aussi essentiels que le développement de l’agriculture bio ou l’élimination progressive des pesticides, notamment du glyphosate. Tout en revendiquant son rejet des vieilles ficelles politiciennes, Hulot montre là qu’il sait aussi se donner les moyens d’instaurer un rapport de force. Il cherche, à l’évidence, à mettre la pression sur les arbitrages de l’Elysée et Matignon.  «Ces états généraux ne sont pas vraiment achevés, c’est un processus qui doit durer»,  a d’ailleurs pris soin de souligner jeudi soir Edouard Philippe. Pile ce que voulait entendre son ministre… Accélérateur  En laissant voir son inquiétude, Hulot se montre fidèle au portrait que faisait de lui le chef de l’Etat lors de sa déambulation de dimanche sur France 2 :  «C’est un inquiet […]. Je ne veux pas des gens qui soient assis et contents d’être ministre […]. Lui, il agit et il n’est jamais satisfait»,  avait confié Macron à Laurent Delahousse. Le chef de l’Etat disait souhaiter  «profondément»  que cet inquiet reste au gouvernement, et il ne doutait pas que  «les contraintes de l’exercice politique»  lui auront appris la patience, car  «ça ne peut pas être parfait du jour au lendemain» . Dans un entretien au média  Brut,  Hulot a de nouveau juré qu’il n’avait jamais envisagé de démissionner :  «C’est vraiment un fantasme médiatique qui me colle à la peau, qui voudrait dire que dès que quelque chose ne va pas assez vite, je poserais ma démission. Mais enfin, ça serait insupportable, et j’espère, si ça avait été le cas, que l’on m’aurait remis à ma place depuis longtemps.» «Je suis exigeant»,  a-t-il cependant reconnu,  «je pousse les choses dans leurs retranchements, parce que je veux que l’on soit clair. […] Les sujets que je porte ne sont pas des sujets accessoires, ce sont des sujets essentiels, qui touchent à l’avenir de l’humanité.»  Pour le ministre, qui se définit comme  «un accélérateur de dialogue et de transition»,  ces états généraux de l’alimentation sont donc loin d’être achevés. S’il se sent fondé à juger, c’est que ce chantier est un peu son bébé. Une idée soufflée au chef de l’Etat, qui a ouvert les travaux au mois d’août en en confiant le pilotage à Travert. Hulot avait été fortement contrarié par cet arbitrage qui privilégiait un collègue plutôt complaisant avec l’agriculture productiviste. Tête-à-tête Ces derniers mois, les deux ministres ont exprimé des positions divergentes, notamment sur les insecticides néonicotinoïdes ou le glyphosate. En privé, Hulot confiait cet été sa déception de s’être fait déposséder de ses états généraux. Contrarié de voir certains thèmes écartés des ateliers, comme celui des semences traditionnelles, il voulait voir s’engager une vraie réflexion sur la transition écologique de l’agriculture. Sortir des postures et produire une feuille de route ambitieuse : sur ce dossier, comme sur celui de la transition énergétique, il y avait là une ligne rouge dont le franchissement était susceptible d’abréger son engagement ministériel. «Je considère que les conclusions ne sont pas à la hauteur de la qualité du travail extraordinaire et des propositions qui ont été faites dans les ateliers»,  a-t-il crûment constaté vendredi, sortant d’un tête-à-tête avec Edouard Philippe. Il s’est dit  «100 % en phase»  avec son Premier ministre qui ne concluait jeudi soir que  «la première phase»  des états généraux. Reste à traiter  «la deuxième phase, qui essaye de répondre à une aspiration sociétale sur le mode de production alimentaire» . Même s’il conteste toute dispute avec Stéphane Travert, Hulot a délibérément choisi, en cette veille de Noël, de mettre sur la place publique leur évident désaccord. Au risque d’agacer un peu au sommet de l’exécutif. Quand son collège de l’Agriculture prétend les conclure, il soutient, lui, que ces états généraux de l’alimentation restent ouverts.", "theme": "france"}