{"title": "Sous le capot", "newspaper": "Liberation", "author": "Johan Hufnagel", "date_publi": "29/09/2017", "content": "Internet était un outil formidable, la promesse d’un monde plus horizontal. Un vent de liberté soufflait sur le vieux monde. Et puis le «like» est arrivé, comme une pomme dans ce jardin d’Eden. Et il a tout emporté avec lui. Dans le but de capter l’attention de ses utilisateurs et de monétiser cette attention, Facebook a su grossir, jouer avec les frontières comme ça l’arrangeait : pro-censure en Chine mais refusant la régulation en Occident, maître dans l’optimisation fiscale partout… Pendant ce temps-là, les dirigeants du  social network  affichent (avec naïveté ?) des visions progressistes. Favorables à une société ouverte, conscients de l’urgence climatique, opposés à toutes les discriminations, ils ont écrit un conte de fées, un monde de patrons gentils, d’employés heureux, d’utilisateurs joyeux et éclairés. Mais il y a eu un gros bug. Son nom ? Trump. On ne connaîtra peut-être jamais avec précision quel rôle le système de pub de Facebook a joué dans sa victoire électorale. Mais chaque révélation écorne le conte de fées facebookien. Cela ne veut pas dire que Facebook est mal intentionné, mais simplement que Facebook ne peut être ce qu’il dit qu’il est. Facebook n’est tout simplement pas transparent, ni dans ses algorithmes ni dans ses objectifs. Ses intérêts sont, ô surprise, ceux de ses actionnaires, pas ceux de leurs utilisateurs. Facebook - mais on pourrait dire cela de Twitter ou de Google - ne fonctionne pas, malgré sa puissance et son énorme impact sur la vie des citoyens, comme un gouvernement représentatif. Ou un service public. On ne lui connaît vraiment aucun contre-pouvoir et, pire, la puissance de sa machine parvient même à lui échapper ; à tel point que le  New York Times  a comparé Facebook à Frankenstein … Peut-on revenir aux promesses de l’Internet de ses débuts, égalitaire et méritocratique ? Ou est-ce trop tard ? Les utilisateurs, longtemps victimes consentantes, et les pouvoirs publics doivent exiger une plus grande régulation. Quitte à casser des monopoles si les géants continuent à éviter leur nécessaire autocritique. Il faut exiger un CTO  (chief technical officer),  un juge des algorithmes, capable de comprendre ce qui se passe quand on soulève le capot, un tiers de confiance entre nous et les géants. Et ne jamais baisser les bras, pour toujours chercher des alternatives. La multitude utilisatrice de l’Internet nous a appris que rien n’était établi dans le cyberespace.", "theme": "planete"}