{"title": "Reconduites à la frontière : deux compagnies aériennes règlent leurs comptes", "newspaper": "Liberation", "author": "Franck Bouaziz", "date_publi": "13/11/2017", "content": "Le marché, plutôt opaque, des reconduites aux frontières d’étrangers en situation irrégulière est sorti de l’ombre, lundi, le temps d’une audience devant la 11 e  chambre du tribunal correctionnel de Paris. A la barre des prévenus, un commandant de la police aux frontières (PAF) soupçonné d’avoir fourni des documents de nature à aider une compagnie aérienne française, Twinjet, à remporter un marché de 1,5 million d’euros par an pour la mise à disposition, en permanence, d’un avion de 19 places destiné aux expulsions du territoire français. L’affaire est arrivée jusqu’à l’inspection générale de la police nationale (IGPN), la police des polices, à la suite d’une dénonciation anonyme et le signalement d’un candidat concurrent : une autre compagnie aérienne française, Chalair, précédemment titulaire de ce juteux marché et qui l’a perdu en 2014 au profit de Twinjet. Hélices Saisie de l’enquête, l’IGPN n’a pas lésiné sur les moyens. Elle a enchaîné des perquisitions dans les bureaux de ses collègues de la PAF ainsi que chez Twinjet avant de fouiller méthodiquement les disques durs des ordinateurs personnels et professionnels de tous les protagonistes. Ce type de mise à disposition d’avion demandé par le ministère de l’Intérieur est visiblement assez recherché par des compagnies aériennes de taille modeste. Elles peinent à trouver des lignes et des clients face au rouleau compresseur d’Air France et de ses filiales, qui laissent peu de place sur le marché français. Au cours de l’audience, le PDG de Chalair, Alain Battisti, a même indiqué qu’il avait effectué 30 % de marge brute sur ce type de commandes de la police nationale. De son côté, la PAF a besoin de ce modèle d’avion à hélices pour reconduire aux frontières des personnes qui ont refusé de monter à bord des avions de ligne. Ces expulsions irritent d’ailleurs les pilotes, les hôtesses et stewards ainsi que leurs syndicats respectifs. Il arrive fréquemment qu’en outre les passagers s’en mêlent lorsqu’ils aperçoivent une personne ceinturée par quatre officiers de police embarquée manu militari. Le recours à un avion loué par le ministère de l’Intérieur dépourvu de tout signe distinctif et piloté par des policiers est plus discret. D’autant, comme l’a rappelé la présidente de la XI e  chambre correctionnelle, que le même appareil sert également à des missions pour le Raid ou la sous-direction antiterroriste (SDAT) de la police judiciaire. Casquette Dans cette affaire, le commandant de police est poursuivi pour avoir envoyé une série de mails à la compagnie Twinjet avant le début officiel de l’appel d’offres, transmettant dans ces messages le cahier des charges techniques de la future demande de la PAF.  «Comment pouvez-vous justifier que vous avez envoyé ce document même si vous n’êtes pas formé aux règles des marchés publics ?»  interroge la présidente.  «C’était une pure connerie»,  répond, à la barre, le policier. Il avait auparavant tenté de se justifier en disant œuvrer au nom d’une saine compétition entre compagnies françaises. Ce qui lui a valu cette remarque de la juge :  «Vous n’êtes pas, monsieur, régulateur de la concurrence.»  Sur le banc des parties civiles, Alain Battisti boit du petit-lait. L’audience, provisoirement suspendue, s’est prolongée par les plaidoiries dans la soirée. L’opposition entre les deux chefs d’entreprise est d’autant plus vive que Chalair a cherché à racheter son concurrent, mais au final l’affaire ne s’est pas faite. Alain Battisti reproche à son adversaire son statut de résident fiscal suisse et ses séjours prolongés aux Seychelles tandis qu’Olivier Manaut, le patron de Twinjet, réplique en accusant son rival de profiter de sa casquette de président de la puissante Fédération nationale de l’aviation marchande (Fnam), qui regroupe la plupart des compagnies françaises, pour peser sur ses affaires personnelles. «Battisti cherche à instrumentaliser»  la justice, déclare à  Libération  Olivier Manaut, qui s’estime directement visé à travers cette affaire.  «Nous ne nous arrêterons pas là»,  assure de son côté Alain Battisti. Visiblement, le terrain de jeu français ne leur suffisant pas, les deux hommes se cherchent également des noises en Afrique. Chalair y détient un important contrat de transport des salariés d’Areva, dont le patron de Twinjet conteste la bonne exécution. De là à dire qu’il se verrait bien le récupérer, il n’y a qu’un pas que l’intéressé se refuse à franchir, tout en précisant qu’un dirigeant de Twinjet se rend cette semaine au Niger. Contactés par  Libération,  ni le ministère de l’Intérieur ni Areva n’ont souhaité répondre à nos questions.", "theme": "france"}