{"title": "Philippot s’en va, le FN dans l’entre-soi", "newspaper": "Liberation", "author": "Tristan Berteloot", "date_publi": "21/09/2017", "content": "La phrase a claqué dans le poste comme une évidence : «Bien sûr, je quitte le Front national.»  Ça voulait dire «évidemment, je n’ai plus rien à faire avec ces gens-là» ; et, derrière leurs télés, une tripotée d’entre eux se sont dit «tant mieux, bon débarras». Florian Philippot, le très médiatique «numéro 2», n’est plus membre du FN. L’énarque, 35 ans dont huit dans les pas et le cerveau de Marine Le Pen, a fini par tourner le dos au mouvement qui l’a propulsé sur le devant de la scène. Il l’a annoncé jeudi matin sur France 2, la voix blanche et une croix de Lorraine au revers du veston. Un départ contraint. L’eurodéputé (et conseiller régional de Moselle) perd une place de vice-président chargé de la stratégie et de la com dans un parti qui a accédé au second tour de la présidentielle en mai, pour prendre la tête d’une association «loi 1901» revendiquant 2 500 adhérents, Les Patriotes, qu’il a créée pendant les législatives de juin. Et qui est au cœur du clash ayant abouti à son départ. Depuis plusieurs jours, Marine Le Pen exigeait de Philippot qu’il renonce à sa structure pour  «lever toute ambiguïté»  quant à ses intentions, sans que celui-ci ne s’exécute. Des cadres voyaient une provocation après la défaite du 7 mai, a minima une déclaration d’indépendance. D’autres l’ont accusé de  «semer le trouble et [de] la jouer solitaire»  en cette rentrée politique où le FN lance sa «refondation». Des frustrations incarnées a posteriori dans cette déclaration de Le Pen au  Monde  :  «Ce n’est pas aux vieux singes qu’on apprend à faire la grimace, il y avait une stratégie de montée des tensions depuis la création des Patriotes, j’ai compris toute de suite qu’il ne s’agissait pas d’un think tank mais d’un parti politique.» «Régression terrifiante» Mercredi soir, veille de la décision de Philippot, Marine Le Pen avait rétrogradé son ancien conseiller spécial à un statut figuratif de vice-président sans délégation, ou  «vice-président à rien»,  selon les mots de l’énarque. Comme un employeur qui mettrait au placard un collaborateur en lui retirant ses missions, son ordi, sa carte de cantine. Sauf qu’ici, Le Pen, plus sournoise, a en plus sabordé une partie de ses espoirs de se placer en victime d’un licenciement abusif. C’est finalement à lui qu’est revenue la décision de rompre.  «On a essayé de le retenir, il n’y avait aucune raison qu’il parte»,  se sont empressés de conter jeudi certains cadres frontistes, pourtant pas vraiment copains avec le souverainiste, mais soudainement empathiques à son égard. Exemple avec l’ex-mégrétiste Nicolas Bay, secrétaire général du FN et nouveau champion de sa frange «droitière» :  «Je regrette la décision de Florian. Je le répète, je ne souhaitais pas son départ. Je regrette autant les attaques auxquelles il se livre en tentant lui-même de diaboliser le nécessaire et urgent combat pour l’identité.»  Nicolas Bay fait référence aux sorties de Philippot ces derniers jours dans plusieurs médias : la refondation engagée par le Front cacherait, selon lui,  «un retour en arrière terrible», «une régression terrifiante, sectaire», «un parti rattrapé par ses vieux démons»  dans lequel il n’aurait plus sa place. Comprendre la montée en puissance de ceux qui ont fait de Philippot le bouc émissaire de la débâcle présidentielle, à cause d’une stratégie trop «gauchiste» et pas assez identitaire ; de sujets de prédilections trop clivants, sortie de l’euro en tête. Quand les attaques contre Philippot n’ont pas revêtu un caractère plus… personnel : il a été accusé d’être  «hautain», «méprisant»,  quand ce n’était tout simplement pas son homosexualité qui était visée. La question des Patriotes n’a été qu’un  «prétexte»  pour le faire tomber, estime l’intéressé, non sans raison. Jeudi, trois porte-parole ont été nommés par Le Pen et le maire de Fréjus, David Rachline, qui a dirigé sa campagne présidentielle, a récupéré la communication frontiste. «Réunir les patriotes» Désormais hors du FN, le souverainiste va  «continuer à faire de la politique», «chercher à réunir les patriotes de tous bords».  Philippot a aussi dit qu’il allait  «se battre pour [son] pays»  :  «Je suis gaulliste, je n’ai jamais renoncé à mes convictions, y compris en arrivant au FN, je me battrai donc. Sous quelle forme, je ne sais pas encore.»  Et avec qui ? Quelques proches, dont une poignée d’élus, ont annoncé qu’ils quittaient le FN dans son sillage. Plus significatif : des discussions sont en cours avec Nicolas Dupont-Aignan, lui aussi souverainiste, lui aussi dans une démarche d’«union des patriotes». Les deux hommes ont déjeuné jeudi au domicile de Dupont-Aignan. Mais le député de l’Essonne, qui avait apporté son soutien à Le Pen au second tour de la présidentielle, reste courtisé par l’ex-candidate. Le patron de Debout la France ne souhaite pas prendre position à chaud, selon un proche, pour  «ne pas jeter de l’huile sur le feu».  Et laisser passer la tempête.", "theme": "france"}