{"title": "Royaume-Uni : Theresa May battue à son propre jeu", "newspaper": "Liberation", "author": "Sonia Delesalle-Stolper", "date_publi": "09/06/2017", "content": "Elle a perdu. Quel que soit le résultat final définitif, qui ne sera connu que vendredi matin, Theresa May a perdu son pari et n’obtiendra pas le raz-de-marée espéré. Pire, elle pourrait même ne pas obtenir du tout de majorité. Pour elle, pour les conservateurs, c’est un désastre, si les résultats confirment les sondages de sortie des urnes. Le 18 avril dernier, la Première ministre conservateur avait convoqué ces élections anticipées forte d’une belle popularité et d’une avance de plus de vingt points sur les travaillistes de Jeremy Corbyn. Elle comptait obtenir ainsi une plus large majorité (les Tories n’avaient qu’une majorité de 17 sièges dans le précédent parlement) pour lui permettre d’entamer avec assurance les négociations sur le Brexit, prévues en principe le 19 juin prochain. Ce jeudi soir, sa position comme Première ministre dans les prochains jours n’est même plus assurée. Les sondages sortie des urnes, publiés à 22h00 locales (23h00 Paris), prévoyaient 314 sièges pour les conservateurs, soit un manque de 12 sièges pour obtenir une majorité absolue (326 sièges sur 650). La livre sterling s’est effondrée sur les marchés à l’annonce des résultats de sortie des urnes. Si les sondages en général n’ont pas été extrêmement fiables ces dernières années au Royaume-Uni, ceux des sorties des urnes, lors des six dernières élections, ont donné des prédictions très proches des résultats définitifs. Le Labour ferait mieux que prévu Le Labour obtiendrait 266 sièges, soit un gain de 64 sièges par rapport aux élections de 2015, un résultat plutôt satisfaisant, notamment par rapport aux prévisions initiales au début de la campagne, il y a huit semaines. Les libéraux-démocrates, laminés aux dernières élections en 2015 – ils avaient alors payé leur participation à la coalition avec les conservateurs sous David Cameron – regagneraient un peu de terrain, avec un gain de 14 sièges. L’autre grande surprise du scrutin pourrait être les lourdes pertes du Scottish National Party (SNP). Le parti indépendantiste écossais n’obtiendrait que 34 sièges, soit une perte de 22 sièges. Son score en 2015 avec 56 sièges, sur 59 dans l’ensemble de l’Ecosse avait été exceptionnel. Il sera intéressant de voir qui aura bénéficié de ces pertes de sièges, le Labour, pratiquement éradiqué d’Ecosse, son terreau de naissance, ou les libéraux-démocrates. Quant au UKIP, le United Kingdom Independance Party, il ne gagnerait aucun siège. Le système électoral britannique, le first-past-the-post, qui donne la victoire au candidat qui arrive premier dans la circonscription, ne facilite pas l’entrée des petits partis au parlement. Mais l’europhobe UKIP a aussi beaucoup perdu de son attrait depuis qu’il a perdu sa raison de vivre, la sortie de l’UE, obtenue au référendum sur le Brexit du 26 juin dernier. Et nombre de ses troupes se sont ralliées aux conservateurs. Vers un «Brexit soft»? Certains experts n’hésitaient pas à déjà interpréter ce vote comme un vote pour un  «Brexit soft» , bien moins radical que celui prôné depuis des mois par Theresa May.  «Il est possible que ce vote soit un vote pour un soft Brexit» , estimait ainsi Simon Hix, professeur en politique européenne à la London School of Economics, où se tenait une soirée d’élections.  «Je pense que la majorité des personnes qui ont voté pour le Brexit le 26 juin 2016 l’ont fait en espérant une sortie de l’UE, mais en restant au plus proche de l’UE, avec une participation au marché unique et à l’union douanière. L’option du hard Brexit privilégiée par Theresa May n’était pas leur souhait» . Même s’il n’obtient pas la majorité, avec le plus grand nombre de sièges, le parti conservateur restera en position de tenter de former un gouvernement. Une alliance avec le parti unioniste d’Irlande du Nord, le DUP, crédité de 8 sièges, pourrait l’aider même s’il lui manquerait encore 4 sièges pour obtenir la majorité. Mais gouverner dans ces conditions sera extrêmement compliqué. La position de Theresa May devrait être très vite extrêmement fragilisée. Les conservateurs vont rapidement lui demander des comptes. La campagne qu’elle a menée, extrêmement fermée, personnelle et sans beaucoup d’échanges avec le public, a été extrêmement critiquée, y compris au sein de ses troupes. Elle a perdu une élection qu’en principe, elle ne pouvait pas perdre.", "theme": "planete"}