{"title": "PMA, le mea culpa d'Aurane Reihanian, président des Jeunes avec Wauquiez", "newspaper": "Liberation", "author": "Maïté Darnault", "date_publi": "19/12/2017", "content": "La semaine a été mouvementée pour Aurane Reihanian. Président des Jeunes avec Wauquiez, employé au conseil régional d’Auvergne-Rhône-Alpes, le poulain de la «droite de retour» vient de faire son mea culpa sur Twitter. Dans le  portrait que nous lui avions consacré le 12 décembre , il déclarait que  «les enfants nés de la PMA ne devraient même pas exister».  Des propos qu’il remettait très rapidement en cause,  auprès du Lab d’Europe 1 , arguant qu’il avait en fait voulu désigner les enfants issus de la GPA. Alors que nous maintenions notre retranscription, il avait tenté de négocier sa version, par texto, et souhaitait que soit précisé que les enfants qu’il évoquait n’étaient «que» ceux nés d’une PMA dans des couples de femmes.  «Cela fait confusion,  nous a-t-il écrit. […]  Ça laisse entendre que je considère que tous les enfants de la PMA ne devraient pas avoir… [les trois points et la phrase tronquée sont de son fait]. Or, vous convenez qu’on ne parlait pas de toutes les PMA.»  Le contexte de la discussion était effectivement l’homoparentalité. Dans nos échanges, Aurane Reihanian n’est toutefois jamais revenu sur ce  «déni d’existence» . Voilà qui a été fait hier soir sur Twitter :  «Mes propos tels que retranscris ont pu choquer voire blesser certains lecteurs. Je le regrette très sincèrement car tel n’était pas mon intention. Je tiens à leur présenter mes plus sincères excuses. Chaque enfant a évidemment le droit à la vie et à une digne reconnaissance. Nul ne peut nier l’existence d’un enfant, quel qu’il soit et d’où qu’il vienne. C’est même le rôle de tout responsable politique de leur reconnaître un cadre juridique protecteur de leurs droits et libertés. Telle est ma conviction profonde.» Plaintes Les regrets de celui qui était pressenti comme une évidence pour prendre la tête des Jeunes LR font suite à la  plainte pénale de l’association Mousse , déposée le 14 décembre, considérant que ces  «propos tenus en raison de l’orientation sexuelle des parents»  sont  «empreints d’une particulière violence» et «tendent donc à susciter un sentiment d’hostilité ou de rejet à l’égard des homosexuels». « Ils ne sont pas tolérables venant d’une personne exerçant des fonctions politiques»,  considère l’avocat Etienne Deshoulières. Le 18 décembre,  SOS homophobie  s’est également portée en justice, dénonçant une incitation à la haine et à la violence homophobe. La veille, un  indiscret du  Journal du dimanche  annonçait que Laurent Wauquiez avait décidé de se désolidariser de son ancien assistant parlementaire, privilégiant une élection en règle pour la présidence de la branche jeunesse du parti politique dont il est désormais le chef. Si Aurane Reihanian fait les frais de la stratégie de rassemblement de Wauquiez, il n’en reste pas moins une recrue pertinente pour l’aile identitaire de LR. D’autant que son rétropédalage sur Twitter s’inscrit dans la droite ligne des méthodes de son mentor.", "theme": "politiques"}