{"title": "Paris 2024 : Jean-Claude Killy pour rassurer les investisseurs ?", "newspaper": "Liberation", "author": "Pierre Carrey", "date_publi": "02/11/2017", "content": "C’est un peu la pagaille à Paris 2024 : après l’annonce de l’attribution des Jeux olympiques d’été à la France, le 13 septembre, le comité de candidature rame pour se transformer en comité d’organisation sérieux et crédible. Le train de vie de ses membres est déjà épinglé :  1,5 million d’euros dépensés pour le déplacement de la délégation hexagonale  à Lima pour la désignation, d’après Mediapart, alors qu’il n’y avait plus aucun suspense – précisons que cette somme ne constitue pas un dérapage budgétaire puisque le montant était déjà prévu depuis plusieurs mois. Le salaire du futur patron du comité d’organisation,  Tony Estanguet , fait tousser aussi puisqu’il pourrait s’élever à 420 000 euros par an, selon le  Canard enchaîné  – Paris 2024 rétorque que le chiffre n’est pas définitif. Sans parler des autres chewing-gums collés sous la semelle des dirigeants parisiens : le directeur du comité, Etienne Thobois, à qui l’on reproche d’avoir  tardivement rompu les liens avec sa société qui est prestataire de Paris 2024 , le coprésident du comité Bernard Lapasset éclaboussé par ricochets dans  les enquêtes de presse sur la gestion financière de la Fédération française de rugby , dont il fut le patron entre 1991 et 2008… Moment charnière pour les contrats Le calendrier de ces révélations peut faire sourire, car il se déploie après l’attribution des Jeux à Paris (et non pas avant, ce qui aurait pu nuire à la candidature), qui plus est à un moment charnière où plusieurs politiques et grands argentiers du sport rêvent de croquer un bout dans le gâteau de Paris 2024, quitte à évincer des personnes déjà en place. Mais, en parallèle du projet de loi qui va être voté au parlement d’ici décembre pour clarifier le cadre des marchés publics, les décideurs des Jeux olympiques 2024 (sponsors, gouvernement, élus, etc.) pourraient faire pression pour remanier l’équipe dirigeante. On en arrive au plan Jean-Claude Killy. C’est  l’Equipe  qui publie cette indiscrétion ce jeudi : le grand mandarin du sport, 74 ans, pourrait être nommé coprésident de Paris 2024 au côté de Tony Estanguet, 39 ans, qu’on présente souvent comme son successeur. Une simple hypothèse pour l’instant, mais la piste Killy est en-soi révélatrice du moment qui se joue dans les coulisses de Paris 2024, entre nécessité de restaurer l’image et ouverture des négociations tous azimuts avec des sponsors. Vladimir Poutine, son «ami» Killy, le curriculum le plus mastoc du sport français. Aussi bien champion de ski (triple médaillé d’or aux JO de Grenoble en 1968) que champion du grand écart. Killy a ses contacts tout autant dans l’administration française, les milieux de la finance, de la politique et des médias. Membre du Comité international olympique (1995-2014), il a contrôlé trois organisations des Jeux d’hiver, Albertville en 1992 (coprésident du comité d’organisation), Turin en 2006 (président de la commission de coordination) et Sotchi en 2014 (superviseur). Pour sa dernière collaboration, des Jeux entachés par le scandale du dopage d’etat, soupçons de corruptions et désastre écologique – dont il ne saurait toutefois pas être tenu pour responsable –, Jean-Claude Killy rencontre à de nombreuses reprises le président russe Vladimir Poutine, son  «ami» , à propos duquel  il déclare en 2015 sur CNN  :  «Je pense qu’on ne le traite pas à sa juste valeur aujourd’hui dans le monde. Et cela me rend triste pour lui.» Avec Killy, ça file droit. PDG d’Amaury sport organisation (ASO) entre 1993 et 2000, l’organisateur du Tour de France et du Paris-Dakar entre autres, une société liée au journal  l’Equipe,  l’ancienne gloire du ski fait des miracles. Le bénéfice, négatif à son arrivée, se solde à plusieurs dizaines de millions d’euros quand il se retire (le montant exact est inconnu, ASO refusant de déclarer ses comptes). Gaullisme et hypercapitalisme Son secret ? La flambée des droits télé et plus accessoirement la revalorisation de certains partenartiats comme Coca-Cola (Killy a d’ailleurs siégé au conseil d’administration du géant de la boisson). Qu’importent la crise de croissance trop rapide du cyclisme ou l’éclatement de l’affaire Festina : Killy passe pour un golden boy et c’est lui qui, en sous-main, apaisera le conflit opposant ASO à l’Union internationale de cyclisme (UCI) fin 2008. Rappelé en homme providentiel par Marie-Odile Amaury, la patronne d’ASO. Si son parachutage se confirmait aux commandes de Paris 2024, Jean-Claude Killy trancherait par sa personnalité et son parcours avec cette apparence de «petit budget», de «sport pour tous» et d’écologie que les caciques actuels ont voulu accoler au projet parisien. Sa réputation est à la fois celle d’un athlète à la française, époque romantique du gaullisme triomphant, et celle d’un homme d’affaires hypercapitaliste, capable de nombreux compromis pour développer les intérêts de ses clients, artisan du sport business mondialisé. Le fantasme enfin avoué des investisseurs de Paris 2024 ?", "theme": "sports"}