{"title": "A Christine Boutin, l'Internet pas reconnaissant", "newspaper": "Liberation", "author": "", "date_publi": "22/10/2017", "content": "«Compte tenu de mes quarante années de vie politique, mon influence restera.»  Christine Boutin a la foi. Alors qu' elle a annoncé quitter la vie politique à l'âge de 73 ans , l'ancienne ministre du Logement sous Nicolas Sarkozy explique ainsi à l'agence Reuters qu'elle estime laisser une trace. A ceux qui, samedi,  regrettaient son annonce  (car il y en a aussi), Christine Boutin a encore tenu à apporter un mot «rassurant» :  «Ma parole et mon pouvoir d’influence sont toujours là !»,  a-t-elle promis. Il est d'ores et déjà acquis qu'une partie des internautes ne l'oubliera pas… ni ne la regrettera. Plusieurs  «pots de départ de Christine Boutin»  étaient par exemple organisés sur Facebook ce dimanche, notamment un par le bar gay parisien le Cox. \n Quand un célèbre bar gay organise le pot de départ de Christine  #Boutin   pic.twitter.com/A46O3BIeYF \n— Jean-François Guyot (@JFGuyot)  22 octobre 2017 Car celle qui fut députée des Yvelines de 1986 à 2007 a marqué – et souvent choqué – la communauté des internautes par ses prises de position rétrogrades et homophobes. «On ne te regrettera pas» En 2015, elle a d'ailleurs été  condamnée pour incitation à la haine, après avoir estimé que  «l’homosexualité est une abomination» . Pour rappeler brièvement ses faits d'armes, Christine Boutin (dont il faut préciser qu'elle a aussi pris position contre la peine de mort et cultivé une image humaniste sur des questions telles les prisons, le logement d’urgence, les banlieues ou les migrants) s'est d'abord fait connaître en 1998 lors du débat sur le Pacs, auquel elle était fermement opposée. On se souviendra par exemple de ses interventions, parfois Bible à la main ou en pleurs lorsque le Premier ministre de l’époque, Lionel Jospin,  l’avait qualifiée de  «marginale»  et  «outrancière».  Plus tard, elle s'est engagée contre l’avortement et la pilule du lendemain, avant de reprendre le combat contre l’ouverture du mariage aux couples de même sexe en 2012. A lire aussi Pacs : la nuit chaude de Mme Boutin. La députée centriste a parlé près de 5h30, dans le chahut général. Après des années de lutte contre ses déclarations provocatrices, les internautes, et notamment ceux proches de la lutte pour l'égalité LGBTI, régulièrement sentis offensés par ses propos, s'en sont donc donné à cœur joie ce week-end. \n Si la politique était un orchestre symphonique, tu aurais été le moteur encrassé d'un vieux Massey-Ferguson. \n— -Boulet- (@Bouletcorp)  21 octobre 2017 \n  Fermer les yeux sur le viol et le harcèlement sexuel; refuser l'avortement... Christine  #Boutin : on te regrettera pas #balancetonporc   pic.twitter.com/wGsqvNVHJr \n— Emmanuel Foulon (@efoulon1)  21 octobre 2017 \n Christine  #Boutin  vient d'annoncer qu'elle met fin à sa carrière politique! Best nouvelle ever! Ciao tu nous manqueras ... pas!  pic.twitter.com/3BuL08BNHz \n— Antoine Mokrane (@AntoineMokrane)  21 octobre 2017 \n Christine  #Boutin  se retire de la vie politique. On pourra dire qu'elle m'aura bien inspiré... #CroisonsLes   pic.twitter.com/sBiCtjwKQQ \n— GuillaumeTC (@GuillaumeTC)  21 octobre 2017 Au sein de la classe politique, la députée de la France insoumise et militante féministe Clémentine Autain a elle aussi expliqué qu'elle faisait partie de ceux qui n'étaient  «pas fâchés»  du départ de Boutin… laquelle a annoncé la fin de sa carrière par une dernière provocation, qualifiant les dénonciations de harcèlement et d'agression sexuelles qui ont fait suite à l'affaire Weinstein de  «dégueulis d'accusations» . \n On n'est pas fâchés qu'elle quitte la politique...  https://t.co/nqUB2eDmgM \n— Clémentine Autain (@Clem_Autain)  22 octobre 2017 A l'heure où nous publions ces lignes, Christine Boutin n'a pas encore annoncé son retrait des réseaux sociaux.", "theme": "france"}