{"title": "Le CHU de Grenoble au bord de la crise de nerfs", "newspaper": "Liberation", "author": "François Carrel", "date_publi": "22/12/2017", "content": "Les soignants du Centre hospitalier universitaire Grenoble Alpes (Chuga) sont à bout. Le suicide d’un neurochirurgien pédiatrique de 36 ans, début novembre, dans son bloc opératoire, a provoqué une onde de choc au sein de l’établissement. Ce professionnel très apprécié a mis fin à ses jours dans un contexte professionnel difficile. Depuis, les signaux d’alerte passent, les uns après les autres, au rouge. Le collectif de défense des soignants du CHU grenoblois a diffusé lundi une lettre ouverte :  «Aujourd’hui, le Chuga n’a plus aucune réserve humaine et détruit les personnels investis et compétents en place. Les gens n’en peuvent plus.»  Le collectif précise :  «Le Chuga, comme la grande majorité des établissements de santé français, est asphyxié par des mesures budgétaires drastiques. Les restrictions financières n’ont pas concerné que des aspects matériels mais ont conduit à une véritable faillite humaine des soignants dans tous les secteurs. […] Tous les métiers du Chuga sont au bord de la rupture.» «Les agents finissent par céder» L’attitude des dirigeants de l’hôpital grenoblois aggraverait la situation, déplore encore le collectif : « Aucune mesure concrète n’a été prise. Pire, aucune politique managériale stratégique n’a été définie.»  Du côté des syndicats, on confirme :  «Comme la direction a des restrictions budgétaires du ministère, sa seule variable d’ajustement, c’est le personnel. Au bout du compte, les agents finissent par céder   [aux demandes de travailler plus de la direction], par partir en arrêt maladie ou carrément démissionner»,  a précisé Hélène Wagner, secrétaire du syndicat FO du Chuga, au  Dauphiné libéré. La tension entre équipes soignantes et administration est notamment attestée par l’alerte des deux pédiatres du service endocrino-diabétologie, toutes deux en arrêt maladie pour  «épuisement professionnel»  et  «harcèlement économique»  depuis le début du mois de décembre. Dans un courrier aux familles de leurs patients, elles ont dénoncé des injonctions répétées de leur direction allant dans le sens de la «productivité» de leur activité. L’Association des jeunes diabétiques de l’Isère a lancé une pétition en ligne pour les soutenir, qui a déjà réuni 2 450 signatures :  «Le nombre d’enfants accueillis au sein du service est en augmentation constante : de 60 enfants à plus de 250 enfants en quinze ans , détaille le texte. C ette équipe travaille depuis plusieurs années dans des conditions très difficiles, et ce, malgré les différentes alertes restées sans réponse. […] Nous sommes face à deux logiques qui s’opposent : la logique médicale qui cherche à soigner nos enfants […] et la logique financière de la direction qui cherche la rentabilité.» La ministre interpellée à l’Assemblée Jeudi, on apprenait qu’un chirurgien, professeur universitaire, en poste depuis dix-sept ans au Chuga, avait porté plainte en janvier pour «harcèlement moral». Le chirurgien avait avisé sa direction dès avril 2016 d’une  «désorganisation   [de son]    service conduisant à une atteinte à ses conditions d’exercice professionnel»  avec  «violence verbale et discrédit» , a précisé son avocat, Hervé Gerbi. Il a précisé qu’aucune réponse n’avait été apportée à ce praticien, qui a depuis démissionné et quitté l’hôpital grenoblois. Interpellée mercredi à l’Assemblée nationale par Olivier Véran, député de l’Isère (LREM) et lui-même neurologue au Chuga, Agnès Buzyn, ministre de la Santé, a répondu sans détour :  «Le CHU de Grenoble a fait face à une situation dramatique, […] les praticiens font remonter des difficultés, des tensions, la pédiatrie étant la dernière en date.»  Elle a rappelé avoir commandé  un rapport au médiateur national Edouard Couty  qu’elle rendrait prochainement public et précisé qu’il avait d’ores et déjà permis de  «mettre en lumière des situations graves de harcèlement au sein de cet établissement» . Délégué syndical SNPHARE au Chuga, Raphaël Briot rappelle que la situation de crise constatée à Grenoble est à mettre sur le compte d’une politique globale qui touche tout le système hospitalier français :  «Cibler la seule direction grenobloise serait oublier le contexte national. Depuis dix ans, on est étranglé sur le financement des hôpitaux, avec la loi T2A de Sarkozy de 2007 qui a complétement transformé l’hôpital en le faisant passer d’une logique médicale à une logique marchande. Cela s’accélère encore aujourd’hui, avec en particulier de nouveaux directeurs, formés à une logique de management plus dur, qui sont mis sous pression.»  La direction de l’hôpital a répondu aux critiques, au micro de nos confrères de France 3 Alpes :  «Nous regardons attentivement les budgets, mais nous ne sommes pas sous pression pour la rentabilité. Au niveau régional, et national, on se bat en permanence pour avoir des budgets supplémentaires»,  s’est défendu  le professeur Jean-Pierre Zarski, président de la commission médicale d’établissement.  «Nous avons une succession d’événements malheureux qui mettent à jour des difficultés de fonctionnement et de mal-être au travail. Nous en avons parfaitement conscience, mais nous les traitons, ce n’est pas facile, il n’y a pas de réponses simples à ces questions», a-t-il poursuivi.   Agnès Buzyn a annoncé qu’elle rencontrerait la direction du Chuga début janvier.", "theme": "france"}