{"title": "Les compétences en lecture des petits Français baissent encore", "newspaper": "Liberation", "author": "Marie Piquemal", "date_publi": "05/12/2017", "content": "Voilà une nouvelle enquête internationale qui va flanquer le mouron aux enseignants, et donner au ministre de l’Education matière à critiquer ses prédécesseurs… Ce mardi matin, sont dévoilés les résultats de l’enquête Pirls (pour «Progress in International Reading Literacy Study»), menée tous les cinq ans dans une cinquantaine de pays, sur des élèves ayant suivi quatre années de scolarité obligatoire (soit le CM1 en France). En France,  on connaît surtout l’enquête Pisa, menée par l’OCDE , qui évalue le niveau des élèves en compréhension de l’écrit, mathématiques et culture scientifique. Il en existe d’autres, notamment  Timss  et Pirls, pilotées par l’Association internationale pour l’évaluation de l’efficacité dans le domaine scolaire (IEA), une association non gouvernementale qui regroupe une cinquantaine de pays et territoires. Les tests Pirls, passés par 320 000 écoliers au total, évaluent leurs capacités à comprendre des textes littéraires ou purement informatifs. Résultat pour la session 2016 : les compétences en lecture et compréhension des CM1 français sont en baisse par rapport au début des années 2000. La France et les Pays-Bas sont les deux seuls pays à afficher un déclin de leurs scores depuis quinze ans…Avec un score de 511 points, la France se maintient tout de même au-dessus de la barre des 500 points, fixée en 2001 comme étant alors la moyenne des performances des pays participants. La Russie, Singapour, Hong Kong, l’Irlande et la Finlande sont les pays les plus performants, tandis que le Maroc, l’Egypte et l’Afrique du Sud ferment la marche. La dernière enquête, publiée en 2012, n’était déjà pas glorieuse  pour la France. Avec un score de 520 points, les petits Français étaient très loin derrière les quatre du peloton de tête : Hong Kong (571 points), la Russie (568), la Finlande (568) et Singapour (567). La dernière enquête, réalisée en 2011, avait donc évalué des élèves ayant suivi les programmes introduits en 2008 et passés à la semaine des quatre jours - deux réformes de l’ère Sarkozy. Publiée en décembre 2012, le ministre Vincent Peillon avait alors fustigé les politiques menées par la droite. Il y a fort à parier que Jean-Michel Blanquer fasse pareil, avec les réformes de ses prédécesseurs. Le ministre tient une conférence de presse pour commenter les résultats ce mardi en fin de matinée.", "theme": "france"}