{"title": "Peut-on virer un député ? ", "newspaper": "Liberation", "author": "Charlotte Belaich", "date_publi": "05/09/2017", "content": "Ils sont désormais 313 députés marcheurs. Le député M’jid El Guerrab,  mis en examen pour «violences volontaires avec arme» après l’agression d’un cadre du PS,  a annoncé ce mardi qu’il démissionnait du parti présidentiel.  «Pour ne pas entraver le travail de la majorité parlementaire et afin d’assurer ma défense de la manière la plus sereine possible, j’ai décidé de soumettre ma démission du mouvement La République en marche aux membres du conseil d’administration» , a expliqué le député de la 9 e  circonscription des Français de l’étranger (Maghreb et l’Afrique de l’Ouest) dans un communiqué. Ça tombe bien, son parti avait de toute façon prévu de l’écarter.  «Eu égard à l’extrême gravité des faits et indépendamment de la procédure judiciaire en cours, La République en marche a accepté cette démission et mit ainsi un terme à la procédure de sanction engagée qui aurait conduit à son exclusion du mouvement» , a précisé La République en marche. «Se justifier devant ses électeurs» M’jid El Guerrab va donc siéger avec les non-inscrits, ceux qui n’appartiennent à aucun groupe parlementaire. Parmi eux, on trouve par exemple les députés frontistes – pas assez nombreux pour constituer un groupe –, les élus nationalistes corses ou encore Nicolas Dupont-Aignan. Ecarté de son groupe, mis en examen, M’jid El Guerrab reste néanmoins député. Il  «[lui] appartient dorénavant de prendre toutes ses responsabilités et de justifier devant ses électeurs de la poursuite de son mandat» , écrit à ce propos La République en marche dans son communiqué. Le ministre de l’Intérieur s’en est aussi mêlé, expliquant que  «c’est inacceptable de pouvoir commettre des violences alors qu’on est représentant de la nation et qu’on doit être un modèle pour tous» . Mais à moins qu’il ne décide de démissionner, et soit ainsi remplacé par son suppléant, il y a très très peu de chances pour que M’Jid El Guerrab quitte son bureau au Palais-Bourbon. Thomas Thévenoud, député jusqu’au bout En France, un maire peut être suspendu – Noël Mamère l’avait expérimenté, après avoir célébré un mariage entre deux hommes – ou révoqué sur décret pour un manquement dans l’exercice des fonctions ou des faits étrangers mais inconciliables avec celles-ci. Il en va autrement des députés.  «Ils ne peuvent être contraints de démissionner autrement que par pression politique» , explique Thomas Ehrhard, maître de conférences en sciences politiques à l’université Panthéon-Assas de Paris. En France, il est donc impossible de révoquer un député, au grand dam de La France insoumise, qui promettait pendant la campagne  un dispositif pour que les citoyens puissent écarter leurs représentants. Sur le principe, il ne s’agit pas seulement de placer les élus au-dessus de la loi, mais bien d’assurer la séparation des pouvoirs : ni le gouvernement, ni l’assemblée, ni même un juge ne peuvent faire tomber les députés. Ces derniers sont ainsi à l’abri de campagne qui pourraient être orchestrées par des groupes d’intérêts pour les intimider. Thomas Thévenoud, débarqué du gouvernement en septembre 2014 pour cause d’impôts impayés, a par exemple pu aller jusqu’au bout de son mandat.  «De la même façon,  poursuit Thomas Ehrhard,  il n’y a pas de punition possible par l’Assemblée, juste une mise au ban politique. On ne pourrait pas exclure M’jid El Guerrab de la commission des finances par exemple» , la plus réputée, dont il fait partie. Condamné au pénal Il existe cependant un cas de figure dans lequel un député peut être poussé vers la sortie.  «Le bureau de l’Assemblée nationale peut seulement saisir le Conseil constitutionnel si le parlementaire est en situation d’incompatibilité, pour cumul par exemple. Le parlementaire a alors un mois pour se mettre en conformité, sinon le Conseil constate la déchéance» , explique le constitutionnaliste Pascal Jan. De la même façon, le Conseil constitutionnel peut-être saisi par le garde des Sceaux si un élu est condamné au pénal avec une peine d’inéligibilité et de façon définitive (si tous les recours ont été épuisés). Cela avait été le cas pour Sylvie Andrieu. Condamnée par la cour d’appel d’Aix-en-Provence à une peine de quatre ans de prison assortie de cinq ans d’inéligibilité pour avoir fait verser plus de 700 000 euros d’argent public à des associations fictives de sa circonscription pour obtenir les voix, la députée des Bouches-du-Rhône, exclue du PS, avait d’abord refusé de quitter son siège.  «Finalement,  elle avait démissionné  avant que le Conseil ne se prononce , rappelle Thomas Ehrhard.  Si M’jid El Guerrab est condamné, il est possible qu’il soit à nouveau saisi.»", "theme": "france"}