{"title": "Mettre au ban de l’Europe le nouveau gouvernement autrichien", "newspaper": "Liberation", "author": "Benjamin ABTAN", "date_publi": "18/12/2017", "content": "Disons-le clairement : les héritiers du nazisme sont en position de force dans le nouveau gouvernement autrichien. En conséquence, les Etats et les sociétés civiles d’Europe doivent agir avec détermination pour mettre ce gouvernement au ban de l’Europe et boycotter la présidence autrichienne de l’Union Européenne. Je sais que cette position, consensuelle lors de la précédente participation du FPÖ – le Parti de la liberté d’Autriche –  au gouvernement de 2000 à 2006, ne l’est plus aujourd’hui. L’héritage nazi serait-il moins infamant qu’hier ? La nature exterminatrice des référents idéologiques du parti serait-elle moins dangereuse ? En effet, si ce sont essentiellement les discours antimusulmans et xénophobes, en particulier à l’encontre des réfugiés, qui ont permis au FPÖ de revenir sur le devant de la scène politique, sa matrice idéologique n’a pas varié. Les incidents qui ont émaillé la campagne, dont certaines déclarations du nouveau chancelier Kurz, ont montré que l’antisémitisme progresse et gagne en virulence dans son expression politique, au FPÖ comme dans plusieurs autres mouvements et partis. Un certain effacement de la mémoire de la Shoah dû à l’éloignement de l’événement dans le temps et à la disparition des rescapés, surtout dans ce pays qui n’a pas connu de véritable dénazification ou de travail de mémoire sérieux, joue certainement un rôle dans la permissivité avec laquelle le FPÖ est de nouveau entré au gouvernement. L’attraction qu’exerce le nationalisme sur la jeunesse qui, en Autriche comme ailleurs, compte également parmi ses plus importants soutiens. Ce qui constitue la funeste originalité autrichienne, c’est l’apathie de la société civile. Alors que cela fait deux mois que les négociations avec l’extrême droite en vue de la formation du gouvernement ont été engagées, elle n’a pas fait sérieusement entendre sa voix. Comme si le contrôle de la vice-chancellerie par un ancien proche des milieux néonazis, et de ministères régaliens par son parti ne méritait pas de fortes mobilisations. L’action des Etats d’Europe et de la société civile, en Autriche comme ailleurs sur le continent, doit désormais être vigoureuse et déterminée. Ne pas se confronter fortement à ce gouvernement, au-delà de quelques protestations de forme, serait une faute politique et morale majeure. De la force de la contestation Il s’agit d’éviter une fracturation de notre continent et de l’Union européenne concernant les valeurs de nos sociétés comme la nature de nos systèmes politiques. Cette fracturation est déjà entamée, notamment entre Ouest et Est, où plusieurs régimes ne peuvent plus être qualifiés de démocratiques, comme en Hongrie ou en Pologne. Elle concerne l’ensemble de notre continent, où l’attachement aux valeurs d’égalité, de justice et de liberté qui fondent la démocratie ne fait plus l’unanimité au sein des populations. La récente grande manifestation européenne de 60 000 nationalistes extrémistes à Varsovie a illustré la force de la contestation radicale de ces valeurs. Cette fracturation pourrait être fatale à l’UE et à la démocratie libérale comme système politique et de valeurs de nos pays. Aussi, la société civile et les Etats d’Europe doivent mettre au ban ce gouvernement autrichien. Concrètement, cela signifie tout d’abord des mobilisations populaires en Autriche. Associations, intellectuels, artistes, citoyens et autorités locales doivent s’engager ensemble, avec les étrangers qui font preuve de solidarité internationale avec eux, pour faire vivre la démocratie. Ces mobilisations doivent être accompagnées par des actions de soutien de la société civile dans les autres pays d’Europe. Cela signifie également, à l’instar de la position commune européenne en 2000, que les ministres d’extrême droite ne doivent être reçus par aucun de leurs homologues européens, qui ne doivent participer à aucune réunion avec eux. La société civile devra, à l’occasion des déplacements à l’étranger du chancelier Kurz ou des ministres de son parti, signifier un rejet ferme de son alliance avec le FPÖ. Cela implique aussi le boycott par les chefs d’Etat et de gouvernement de la présidence autrichienne du Conseil de l’Union européenne, entre le 1 er  juillet et le 31 décembre 2018, afin de signifier en actes la primauté des valeurs humanistes de l’Europe. Enfin, il est essentiel d’engager des initiatives européennes ambitieuses, qui mettent notamment la jeunesse en son cœur, suscitent son adhésion et approfondissent la démocratie. Par exemple, la généralisation de la circulation des jeunes en Europe autour d’un «Erasmus universel», soutenu par la jeunesse à travers le continent, contribuerait à constituer une identité et une société civile européennes. Celles-ci sont fondamentales pour l’existence d’institutions communes, et leur formation se situe à l’opposé des projets de haine et de renfermement proposés par le nationalisme et par l’islamisme. De notre réaction à l’accession du FPÖ à une position de force au sein du gouvernement autrichien dépend en partie la nature de notre avenir européen partagé. En Autriche et ailleurs, il nous faut être à la hauteur de l’enjeu.", "theme": "debats"}