{"title": "Des détenus des Baumettes s'exposent au palais de justice de Marseille", "newspaper": "Liberation", "author": "Stéphanie Harounyan", "date_publi": "16/09/2017", "content": "«Je veux-Une fin-Un but dans la vie.»  Emilie a choisi ces mots dans des titres de journaux, les a déchiré et avec, elle a reconstitué son visage : «Je veux» pour un œil, «Une fin» pour l’autre, «Un but dans la vie» pour la bouche. Le reste, ses cheveux, son buste, sont eux aussi matérialisé par des textes arrachés au journal. A partir de samedi, cette Emilie de papier s’affichera aux côtés de 49 autres autoportraits de détenus des Baumettes sur les murs du palais Monthyon, le palais de justice historique de Marseille. Une exposition imaginée par Nathalie Friederich, enseignante spécialisée à l’Unité locale d’enseignement (ULE) des Baumettes, qui souhaitait que ses élèves-détenus s’emparent de la «matière journal» au-delà du contenu. «On a débuté cette action en mars dans le cadre de la Semaine de la presse à l’école,  raconte-t-elle.  Nous avons d’abord travaillé sur le vocabulaire de la presse, la mise en page, les rubriques, le traitement de l’information… Mais au sein des groupes, le niveau de langue est assez hétérogène, d’où l’idée de développer également un projet en arts plastiques permettant de dépasser ces différences de niveau.»  Nathalie Friederich propose donc aux élèves de réaliser leur portrait en déchirant, dans des piles de journaux, des bouts de textes ainsi que des mots plus gros, empruntés aux titres, pour constituer les traits de leur visage.  «Pour choisir les mots, chacun a réfléchi aux messages qu’il souhaitait faire passer, explique l’enseignante. Ce portrait devait parler d’eux.» «Symboliquement, c'est important» Au fil des semaines, les détenus se prennent au jeu et à travers ces portraits, livrent une part d’eux-mêmes, de leur histoire, de leur personnalité, de leurs attentes.  «Beaucoup évoquent la vie d’après la détention , relève Nathalie Friederich.  D’ailleurs, j’ai dû enlever toutes les unes de  Libé  car tous voulaient choisir le mot \"Libération\"… On sent que pour l’instant, ils se sentent un peu limités dans leurs perspectives d’avenir.»  D’autres préfèrent parler d’amour, des enfants, de leur passion pour le foot ou simplement de leur rapport à la langue.  «Une des détenues maîtrise mal le français,  raconte le professeur. S es copines lui traduisaient donc les articles. Le seul mot qu’elle connaissait, c’était son prénom, Jagoda. Alors elle a choisi de découper chaque lettre pour faire sa bouche avec son nom.»  L’humour, aussi, est très présent, comme ce portrait aux cheveux barrés d’un «Programmé pour épater» ou ce tee shirt siglé d’un «Si je trouve le mec qui a créé la Terre». Au fil des mois, le projet emballe tellement les élèves que Nathalie Friederich décide de ne pas en rester là : elle contacte une juge qu’elle connaît avec une idée en tête, exposer ces portraits sur les murs du palais de justice.  «Symboliquement, c’est important pour nos élèves de revenir dans ce lieu qu’ils ont connu avant dans d’autres circonstances,  souligne l’enseignante.  Quand je leur ai parlé d’exposer là-bas, ils n’y croyaient pas vraiment. Mais la présidente du tribunal a immédiatement adhéré au projet.»  Autre symbole, l’exposition débute ce samedi, à l’occasion des Journées du patrimoine. Nathalie Friederich sera d’ailleurs présente toute la journée pour accueillir les visiteurs et expliquer son projet. Certains détenus, libérés depuis, comme Emilie, ont également promis de venir faire un tour. Autoportrait des Baumettes, exposition du 16 au 22 septembre, Palais Monthyon, place Monthyon, Marseille 6 e .", "theme": "france"}