{"title": "Au Zimbabwe, «nous étions fatigués de Robert Mugabe»", "newspaper": "Liberation", "author": "Patricia Huon", "date_publi": "16/11/2017", "content": "L’épreuve de force prend une tournure ubuesque au Zimbabwe. Quarante-huit heures après un coup d’Etat qui, telle la pipe d’un tableau de Magritte, refuse de dire son nom en dépit des apparences, la confusion règne toujours. Si l’intervention de l’armée zimbabwéenne, mardi soir, n’a pas rencontré de résistance, assurer une transition politique qui conserverait une certaine légitimité, est beaucoup plus complexe. Dans l’attente, la population vaque à ses occupations, et se garde de toute effusion de joie. Robert Mugabe, au pouvoir depuis presque quarante ans, seul président qu’une majorité de Zimbabwéens ont jamais connu est assigné à résidence, sous garde militaire. Et Harare vit ce tournant historique avec une sérénité presque déconcertante. «Crocodile» La capitale est résignée à attendre, vaguement soulagée par le sentiment de quasi-normalité qui prévaut dans ses rues, malgré la présence de l’armée.  «Il n’y a pas eu de violence, pas de sang versé,  dit Louis, un étudiant en comptabilité, avant d’ajuster sa queue de billard, dans un bar du centre-ville.  Nous étions fatigués de Robert Mugabe.»  Un euphémisme pour quatre décennies d’un régime de plus en plus oppressif, marquées par le vol d’élections, le meurtre et la torture d’opposants politiques, une des pires hyperinflations jamais enregistrées, et le pillage des ressources du pays par les proches du Président.  «Peut-être que ces événements marquent le début du changement»,  dit-il, pas vraiment convaincu. Son optimisme entraîne le ricanement blasé, de son adversaire de jeu.  «Il ne peut rien sortir de bon d’une prise de pouvoir par les militaires,  dit-il.  Ils se débarrassent du \"vieil homme\", mais ce sont les mêmes qui sont aux commandes.» L’homme qui apparaît désormais comme le probable successeur de Robert Mugabe, le vice-président limogé Emmerson Mnangagwa, 75 ans, surnommé le «Crocodile», n’est pas réputé pour son sens du compromis. On le dit même plus impitoyable que Mugabe. Dans un pays qui rêve depuis longtemps d’élections démocratiques, peut-être qu’il est trop tôt pour se réjouir, peut-être n’y a-t-il juste rien à célébrer. Des années de répression de toute voix dissidente ont aussi appris la prudence. Même diminué, le «Vieux Lion» intimide toujours.  «Sans connaître la tournure que prendront les choses, mieux vaut garder ses opinions pour soi»,  commente un jeune homme proche de la Zanu-PF, le parti au pouvoir, qui souhaite garder l’anonymat. Robert Mugabe, s’il n’est plus libre de ses mouvements, reste néanmoins le chef de l’Etat. L’option privilégiée par les militaires n’est pas de le contraindre à lâcher son poste par la force. Ils l’auraient déjà fait. La tactique serait risquée et entraînerait, ils le savent, la condamnation immédiate des pays de la région, qui ne veulent pas établir un dangereux précédent. Les généraux tentent donc de convaincre le Président d’accepter de quitter le pouvoir, sans esclandre. Des négociations sont en cours, l’Afrique du Sud et l’Eglise catholique tentent une médiation. Les discussions se déroulent à huis clos, dans une totale opacité. Mais les heures passent, et aucune déclaration officielle n’a été faite. Seules des rumeurs filtrent, et se répandent sur les réseaux sociaux. La vérité, c’est que personne ne sait. L’unique certitude : Robert Mugabe, têtu, habitué des décisions impulsives et imprévisibles, n’a pas l’intention de faciliter la tâche à ceux qui tentent de lui forcer la main. S’il doit céder, il posera des conditions strictes, notamment sur la sécurité de son épouse et de sa famille, et demandera une immunité. Flou Depuis qu’elle a pris le contrôle de la capitale, l’armée mène aussi, en coulisse, des discussions avec l’opposition. L’ancienne vice-présidente, Joice Mujuru - exclue de la Zanu-PF en 2014 à l’issue d’une campagne menée contre elle par l’épouse du président, Grace Mugabe - a donné jeudi une brève conférence de presse. Morgan Tsvangirai, leader du Mouvement démocratique pour le changement (MDC), qui était en Afrique du Sud pour raisons médicales, est rentré au pays et s’est, lui aussi, exprimé. Tous deux ont appelé au départ de Robert Mugabe et à la tenue d’un scrutin démocratique. Et s’il refusait de partir ? Les réponses sont floues côté opposition.  «Dans ce cas, ce sera à l’armée de décider des mesures à prendre»,  lâche Nelson Chamisa, vice-président du MDC, sans se prononcer sur la réaction qui lui semblerait appropriée. Personne ne veut envisager la possibilité que Mugabe reste président, le temps d’assurer une transition et l’organisation d’élections auxquelles il s’engagerait à ne pas se présenter. Mais celle-ci n’est pas encore à exclure totalement. Si l’armée finissait par pousser le Président vers la sortie sans concessions, le coup de force des militaires deviendrait alors officiellement un coup d’Etat.", "theme": "planete"}