{"title": "L'ex-porte-parole de Promenade des anges condamné à un an de prison ferme", "newspaper": "Liberation", "author": "Adèle Sifaut", "date_publi": "11/10/2017", "content": "Son avocat avait d’abord annoncé sa disparition. C’est finalement menotté et encadré de trois policiers que Vincent Delhomel est entré dans la salle d’audience du palais de justice de Nice. L’ancien secrétaire général et porte-parole de l'association Promenade des anges comparaissait mercredi après-midi pour escroquerie et abus de confiance. Il a été condamné à un an de prison ferme et six mois avec sursis avec mandat de dépôt. Vincent Delhomel a interdiction de se livrer à tout acte au sein d’une association d’aide aux victimes. à lire aussi  Le porte-parole d’une association d’aide aux victimes de Nice se fait porter pâle à son procès Eponger une dette Il a, entre octobre 2016 et janvier 2017, détourné 7 300 euros issus de la vente de brassards lors d’une course caritative et présenté des notes de frais indues d’une valeur de 1 460 euros.  «Où est le lien avec vos fonctions de secrétaire général ? Ces fonctions vous imposent-elles de prendre un taxi du port à une bibliothèque, d’acheter des billets de train pour voir votre propre famille, de dîner dans des restaurants ?»  interpelle la présidente Laurie Duca. Calé dans sa doudoune sans-manche noire, Vincent Delhomel marmonne ses explications :  «J’ai dérapé, je n’arrivais plus à gérer» , dit-il. Il précise que ces sommes en liquide ont été déposées sur son compte en banque puis ont servi à éponger une dette personnelle de plus de 1 000 euros. Reconnu victime de l’attentat de Nice et hospitalisé depuis plusieurs mois, l’ancien responsable de l’association souffre de  «troubles du sommeil et d’agoraphobie» , cause de son absence lors de la dernière audience :  «Je n’arrivais plus à vivre normalement» , affirme-t-il à la barre. «C'est insupportable» C’est les yeux fermés ou la main posée sur le front que Vincent Delhomel a écouté ses anciens proches, les membres de Promenade des anges, association créée en août 2016 pour défendre les victimes de l’attentat de Nice où 86 personnes ont été tuées.  «Spoiler des victimes, c’est de l’immoralité, c’est ce qu’il y a de plus blessant, c’est douloureux» , estime la trésorière actuelle, Anne Murris.  «On est dans des manœuvres frauduleuses. C’est insupportable» , affirme l’avocat de l’association, M e  Julien Darras, en face de Vincent Delhomel. Lui continue d’affirmer avoir utilisé ces sommes  «pour le bien des victimes» . Son avocat, M e  Zia Oloumi, annonce qu’il fera appel.", "theme": "france"}