{"title": "Atelier clandestin d'explosifs à Villejuif, un troisième homme arrêté", "newspaper": "Liberation", "author": " AFP", "date_publi": "07/09/2017", "content": "Un troisième homme, radicalisé, a été arrêté jeudi et de nouveaux produits chimiques pouvant servir à fabriquer du TATP ont été retrouvés dans l’enquête antiterroriste  sur l’atelier clandestin d’explosifs découvert à Villejuif  (Val-de-Marne), qui pourrait être en lien avec la Syrie. Cet homme de 37 ans,  «radicalisé et suivi par la DGSI»  (Direction générale de la sécurité intérieure), a été interpellé dans la nuit de mercredi à jeudi à Vitry-sur-Seine, dans le même département de proche banlieue parisienne, mais  «son lien avec le laboratoire clandestin n’est pas établi à ce stade» , ont précisé des sources proches du dossier. Les gardes à vue des deux hommes de 36 et 47 ans arrêtés mercredi au Kremlin-Bicêtre (Val-de-Marne) non loin du laboratoire se sont poursuivies jeudi. Parmi eux figure le propriétaire de l’appartement qui abritait l’atelier. Des explosifs pour «faire sauter des guichets de banque» ? Jeudi lors d’une perquisition, les enquêteurs ont retrouvé quelques litres de produits chimiques pouvant servir à fabriquer du TATP, explosif artisanal instable souvent utilisé par l’organisation jihadiste État islamique (EI) lors de ses attentats, selon une source proche du dossier. Cette découverte a été faite dans un box à Thiais (Val-de-Marne), loué par l’un des deux suspects arrêtés mercredi, selon une source judiciaire. Le box servait de lieu de stockage au principal suspect, a-t-on appris de source proche du dossier. Dans leurs premières déclarations aux enquêteurs, les deux hommes arrêtés mercredi ont expliqué qu’ils  «voulaient faire sauter des guichets de banque pour s’approprier des billets et nient le caractère terroriste» , a affirmé le ministre de l’Intérieur Gérard Collomb sur  franceinfo .  «Mais ce que l’on voit, c’est qu’ils étaient liés avec le terrorisme, c’est plutôt dans cette direction qu’il faut chercher» , a estimé le ministre, alors que la France est frappée depuis 2015 par une vague d’attentats jihadistes ayant fait 239 morts. Il y a  «un certain nombre de liens et des communications téléphoniques»  avec le théâtre syrien, a affirmé Gérard Collomb.  «Il s’agit pour le moment d’un lien indirect mais il est évident que les enquêteurs travaillent sur cette hypothèse au vu notamment de la nature de l’explosif» , ont nuancé plusieurs sources proches de l’enquête. Une enquête pour association de malfaiteurs terroriste criminelle Dans l’appartement de Villejuif, les enquêteurs avaient retrouvé mercredi 100 grammes de TATP prêt à l’emploi ainsi que du matériel destiné à  «conditionner un colis piégé»  et des produits chimiques, a indiqué une source proche du dossier. Ils avaient notamment mis la main sur 10 litres de produits permettant la fabrication de cet explosif, ainsi que sur des feuillets en langue arabe. Ce laboratoire clandestin a été découvert après le signalement d’un artisan qui intervenait dans cet immeuble. Gérard Collomb avait salué son  «réflexe citoyen» . Une enquête pour association de malfaiteurs terroriste criminelle a été ouverte par la section antiterroriste du parquet de Paris et confiée à la section antiterroriste de la brigade criminelle parisienne (SAT) et à la DGSI. Interrogé sur des liens éventuels avec les attentats en Catalogne, qui ont fait 16 morts et 120 blessés à la mi-août, Gérard Collomb a répondu:  «C’est peut-être possible, l’enquête nous le montrera. (...) On sait que l’Espagne est un lieu de passage pour les filières qui remonteraient du Maroc, il est possible qu’il y ait des liens, mais franchement je n’en sais pas plus» . Des investigations sont en cours pour savoir pourquoi la voiture utilisée par les auteurs de l’attaque de Cambrils en Espagne se trouvait en région parisienne les 11 et 12 août, moins d’une semaine avant les attentats des 17 et 18 août en Catalogne. La cellule responsable de ces attaques préparait en grande quantité du TATP. Dans les décombres d’une maison à 200 km au sud de Barcelone, avaient été découverts 120 bonbonnes de butane,  «500 litres d’acétone, de l’eau oxygénée, du bicarbonate, une grande quantité de clous qui devaient être utilisés comme mitraille» .", "theme": "france"}