{"title": "Catalogne : «Il faut sortir de la dynamique indépendantisme contre anti-indépendantisme»", "newspaper": "Liberation", "author": "François-Xavier Gomez", "date_publi": "06/11/2017", "content": "Député européen depuis 2014, Ernest Urtasun, 35 ans, est porte-parole du parti écologiste Initiative pour la Catalogne-Verts. Il est aussi l’un des artisans de Catalunya en Comú (la Catalogne en commun), le parti créé en avril autour de la maire de Barcelone, Ada Colau, et de Podemos. Issue des mouvements sociaux (Indignados, mobilisation anti-expulsions), la formation a pour secrétaire général  Xavier Domènech , désigné dimanche tête de liste de la formation aux élections régionales anticipées du 21 décembre. Mardi, les partis catalans devront annoncer s’ils forment des coalitions entre eux. Quelle est la position de Catalunya en Comú sur l’indépendance ? Nous défendons le droit de la Catalogne à organiser un référendum sur l’indépendance, ce que réclame 80 % de l’électorat. Nous ne prônons pas la séparation avec l’Espagne mais une solution fédérale ou confédérale. Il existe dans le parti une sensibilité indépendantiste, qui n’est pas majoritaire (1). Vous êtes député européen, comment avez-vous vécu les efforts du gouvernement catalan à Bruxelles pour faire connaître son plan séparatiste ? Il y a eu plusieurs phases. D’abord, une volonté de promouvoir un référendum sur l’avenir de la région, à l’image du vote en Ecosse. Cette option était bien perçue par certains secteurs à Bruxelles. Devant l’impossibilité d’organiser ce scrutin avec des garanties légales, le gouvernement catalan a opté pour un référendum unilatéral, suivi d’une déclaration d’indépendance, unilatérale elle aussi. Cette démarche n’a pas été bien comprise en Europe. Ma position, c’est que le référendum légal nous rendait forts, nous offrait des outils pour défendre nos intérêts à Bruxelles. La voie unilatérale, au contraire, nous isole davantage. Quel bilan tirez-vous des deux ans de présidence de Carles Puigdemont ? Nous sommes très critiques de la gestion de ce gouvernement, dont le parti majoritaire est issu de Convergència Democràtica de Catalunya, qui a gouverné la Catalogne pendant vingt-cinq ans. D’abord avec Jordi Pujol, puis avec Artur Mas. Les cabinets Mas et Puigdemont se sont inscrits dans les gouvernements du Sud de l’Europe qui ont appliqué la rigueur budgétaire. La région n’avait sans doute pas en main tous les leviers économiques, mais le choix de l’austérité a été très clair, avec depuis 2011 un processus de dérégulation des services publics. Et sur l’écologie ? Ils n’ont guère montré de sensibilité à la défense de l’environnement. La droite catalane reste partisane d’un modèle de développement basé sur l’industrie du tourisme de masse. Deux des grandes batailles que nous avons menées contre Mas puis Puigdemont concernent des megacomplexes de loisirs. Eurovegas, projeté près de Barcelone, était un parc de casinos et d’hôtels. Il a été abandonné à la suite de la mobilisation citoyenne. Un projet proche est en ce moment sur le tapis. Ces enclaves sont prévues sur des terres agricoles, et ont un impact désastreux sur l’environnement. Comment abordez-vous les élections du 21 décembre ? Catalunya en Comú va présenter une liste avec Podemos. C’est la reconduite d’une alliance qui a fonctionné lors de précédentes élections : les municipales à Barcelone, les législatives espagnoles… Et des pactes postélectoraux, pour tenter de dégager une majorité de gouvernement ? Il est trop tôt pour en parler. Nous ne savons pas comment les autres partis vont se positionner, et surtout si le camp indépendantiste ira uni aux urnes. Nous ignorons aussi quelle sera l’offre des socialistes. Nous ne pouvons donc pas encore imaginer quelle majorité pourra se bâtir après le 21 décembre. Nous avons la volonté de rompre avec la dynamique indépendantisme contre anti-indépendantisme. La prochaine majorité parlementaire devrait se définir non seulement sur ce critère, qui est important, mais aussi sur les enjeux sociaux et environnementaux. (1) Le chef de file de cette tendance, Albano Dante Fachin, a quitté le parti lundi après une polémique avec le leader national de Podemos, Pablo Iglesias.", "theme": "planete"}