{"title": "Comment fonctionne l’optimisation fiscale à grande échelle", "newspaper": "Liberation", "author": "Franck Bouaziz", "date_publi": "08/11/2017", "content": "Le contournement de l’impôt se joue en version XXL. Selon les documents révélés par les «Paradise Papers»,  Bernard Arnault , deuxième fortune française et dirigeant du groupe de luxe LVMH, aurait fait appel à huit cabinets de conseil et utilisé six paradis fiscaux pour une partie de son patrimoine - une luxueuse résidence au Nord de Londres et un yacht. Plus simple, Xavier Niel, le fondateur du groupe Iliad et principal actionnaire de Free, s’est lui, contenté d’une société immatriculée à Malte pour devenir copropriétaire d’un voilier de 72 mètres, le  Phocéa . En réaction à la publication de ces informations, Bernard Arnault a tenu à préciser mercredi qu’aucun de ces montages n’était illégal ni destiné à le soustraire au paiement de l’impôt. En revanche, le recours à plusieurs sociétés écrans lui permet de diminuer sensiblement la facture. Ainsi, détenir indirectement une propriété à Londres permet de diminuer les droits de mutation en cas de revente de ce bien. Quant à l’immatriculation à Malte, elle permet de réduire le montant de la TVA qui atteindrait 20 % si le navire était enregistré en France. Bernard Arnault comme Xavier Niel ne sont néanmoins que les dernières personnalités françaises révélées par cette enquête. Une longue liste existe déjà : Maurice Ricci (Akka Technologie), Olivier Bertrand (PDG du groupe de restauration du même nom) ou encore l’ex-président du Medef Ernest-Antoine Seillière ont utilisé ces stratégies pour baisser leur facture d’impôts, à la manière de ce que beaucoup de groupes du CAC 40 pratiquent à l’échelle industrielle. Impossible, cependant, pour les bénéficiaires de ces petits et grands arrangements avec l’impôt, d’organiser leurs affaires en solo. Ils recourent pour cela à une véritable industrie de l’optimisation fiscale, qui prospère généralement dans l’ombre. Même si les cabinets d’avocats Mossack Fonseca et Appleby, basés l’un au Panama et l’autre aux Bermudes, ont gagné une célébrité certaine depuis les révélations des «Panama Papers» et des «Paradise Papers». Ils n’ont cependant pas le monopole de la créativité, dès lors qu’il s’agit de payer moins d’impôts. Le business de l’optimisation fiscale a ses grandes maisons et ses artisans, l’un comme l’autre cheminant de façon permanente aux frontières de la légalité. Clauses pare-balles En haut de l’édifice : les cabinets internationaux d’audit et de conseil. Un avocat fiscaliste et un inspecteur des impôts, pour une fois d’accord, désignent Price Waterhouse (PCW) et EY (ex-Ernst & Young) comme les plus agressifs dans les montages juridiques destinés à faire payer le moins d’impôts aux grandes entreprises. Le premier réalise 33,6 milliards d’euros de chiffre d’affaires mondial. En France, il compte près de 500 avocats et conseillers juridiques qui ont facturé l’an dernier 144 millions d’honoraires. EY affiche, lui, 31,4 milliards d’euros de chiffre d’affaires dans le monde, dont 156 millions uniquement sur son activité juridique en France. La présence de ces cabinets partout dans le monde et leurs bataillons de consultants sont un argument de poids pour leurs clients, moyennant des honoraires compris entre 300 et 500 euros de l’heure. En outre, ces cabinets sont présents sur toute la chaîne du conseil aux entreprises. Un département certifie que les comptes de l’entreprise sont  «sincères et véritables» , pendant que le bureau d’à côté imagine la meilleure formule pour alléger la facture fiscale. Même si, juridiquement, les deux activités sont séparées. Sollicités par  Libération , aucun des deux cabinets n’a souhaité répondre à nos questions. De manière plus «artisanale», en France, 1 500 avocats «fiscalistes» proposent leurs services. Le président de leur association professionnelle, Marc Bornhauser, d’habitude prolixe sur tout ce qui touche à l’impôt, est devenu silencieux depuis la première salve de publication des «Paradise Papers». Mais un de ses collègues installé dans le triangle d’or de Paris, sous couvert d’anonymat, rue dans les brancards :  «Les grands cabinets jouent les vierges effarouchées, mais ce sont eux qui sont à l’origine de ces montages. Quant aux avocats qui officient dans de plus petites structures, j’en connais peu qui refusent du travail…» Sauf que le métier est de moins en moins exempt de risques. Et ce, malgré les clauses insérées systématiquement dans les schémas d’optimisation fiscale et censées faire office de pare-balles en cas de pépin. Signées de la main d’un avocat, elles stipulent que le montage proposé au client est susceptible d’être qualifié d’abus de droit par l’administration fiscale, et donc d’entraîner un redressement. En clair, l’entreprise qui suit ce type de conseils le fait de manière éclairée et consciente des risques encourus. Dans certains cas pourtant, la justice n’en a cure et poursuit aussi bien les entreprises fraudeuses que leurs conseils. Le 30 novembre 2016, les juges d’instruction Serge Tournaire et Guillaume Daïeff ont ainsi décidé de renvoyer Ernest-Antoine Seillière, ainsi que treize cadres de sa société Wendel, devant un tribunal correctionnel. Tous sont mis en cause pour avoir réalisé 300 millions d’euros de plus-value lors d’une prise de participation dans le capital de l’entreprise électrique Legrand. Sur cette somme, l’administration fiscale leur reproche de ne pas avoir payé près de 100 millions d’euros d’impôt sur les plus-values, grâce à un astucieux système de cascades de sociétés. Bras de fer Mais les bénéficiaires de cette culbute financière ne sont pas les seuls à être mis en cause : la banque d’affaires JPMorgan et l’avocat qui ont organisé l’opération sont également poursuivis. Il y a quelques jours, la mise en examen de l’établissement financier a été annulée par la Cour de cassation mais l’avocat poursuivi devra s’expliquer devant le tribunal. Un de ses confrères fiscalistes, lui, a déjà été condamné en première instance à un an de prison avec sursis. La justice lui reproche d’avoir aidé l’héritière des parfums Nina Ricci à soustraire au fisc français une partie de son patrimoine immobilier. L’avocat a cependant décidé de faire appel. Enfin, dans le procès du marchand d’art Guy Wildenstein, poursuivi pour non déclaration de 616 millions d’euros au fisc, le procureur a requis deux ans d’emprisonnement dont un avec sursis contre l’avocat, par ailleurs ancien inspecteur des impôts, qui conseillait la famille Wildenstein. Au mois de janvier, le tribunal a prononcé une relaxe générale mais le parquet a fait appel. Le marchand d’art, son avocat et son notaire seront donc jugés de nouveau pour les mêmes faits. Dans ce bras de fer entre conseillers fiscaux et administration fiscale, cette dernière a décidé, il y a deux ans, de dégainer une arme préventive avec la mise en ligne par la Direction générale des finances publiques d’une  «carte des pratiques et montages abusifs» . Il s’agit d’un vade-mecum, dont le but est d’informer les contribuables  «des risques qu’ils prendraient en mettant en place ou en conservant des montages destinés à réduire indûment l’impôt» . Au départ, cette liste comportait une dizaine de schémas d’optimisation. Elle en compte désormais 24. De quoi doper l’imagination des avocats fiscalistes et leurs factures d’honoraires.", "theme": "france"}