{"title": "Patrice Evra et patatras", "newspaper": "Liberation", "author": "Grégory Schneider", "date_publi": "03/11/2017", "content": "Tout y est  : la beauté crépusculaire, l’orgueil, une théorie complotiste renvoyant aux heures noires des arcanes de l’Olympique de Marseille, le suicide déguisé en dernier baroud comme dans un film de Sam Peckinpah. Jeudi, à la lisière d’un match de Ligue Europa perdu par les Phocéens (0-1) au stade Alfonso-Henriques de Guimarães (Portugal), Patrice Evra, 36 ans et 81 sélections chez les Bleus, a tiré un feu d’artifice en guise d’adieu. A lire aussi Evra, le dernier shoot ? Copieusement insultés –  «dégage, t’es nul»  ou  «retourne faire tes vidéos sur Internet»  pour  «les quolibets les moins injurieux»,  rapporte un journaliste de  l’Equipe  présent  – par des supporteurs de l’OM ayant fait le déplacement au Portugal, le défenseur est allé défier à plusieurs reprises ses contradicteurs  («Tu dis quoi ? Tu veux quoi ?»)  shootant un ballon au milieu de la tribune occupée par les fans avant d’asséner un  high-kick  sur l’un d’eux, descendu des gradins et présent dans l’espace délimité par la tribune et les panneaux publicitaires – ce qui démontre un défaut de contrôle des supporteurs par les stadiers du club, censés les encadrer. Pas moins de quatre coéquipiers s’emploieront à ramener au vestiaire un Evra incandescent. Il en sortira pour prendre place sur le banc où il se verra signifier… son expulsion, avant que la rencontre ne débute. Chute libre L’entraîneur marseillais Rudi Garcia, après la partie  :  «Quand on est un joueur expérimenté comme Pat Evra, on ne peut se permettre de répondre aux insultes. Il doit tenir ses nerfs. Il y a un pseudo-supporteur qui l’a insulté, et ce n’est pas acceptable non plus.»  Une déclaration mesurée qui tranche avec le fond de l’air  : réseaux sociaux aidants, le joueur prend le tarif,  «honteux»  (le journal portugais  A Bola ),  «disgrâce»   (Daily Express),  «il devient fou»  (RMC)… Le contexte  : en chute libre sportive depuis son arrivée à l’OM en janvier, arrivée qui fut alors considérée par le président du club Jacques-Henri Eyraud comme une prise de guerre XXL et un signe d’ambition à même de rassurer les fans, Evra est devenu un poids à Marseille, et à double titre. Il y a son salaire déjà, estimé à 200  000 euros brut par mois jusqu’en juin 2018 et auquel il faut ajouter des primes dont l’automaticité pose question, Evra ne jouant quasiment plus. Plus grave  : la fracture entre le défenseur et les supporteurs phocéens est devenue abyssale au fil des mois, les fans –  une véritable force à l’OM, avec un poids politique au club et un pouvoir de nuisance que l’on ne retrouve nulle part ailleurs dans l’Hexagone  – ne supportant plus le décalage entre les performances du joueur et ses postures sur les réseaux sociaux, sa leçon de morale quand il se filme faisant l’aumône à un sans-abri ( «Avez-vous aidé quelqu’un aujourd’hui, ou avez-vous juste passé votre temps à critiquer quelqu’un  ?»  sous-entendu lui), le même conversant dans un désert avec un chameau ou mimant dans sa voiture une saynète de réconciliation-rupture avec un type déguisé en panda (symbole d’antiracisme, à son idée) sur le siège passager. Grève du bus Partant, la thèse du traquenard est dans le paysage, certains joueurs du club ayant par le passé subi des violences (car-jacking, saucissonnages) ayant précipité des départs raccords avec le souhait des directions de l’époque. Une hypothèse invalidée tant par ceux qui naviguent aujourd’hui dans les arcanes d’un club phocéen qui a changé de main à plusieurs reprises depuis cette sombre époque, même si le défenseur se fait insulter et provoquer après l’entraînement ou sur les réseaux sociaux depuis des mois, que par les témoins directs de la scène de jeudi. Qui décrivent plutôt un suicide sportif, celui d’un joueur au bout du déclin, ressentant ses mises à l’écart sous le prétexte de blessures bidons comme autant d’humiliations, et dont l’orgueil incomparable commande de sortir autrement qu’en anonyme poussé à la retraite par des types plus jeunes que lui. Pour notre part, on a toujours croisé un type à part, s’évertuant –  et souvent de manière excessive, voire gênante  – à endosser des causes dépassant à la fois sa personne et son mandat. Comme à Knysna, le jour de la fameuse grève du bus où le capitaine qu’il fut s’est employé, dans une posture que cet homme profondément croyant imaginait christique, à limiter la casse (une grève de l’entraînement et non du match contre l’Afrique du Sud à venir, qui aurait poussé les instances internationales du foot à rayer la sélection tricolore de la carte) puis à prendre pour tout le monde, et notamment pour des types qui ne méritaient pas son sacrifice. Au fil des années, le joueur a ainsi entretenu une forme de schizophrénie  : traître pour le grand public, héros en interne. Débouchant sur un autre dédoublement : véritable ministre des Affaires tricolores avec les attitudes protectrices et le méta-discours qui va avec jusqu’à sa dernière sélection à l’automne 2016, en souffrance sur le terrain. Jusqu’au naufrage marseillais. La commission de discipline de l’UEFA statuera le 10 novembre.", "theme": "sports"}