{"title": "Pour une loi Anne Bert", "newspaper": "Liberation", "author": "Philippe BATAILLE", "date_publi": "06/10/2017", "content": "Atteinte de la maladie de Charcot, Anne Bert a été euthanasiée en Belgique le 2 octobre. Le 27 septembre, le député Jean-Louis Touraine a déposé à l’Assemblée nationale une loi sur la fin de vie qui s’ouvre à l’euthanasie et au suicide médicalement assisté. Il est temps que la loi change. «Immonde» ou «abject» revient le plus souvent sur les réseaux sociaux pour qualifier la tribune polémique que le professeur de soins palliatifs Bernard Devalois a publiée le 21 septembre dans  le Figaro  titré  «Anne Bert, vérité médicale et faux-semblants médiatiques».  Son propos visait l’écrivaine Anne Bert qui était atteinte de la maladie de Charcot (sclérose latérale amyotrophique) qui l’emmurait. Il lui reprochait d’opter publiquement pour l’euthanasie belge plutôt que pour la sédation profonde et sans réveil française. Morte ce 2 octobre en Belgique, elle a entre-temps eu la possibilité de répondre à la violente charge accusatrice de son détracteur. Anne Bert avait effectivement fait entendre sa volonté de choisir le moment de sa mort. Rappelant la dimension très personnelle qu’engage un tel choix, elle dit n’avoir  «jamais parlé au nom des malades atteints de cette maladie, mais au nom de tous ceux qui veulent choisir librement la façon dont ils veulent vivre leur fin de vie».  Ce que le professeur n’entend pas. Incitation au suicide Lui dénonce  «les faux-semblants»  qu’il devine dans la  «rumeur médiatique concernant la situation de M me  Bert et son témoignage concernant sa mort prochaine par euthanasie en Belgique».   «Rien,  précise-t-il,  lors des différentes apparitions médiatiques de M me  Bert ne permet de penser qu’elle est actuellement dans une phase terminale de sa maladie.»  D’autant qu’avant suggère-t-il,  «il existe une alternative supplémentaire : décider de mettre fin de manière anticipée à sa propre vie».  Il fallait y penser. Anne Bert n’a pas suivi cet ultime conseil médical.  «Je suis toujours perplexe quand un médecin qui dit détenir la vérité sur tout m’invite à cette solution»,  déclarera l’écrivaine quelques jours avant de mourir. Elle s’étonnera que les sanctions pénales qui punissent l’incitation au suicide ne s’appliquent pas lorsqu’un docteur s’adresse à un handicapé déjà parvenu au sommet de ses vulnérabilités ? La loi Claeys-Leonetti de 2016 sur la fin de vie des Français donne raison au médecin.  «Je suis totalement handicapée,  plaide Anne Bert,  incapable de me servir de mes mains, de mes bras, à peine de mes jambes et qu’il faut, me mettre, désormais, les comprimés ou les aliments dans la bouche.»  Mais cela ne suffit pas pour adoucir le palliativiste qui accuse la médecine belge de  «tourisme de la mort». Contrôle de la mort médicalisée française De fait, ce 2 octobre, un médecin belge n’a pas attendu qu’Anne Bert souffre plus encore, ni qu’elle soit à la fin de son agonie. Ensemble, médecin belge et patiente française ont précédé la mort que d’autres laissent advenir.  «Evidemment,  avait répondu Anne Bert au professeur,  je suis allée dans un centre de services de soins palliatifs auprès de chez moi, j’ai discuté longuement avec le corps médical qui m’a confirmé que, lorsque je ne voudrais plus être nourrie, il faudrait attendre que je m’affaiblisse suffisamment, donc que je commence un peu à mourir de faim jusqu’à ce qu’on accepte de me sédater, l’agonie pouvant alors durer de quelques jours à quelques semaines. Ainsi que me l’a confirmé mon médecin, personne ne peut savoir.»  La proposition de loi sur la fin de vie dans la dignité (numéro 185) que le député Jean-Louis Touraine a déposée ce 27 septembre à l’Assemblée nationale suggère au législateur de s’ouvrir à l’euthanasie et au suicide médicalement assisté. Le texte souligne que des malades et des handicapés échappent au contrôle de la mort médicalisée française, mais en fuyant la France. Il s’indigne que la loi Claeys-Leonetti génère ces nouvelles injustices entre les Français. Tous ne disposent pas des moyens nécessaires et des ressources suffisantes pour réaliser de tels voyages. L’argument législatif revient aussi sur les graves affaires médicales récentes qui ont défrayé la chronique judiciaire et des faits divers violents. En s’ouvrant à la fois à l’euthanasie et au suicide médicalement assisté, la proposition de loi Touraine accomplit le pas qui restaure l’humanité de la médecine et la dignité des malades. Les Français qui se résignent à passer les frontières pour mourir voulaient rester en France. N’est-il pas temps que la loi change ? N’est-il pas temps de suivre l’exemple des médecins qui n’abandonnent pas leur malade, tous n’étant pas belges.", "theme": "debats"}