{"title": "Jean-Luc Mélenchon, l’anti-Mitterrand", "newspaper": "Liberation", "author": "Alain Duhamel", "date_publi": "24/05/2017", "content": "Que cela plaise ou non, Jean-Luc Mélenchon est devenu aujourd’hui la principale figure de la gauche. Il est actuellement, d’assez loin, le meilleur orateur politique. Il déploie en chaque occasion une culture littéraire qui flatte ses auditoires. Il est aussi, avec beaucoup plus de discrétion, un stratège avisé, clairvoyant et patient. Il s’est toujours fait une certaine idée de lui-même qui débouche fréquemment sur des marques de mépris envers quiconque ne le place pas assez haut. François Mitterrand qui s’intéressait à lui, confiait volontiers : «Jean-Luc Mélenchon est l’un des plus doué. Il ira loin… à condition que sa propre éloquence ne l’enivre pas.» Justement, ce qui frappe aujourd’hui est que Jean-Luc Mélenchon se construit progressivement comme un anti-Mitterrand. Le premier président socialiste de la V e  République avait tracé son destin en imposant la suprématie de la gauche socialiste sur la gauche communiste. Il avait, après plusieurs tournants savamment négociés, assuré le triomphe de la gauche réformiste sur la gauche de rupture. Jean-Luc Mélenchon est en train de réussir exactement l’inverse. Il conduit la revanche de la gauche de rupture sur la gauche réformiste. François Mitterrand avait plumé la volaille communiste. Jean-Luc Mélenchon est en train de plumer la volaille socialiste. Il est vrai que l’eurodéputé le plus germanophobe de France a commencé par détruire le Parti communiste avant de s’attaquer à Europe Ecologie-les Verts et surtout au Parti socialiste. C’est là qu’on vérifie que Jean-Luc Mélenchon est un stratège qui voit loin. Il est d’abord parvenu, en 2012, à se faire adouber candidat à l’élection présidentielle par un Parti communiste exsangue et imprudent. Puis, en 2017, il s’est superbement auto-intronisé, mettant les vestiges du PC devant le fait accompli. Malgré quelques soubresauts, le Parti communiste n’a pu que se ranger derrière lui, amer et impuissant. François Mitterrand avait lentement et savamment asphyxié le PCF, Jean-Luc Mélenchon lui a passé le licou, le contraignant à choisir entre capitulation ou déroute : ou bien accepter des conditions humiliantes (porter l’étiquette des insoumis, leur céder l’argent public, s’engager à une discipline parlementaire sans faille), ou bien se voir opposer un candidat porté par la vague mélenchoniste. Le PCF, déjà moribond, est réduit à quia. Il ne s’agit là que d’escarmouches préalables. Jean-Luc Mélenchon s’attaque maintenant au cœur de son offensive. L’élection présidentielle lui a permis d’effacer le Parti communiste. Les élections législatives vont lui donner l’occasion de porter un coup décisif au Parti socialiste et, très accessoirement, à EE-LV. D’ailleurs, il ne s’en cache pas. Bien au contraire, il le proclame. Il veut que ses insoumis remplacent le PS comme parti central de la gauche. Il veut déborder et surplomber les socialistes. Symbole assumé de son objectif, il se présente lui-même dans la quatrième circonscription de Marseille contre le sortant socialiste, localement bien implanté, Patrick Mennucci. Si l’on en croit les sondages, il s’apprête à l’étriller et à faire son entrée à l’Assemblée nationale en vainqueur impérieux d’un Parti socialiste décomposé. C’est la victoire symbolique qu’il recherche. Il est vrai que la campagne présidentielle décalée de Benoît Hamon lui facilite les choses, que les «frondeurs», en entravant sans cesse la politique de François Hollande, lui ont largement ouvert la voie et que les divisions crépusculaires du PS en font une victime consentante. Plus les socialistes se scindent entre partisans de Benoît Hamon s’ancrant dans l’opposition, «hollandais» prêts à participer à une majorité présidentielle et sociaux-libéraux déjà ralliés à Emmanuel Macron, et plus Jean-Luc Mélenchon peut espérer s’imposer. Or, même s’il se présente benoîtement comme incarnant une  «opposition humaniste, écologiste et sociale»,  Jean-Luc Mélenchon est l’homme de toutes les ruptures : rupture avec la V e  République, qu’il veut remplacer par une VI e  République, régime d’assemblée piqueté de démocratie directe, rupture avec l’Union européenne, rupture avec le FMI, rupture avec l’OMC, rupture avec l’économie de marché, rupture avec le monde réel. Jean-Luc Mélenchon reprend la place qu’occupait Georges Marchais au début des années 70, une place dont François Mitterrand a délogé le PCF. C’est l’inverse même de la démarche de l’homme de Latche, et c’est la voie qui se dessine. Le Parti socialiste n’est pas mort mais il est très gravement atteint et il lui faudra des années pour se reconstituer, se réunifier, se relever. En somme, le PS se retrouve dans la position qu’il occupait durant les années 60, avant que François Mitterrand le ressuscite. Et Jean-Luc Mélenchon a repris le rôle de Georges Marchais à l’orée des années 70 : la longue impasse de la gauche de rupture.", "theme": "debats"}