{"title": "«Le Grand Mensonge», documentaire glaçant", "newspaper": "Liberation", "author": "Jean-Christophe Féraud", "date_publi": "04/12/2017", "content": "La protection des installations nucléaires face au risque terroriste est un sujet trop sérieux pour être laissé à EDF : c’est l’angle d’attaque d’un documentaire glaçant diffusé ce mardi soir sur Arte,  Sécurité nucléaire : le grand mensonge .  «Rien n’est plus secret en France que la sécurité des sites nucléaires […]. Un attentat est-il possible ?»  attaque la voix off au début du film. Les journalistes Eric Guéret et Laure Noualhat (ancienne de  Libé ) ont voulu répondre à cette  «question taboue».  Pointées par Greenpeace, les failles de sécurité des sites nucléaires ont fait l’objet de deux ans d’enquête. Un travail rigoureux et d’autant plus remarquable qu’il s’est heurté au mur du secret-défense qu’il a fallu ébrécher, tout en veillant à ne pas donner un «mode d’emploi» de la terreur nucléaire. Alors  «les Etats et l’industrie nucléaire sont-ils capables de garantir notre sécurité  ? » Depuis le 11 Septembre, le pire est possible.  «Ne sous-estimez jamais votre adversaire»,  prévient l’expert américain Ed Lyman, en citant Al-Qaeda et l’Etat islamique. Le film rappelle le lien établi entre les auteurs des attentats de Bruxelles en 2016 et la surveillance d’un responsable nucléaire belge. «Si vous voulez tuer un grand nombre de personnes et causer des dégâts considérables, le meilleur moyen d’y parvenir c’est d’utiliser des armes nucléaires»,  constate Gary Ackerman de Start, un centre d’études des armes non conventionnelles. Depuis la chute du bloc soviétique, plusieurs groupes ont cherché à se procurer de l’uranium enrichi ou du plutonium pour fabriquer des «bombes sales». Mais aucun n’est parvenu à mener à bien un attentat nucléaire à ce jour.    «Les centrales nucléaires sont exposées à des attaques-suicides par les airs, la mer ou des commandos armés à terre»,  assène le film. Détaillés par Greenpeace, ces risques qui planent sur les 58 réacteurs nucléaires français et leurs piscines vont de l’apocalypse que provoquerait la chute d’un gros-porteur sur La Hague, à l’assaut d’un commando déterminé qui viserait les piscines de refroidissement mal protégées d’une centrale… A cet égard, les récentes intrusions de Cattenom (Moselle) et Cruas (Ardèche) sont effarantes : les activistes de Greenpeace sont parvenus jusqu’au pied des piscines de combustible. Que se serait-il passé si en fait de militants antinucléaires, il s’était agi de terroristes ? La seule réponse d’EDF et des autorités est de maintenir qu’à    «aucun moment les intrus n’ont pu pénétrer dans la zone nucléaire».   Mais quelles seraient les conséquences d’un attentat nucléaire en France ? Avec 19 centrales, aucune partie du territoire n’est à l’abri d’un nuage. Une telle catastrophe, qui ferait des dizaines de milliers de morts en sursis, aurait des conséquences incalculables. Alors  «une bonne sécurité nucléaire, c’est celle dont le coût à priorité absolue sur les enjeux économiques»,  conclut le député écologiste belge Jean-Marc Nollet. Seulement voilà, l’industrie nucléaire en crise n’en a pas les moyens. L’alerte est lancée. On attend maintenant des actes au plus haut niveau de l’Etat, malgré la culture du secret.   Sécurité nucléaire : le grand mensonge    documentaire d’ éric Guéret  et  Laure Noualhat  (1h45). Sur Arte ce mardi à 20h50.", "theme": "france"}