{"title": "A Madrid, Rajoy affaibli par sa démonstration de force", "newspaper": "Liberation", "author": "François Musseau", "date_publi": "01/10/2017", "content": "«J e ne retiendrai qu’une chose de cette journée : la preuve de la forteresse démocratique espagnole. Il n’y a pas eu de référendum, mais seulement une mise en scène. Les promoteurs de cette attaque contre la légalité espagnole ont buté contre le mur de notre constitution.»  Telle est la quintessence du discours officiel et triomphaliste prononcé par le chef du gouvernement Mariano Rajoy, dimanche soir. A ses yeux, seule une réponse judiciaire avait du sens face à cette  «aventure insensée».  De fait, après sa plainte auprès du Tribunal constitutionnel, qui avait aussitôt déclaré ce scrutin «illégal», le gouvernement conservateur n’a agi qu’au travers de haut-magistrats : perquisitions, convocations de maires séparatistes, interpellations de fonctionnaires catalans, fermeture de journaux et d’imprimeries, saisie de matériel électoral… «Rajoy n’a eu que deux mots à la bouche, la loi et la Constitution,  enrage le chroniqueur de la Vanguardia Enric Juliana.  Mais cela n’est pas faire de la politique. La politique, c’est articuler un discours, séduire l’adversaire. Et pas d’envoyer des milliers de gardes civils et de policiers depuis des casernes de toute l’Espagne…» Le chef du gouvernement s’est exprimé ce dimanche par le truchement de sa numéro 2, Soraya de Santamaria :  «L’exécutif espagnol a agi de façon tout à fait appropriée. Nous n’avions pas d’autre choix que de fermer des collèges électoraux, alors que ce scrutin est totalement hors la loi.»  Pourtant, les manières agressives des forces de l’ordre en plusieurs points ont choqué : urnes arrachées, coups de matraque, occupation du centre des télécommunications de Catalogne… «Rajoy s’est trahi depuis le début de cette crise majeure,  estime le politologue Josep Ramoneda.  A chaque fois, il parle de la Catalogne comme d’un territoire étranger. Eh bien, les indépendantistes lui répondent comme tel.»  Dans l’attente des événements à venir, très certainement la convocation de législatives anticipées en Catalogne (qui pourraient se solder par une nette victoire des sécessionnistes), Mariano Rajoy est d’ores et déjà un dirigeant affaibli. Etant en minorité pour gouverner - et donc et pour approuver le budget annuel -, il a besoin du soutien des nationalistes basques. Or, ceux-ci se sont positionnés en faveur du référendum en Catalogne. Mariano Rajoy pourra sûrement se targuer d’avoir amoindri cette consultation, mais le prix politique à payer devrait être très lourd.", "theme": "planete"}