{"title": "Affaire Ramadan : «Mediapart» répond à la une de «Charlie Hebdo» caricaturant Edwy Plenel", "newspaper": "Liberation", "author": "Tristan Berteloot", "date_publi": "08/11/2017", "content": "«Soutien absolu à  Charlie  quand ils sont menacés ; les combattre avec les mots, les idées et les faits face à une  une  aussi abjecte.»  La rédaction de  Mediapart   a fermement répondu , mardi, à la couverture de  Charlie Hebdo  de mercredi,  qui caricature son directeur, Edwy Plenel , avec le titre  «Affaire Ramadan, Mediapart révèle : \"On ne savait pas\"» . Un dessin, signé Coco, y montre quatre versions du visage de Plenel sur fond rouge, sa moustache lui masquant la bouche, les oreilles, puis les yeux, à la manière des singes de la sagesse. L’hebdomadaire satirique, qui ne fait par ailleurs aucune autre allusion à Plenel dans ses pages cette semaine, fait référence  à des plaintes pour viol  visant l’«islamologue» Tariq Ramadan, et les met en parallèle avec une prétendue complaisance passée ou présente d’Edwy Plenel envers lui, sous-entendant que l’ancien directeur de la rédaction du  Monde  aurait pu délibérément passer sous silence la criminalité sexuelle supposée du théologien suisse. Et fait un clin d’œil à un célèbre titre qui, lui, avait concerné l’ancien candidat à la présidentielle Dominique Strauss-Kahn, après son arrestation en 2012 à New York pour une affaire de mœurs : « Tout le monde savait .»  «La liberté de la presse et la liberté d’expression par les caricatures ne sont pas négociables» , mais  «cette liberté ne   donne pas licence pour désinformer et calomnier» , a réagi la Société des journalistes de Mediapart,  dans une note publiée sur son site , alors que plusieurs rédacteurs du  pure player  rappelaient sur Twitter  la longue enquête que  Mediapart  a consacrée en 2016 à Ramadan, tantôt qualifié d’ «épouvantail» , de  «gourou has been» , ou de  «Zemmour à l’envers» . «Ils peuvent me haïr» La une de  Charlie Hebdo  de mercredi intervient alors que Mediapart et son directeur ont fait l’objet ce week-end de violentes critiques, au sujet de la participation en 2015 d’Edwy Plenel à un colloque organisé à Brétigny-sur-Orge en présence de Tariq Ramadan, et aux justifications de Plenel face à la polémique que l’événement avait à l’époque provoqué.  «C’est un intellectuel très respectable» , avait-il alors dit, au sujet de Ramadan, sur le plateau du  Petit Journal  de Canal+, ajoutant :  «On a parlé trois heures et demie, nous n’avions aucun désaccord sur le fond. Il a été très ferme dans la solidarité, sur la liberté d’expression, dans la condamnation des attentats. […] Encore une fois, je le lis et je l’écoute et je ne vois pas d’ambiguïté.» Evoquant cet épisode, dimanche sur CNews, l’ancien Premier ministre Manuel Valls a par exemple accusé Edwy Plenel de  «complicités»  envers le  «prédicateur islamiste»  :  «Il faut que la vérité éclate sur ce soi-disant intellectuel  [Tariq Ramadan, ndlr],  promoteur de la charia, qui a fait un mal terrible dans notre jeunesse, ses prêches dans nos mosquées, ses amitiés, ses complicités – je pense à Edwy Plenel» , a-t-il dit. Mardi, sur Twitter , Edwy Plenel a répondu en fustigeant  «l’affiche rouge de  Charlie  contre  Mediapart » , et cité l’écrivain Romain Rolland :  «Ils peuvent me haïr, ils ne parviendront pas à m’apprendre la haine.» \n L’affiche rouge de Charlie contre  @mediapart . « Ils peuvent me haïr, ils ne parviendront pas à m’apprendre la haine » (Romain Rolland)  pic.twitter.com/cUnXG7spGV \n— Edwy Plenel (@edwyplenel)  November 7, 2017", "theme": "france"}