{"title": "A Pau, le deuil et la colère", "newspaper": "Liberation", "author": "Jean-Manuel Escarnot", "date_publi": "04/06/2017", "content": "Pneus cramés sur la chaussée, cinq voitures incendiées, des chariots jetés en travers de la route : vendredi soir à Pau (Pyrénées-Atlantiques), la colère des proches de Mickaël, un homme de 27 ans tué par la police mardi à Toulouse au terme d’une course-poursuite, a dégénéré. En cause : le refus de la justice d’accorder à son jeune frère emprisonné à Pau une permission de sortie lui permettant d’assister aux obsèques qui avaient lieu samedi. Finalement, la famille issue de la communauté des gens du voyage a appelé au calme après avoir reçu l’assurance que le jeune homme pourrait sortir le temps de se recueillir sur la tombe de son aîné cette semaine. Contrôle.  Trois jours plus tôt, mardi, à quatre heures du matin, près du monument aux morts dans le centre de Toulouse, Mickaël circulait au volant d’une voiture volée, feux éteints, quand il refuse d’obtempérer au contrôle d’un équipage de la Brigade anticriminalité (BAC). Une course-poursuite s’engage alors dans les rues désertes. Elle se terminera quand le fuyard en liberté conditionnelle et père de deux enfants de 5 et 7 ans, se retrouve coincé dans un cul-de-sac près de la place du Capitole. Selon la police, il tente de sortir de la nasse en  «fonçant»  sur les fonctionnaires lancés à ses trousses. D’abord sur le véhicule de la BAC mis en travers de la rue et sur l’un des policiers qui tire dans les pneus du fuyard. Après avoir roulé sur ses pieds, il  «fonce»  à nouveau sur trois gardiens de la paix - deux hommes et une femme arrivés en renfort - qui remontent la rue. S’estimant en état de légitime défense, deux d’entre eux tirent à une dizaine de reprises, touchant grièvement Mickaël à la tête. Transporté aux urgences, il y meurt peu de temps après son arrivée. Le parquet de Toulouse, dont l’un des magistrats s’est rendu sur les lieux, a ouvert une enquête en flagrance des chefs  «d’homicide volontaire par personne dépositaire de l’autorité publique, tentative d’homicide volontaire sur personnes dépositaires de l’autorité publique, refus d’obtempérer aggravé et recel de vol» . Elle a été confiée à l’Inspection générale de la police nationale (IGPN) et au service régional de police judiciaire (SRPJ) de Toulouse. L’enquête devra déterminer dans quelles circonstances les policiers ont fait usage de leurs armes. Entendus une première fois par l’IGPN, ils ont précisé leurs positions lors des tirs. Attendus dans les prochains jours, les résultats de l’autopsie et les expertises balistiques détermineront les angles de tirs et leur origine. « Vu la période et l’état d’urgence, les collègues ont tiré en état de légitime défense» , a réagi Didier Martinez du syndicat SGP-FO Police, interrogé par  Libération . Un point de vue que des policiers nous ont assuré ne pas partager.  «Une dizaine de tirs, c’est beaucoup. Ils auraient pu stopper le type en tirant dans les pneus» , lâche un fonctionnaire en poste au Mirail, un quartier toulousain situé en zone de sécurité prioritaire. «Comprendre».  La famille de la victime représentée par l’avocate paloise Lidwine Malfray s’est constituée partie civile.  «Notre volonté est de comprendre ce qui s’est passé. La famille de Mickaël a besoin d’en savoir plus. Se constituer partie civile nous permettra tout d’abord d’avoir accès au dossier et d’obtenir toutes les précisions , a-t-elle indiqué à la presse régionale.  Nous savons qu’il a été tué par balle alors qu’il était désarmé. Nous savons qu’une enquête est en cours et, pour nous, à ce stade, il est prématuré de parler de légitime défense   », souligne l’avocate dans cette interview à la Dépêche du Midi  .", "theme": "france"}