{"title": "Avec la CGT, Mélenchon «ne va pas s’inventer des divergences qui n’existent pas»", "newspaper": "Liberation", "author": "Rachid Laïreche", "date_publi": "06/09/2017", "content": "Philippe Martinez est arrivé au Palais Bourbon en douce. Pas un mot à la presse. Rien. Pourtant, le leader de la CGT ne rôdait pas dans les parages par hasard, mais pour une rencontre avec une délégation de La France insoumise. Ces derniers jours, l’ambiance entre la centrale syndicale et le mouvement était électrique. Des petits mots à distance. La CGT reproche à La France insoumise d’organiser une marche le 23 septembre à Paris, soit onze jours après la manifestation des syndicats. Une sorte de bataille pour figurer au premier rang des opposants. Le souci est dans la forme Deux heures plus tard, Philippe Martinez repart en silence. Au même moment, Jean-Luc Mélenchon se présente devant la presse, à l’intérieur de l’Assemblée Nationale. Autour de lui, des députés de La France insoumise. Un look décontracté, des rires. La bande a l’air heureuse. Très vite, son chef prend la parole pour débriefer la réunion avec Philippe Martinez. Jean-Luc Mélenchon débute par les sujets doux. Entre La France insoumise et la CGT, le constat est le même : les ordonnances,  «c’est l’inversion de la hiérarchie des normes»  et le  «dumping social assuré» . L’accord sur le fond entre les deux ne surprend personne. Le souci est dans la forme. Jean-Luc Mélenchon a éteint l’incendie à grande vitesse. Le 12 septembre, La France insoumise sera dans la rue, près des syndicats, pour s’opposer aux ordonnances. Il n’est pas en  «concurrence» . Mieux, il espère qu’il y aura du monde pour faire trembler le pouvoir et donner de l’élan à l’opposition. Jean-Luc Mélenchon a ensuite évoqué la manifestation du 23 septembre. La sienne. Il invite tous les mouvements, les partis, et les syndicats à se joindre à La France insoumise. Il argumente :  «Notre marche du 23, bien sûr qu’on en a pris l’initiative, c’est normal qu’on le fasse, si nous ne le faisons pas, qui va le faire ? Qui marche en tête de cette famille ? C’est nous, c’est comme ça.» «La CGT a besoin d’être indépendante» Dans la petite salle de presse du Palais Bourbon, les questions se multiplient. Les réponses aussi. La manifestation du 23 septembre est faite pour s’opposer à toutes les réformes du gouvernement : la baisse des APL, la fin des emplois aidés -  «le plus grand plan social organisé en France» - et les ordonnances. Le tribun lance un appel à la jeunesse,  «la prochaine cible»  du gouvernement.  «J’espère qu’ils seront là, on a besoin d’eux» , dit-il. Les premiers retours filent la pêche à La France insoumise. Selon les organisateurs, la place de la Bastille devrait être pleine. La députée de Lorraine, Caroline Fiat, se fixe un autre objectif :  «Le nombre c’est important mais on espère avant tout que la manifestation sera populaire.» La presse souhaite prendre la température entre la CGT et La France insoumise.  «On ne va pas s’inventer des divergences qui n’existent pas. Nos relations sont très bonnes mais à force de dire qu’il y a des problèmes, vous allez finir par en créer» , souffle Mélenchon. Il ajoute : « La CGT a besoin d’être indépendante, nous, c’est la même chose.»  Comprendre : faire la différence entre une manifestation syndicale et politique. La semaine passée, la CGT a annoncé qu’elle sera absente le 23 septembre. Ce jour-là, la centrale syndicale marchera, avec plusieurs associations, pour la paix. Mais la question tombe quand même :  «Monsieur Martinez sera vraiment absent le 23 ?» . Jean-Luc Mélenchon marque un petit temps d’arrêt. Puis, répond :  «Ah, nous n’en avons pas parlé.»", "theme": "france"}