{"title": "Réforme de la CSG : au tour d'En marche d'intoxiquer", "newspaper": "Liberation", "author": "Cédric Mathiot", "date_publi": "08/06/2017", "content": "INTOX.  Il ne manquait plus qu’En marche pour que la famille de l’intox soit au complet. Sur la réforme de la CSG, que prévoit le gouvernement (hausse de 1,7 point de la CSG contre une baisse de 3,15 points des cotisations maladie et chômage), Desintox s’était déjà penché sur les  affirmations trompeuses des Républicains  et  des Insoumis , qui exagéraient tous deux l’impact de la mesure sur le pouvoir d’achat des Français… C’est désormais au tour d’En marche de se commettre dans la caricature… en sens inverse et affirmant un peu trop vite que les retraités ne seront pas du tout concernés. \n Chez  @lesRepublicains , on aime manier le mensonge : dans tous les médias,  @francoisbaroin  ment quand il parle de la hausse de la  #CSG .  pic.twitter.com/YsvXMwzILs \n— Macron Désintox (@MacronDesintox)  7 juin 2017 Voici ce qu’affirme le clip de «Désintox Macron» (sic) :  «Emmanuel Macron a prévu d’augmenter la CSG d’environ 1,7 point. Cela permet de supprimer les cotisations sociales maladie et chômage pour les salariés et ainsi d’augmenter instanténament leur salaire net en préservant les comptes publics. Les retraités qui ne payent pas de cotisations salariales perdent théoriquement du pouvoir d’achat avec la hausse de la CSG. Sauf qu’il n’en est rien. Les 40% de retraités les plus modestes ne sont pas soumis à une hausse de la CSG. Et tous les retraités bénéficieront d’un certain nombre de mesures. Qui agiront positivement sur leur pouvoir d’achat : prise en charge à 100% des lunettes, des prothèses dentaires et auditives, développement des soins à domicile, suppression de la taxe d’habitation pour 80% des Français, augmentation du minimum vieillesse de 100 euros par mois.» DESINTOX . Il est évidemment mensonger d’affirmer de manière générale que le train de mesures fiscales proposées par Macron n’aura pas d’impact sur le pouvoir d’achat de tous les retraités. Si l’on se borne au seul impact de la réforme de la CSG (hausse de 1,7 point), elle pénalisera 60% des retraités gagnant plus de 1200 euros (1). Pour un retraité aisé gagnant 3 000 euros, la perte annuelle sera ainsi de 600 euros. Mais le clip de «Macron Desintox» évacue le sujet en assurant que d’autres mesures (n’ayant strictement rien à voir avec la réforme de la CSG) viendront compenser cette ponction. Et de lister : suppression de la taxe d’habitation, prise en charge des soins optiques, minimum vieillesse. Il n’est pas impossible que certaines de ces mesures profitent aux retraités pénalisés par la hausse de la CSG. Mais rien ne permet d’affirmer de manière générale qu’elles compenseront la perte. La hausse du minimum vieillesse évoquée par le clip est hors sujet, puisqu’elle ne touchera par définition pas les retraités pénalisés par la hausse de la CSG, ces derniers gagnant plus de 1 200 euros, au-delà du minimum vieillesse. La suppression de la taxe d’habitation (prévue pour 2020 alors que la réforme de la CSG doit entrer en vigueur au premier janvier 2018) profitera à 80% des Français, c’est-à-dire aux personnes ayant un revenu fiscal de référence inférieur à 20 000 euros,  selon le programme d’En marche . Ce qui signifie que les retraités gagnant plus de 1 200 euros mensuels et ayant un revenu de référence au-delà de ce plancher de 20 000 euros payeront un surcroît de CSG… sans bénéficier de la suppression de la taxe d’habitation. Et rien ne dit que leurs éventuelles économies sur leurs éventuelles prothèses compenseront cette perte. Bref, assurer qu’aucun retraité ne sera concerné par le pack fiscal de Macron est évidemment mensonger. Morale (sic) de l’histoire : preuve est nouvelle fois donnée, avec ces bobards tous azimuts, que la matière fiscale, avec sa litanie de chiffres, demeure une matière féconde en matière d’intox. Dans tous les camps. (1) Les retraités ne payant pas de cotisations d’assurance maladie et chômage subiront la hausse de la CSG sans profiter de la suppression des cotisations. Emmanuel Macron s’est engagé à ce que les 40% de retraités les plus modestes (touchant moins de 1 200 euros par mois) soient donc exonérés de la hausse de la CSG. Les 60% restant en revanche payeront bien un surcoût au titre de ces impôts sans aucune compensation.", "theme": "desintox"}