{"title": "Le Grand Paris en grande panne", "newspaper": "Liberation", "author": "Sibylle Vincendon", "date_publi": "30/11/2017", "content": "Paradoxe du macronisme. Le projet du Grand Paris, lancé bien avant qu’Emmanuel Macron n’existe dans le paysage public, semblait taillé sur mesure pour rentrer dans le cadre de ses idées. Mais depuis l’été, tous les acteurs attendent qu’il en dise quelque chose. Les politiques bien sûr, mais aussi les milieux économiques et les investisseurs. Tant sur le métro Grand Paris Express que sur la métropole, le Président est de plus en plus soupçonné de ne pas savoir quoi décider. Pour celui qui défend la croissance et ses  «premiers de cordée»,  le futur métro automatique Grand Paris Express, avec ses 25 milliards d’euros d’investissement, 15 000 emplois sur les chantiers et un effet sur la croissance évalué à 70 milliards d’euros coche toutes les cases du «projet d’avenir». Mais ce vendredi, le conseil de surveillance de la Société du Grand Paris (SGP) va devoir voter, pour 2018, un budget temporaire. Faute de feu vert gouvernemental, cette agence d’Etat ne peut pas prévoir un budget incluant les grosses dépenses des chantiers à venir. La partie de la ligne 16 allant jusqu’à Clichy-sous-Bois n’attend plus qu’une signature sur les marchés de travaux, que le président du directoire Philippe Yvin ne peut pas apposer si sa tutelle ne l’y autorise pas. Pourtant, le président de la République s’est rendu à Clichy il y a deux semaines et a promis que l’Etat respecterait  «ses engagements» . Sans traduction concrète pour le moment. Atout majeur Cet attentisme est d’autant plus curieux qu’il n’est pas fondé sur les reproches budgétaires habituels. Payé par des emprunts à très long terme qui s’appuient sur quatre taxes collectées en Ile-de-France, le GPE ne «pompe» pas dans le budget de la nation ni dans celui des transports en Ile-de-France. Mais il crée de l’endettement et pèse ainsi dans le déficit. C’est cet argument que Bercy agite pour demander que le chantier, qui doit s’achever en 2030, soit ralenti ou même revu.  «A chaque nouveau pouvoir, on assiste à une revanche fabuleuse de Bercy , ironise un ancien membre de cabinet à Matignon.  Là, ils ont plaidé pour supprimer un certain nombre de lignes, et ils l’auraient bien fait d’un trait de plume. Mais la realpolitik s’est imposée et tout le monde s’est rendu compte que ce n’était pas possible» . À lire aussi :   Grand Paris Express : Clichy-sous-Bois inquiet à l’idée de rester sur le quai Le Grand Paris Express, plus important chantier de génie civil d’Europe et quatrième mondial, fait partie de l’argumentaire que la France déploie l’intention des investisseurs de la planète. Avec une prévision 2 millions de voyageurs par jour, c’est même l’atout majeur de la capitale face aux métropoles européennes concurrentes qui se battent pour récupérer les entreprises qui quittent Londres. Malgré cela, les rumeurs persistent sur la remise en cause d’une partie de la ligne 16 (au sud de Clichy-Montfermeil), d’un autre tronçon de la ligne 17 qui va vers la plateforme de Roissy (la plus créatrice d’emplois en Ile-de-France), du prolongement de la 14 jusqu’à l’aéroport d’Orly. A ces sérieux rabotages, s’ajouterait aussi la suppression de la ligne 18, celle qui doit desservir le plateau de Saclay (20% de la recherche française). Cela même si l’Etat aura du mal à expliquer à la communauté internationale qu’il propose Saclay comme site pour l’Exposition universelle 2025 tout en lui sucrant le métro. Métropole embourbée A ces interrogations sur l’avenir du métro, s’ajoutent celles qui concernent la métropole du Grand Paris. Votée dans la douleur en 2014, dotée de la plus petite ressource fiscale possible et en butte à l’hostilité constante de la région Ile-de-France dirigée par Valérie Pécresse, la métropole a quand même quelques arguments pour justifier son existence : 7 millions d’habitants et 25% du PIB national. Toutefois, le constat que l’institution n’est pas encore au point fait consensus. Pendant sa campagne, le candidat Macron avait affiché, dans une interview à  Grand Paris Développement , des objectifs clairs. Il y taclait Valérie Pécresse en déclarant qu’une  «métropole qui se caractériserait par 80% de superficie non urbanisée – et non urbanisable – n’en serait tout simplement pas une» . Même s’il reconnaissait que le périmètre actuel de la métropole est  «mal taillé» , il précisait aussi :  «Là où il y a métropole, les départements ont vocation à disparaître.»  Bref, il s’apprêtait à fâcher et la région et les départements. Sur la base de ces vigoureuses promesses, une conférence des territoires «spécial Grand Paris» aurait dû avoir lieu au début de l’automne. Elle a été repoussée à décembre et aux dernières nouvelles, se tiendrait plutôt en janvier. Le remaniement de l’institution serait-il si difficile ?  «Dire que la métropole c’est la région revient à confier cet enjeu à une institution qui ne construit rien et qui écoute davantage la grande couronne que la zone dense,  explique un ancien membre de cabinet.  A l’inverse, si on se contente de renforcer la métropole, on intensifie les effets de frontières.» Désormais, on entend presque une solution par jour. Chargé d’une mission d’exploration, le préfet de la région Ile-de-France, Michel Cadot, aurait proposé un dispositif confiant la stratégie à la région et l’opérationnel à la métropole. Inacceptable pour la maire de Paris, Anne Hidalgo. Juge de paix De son côté, Jean-Louis Missika, adjoint parisien à l’urbanisme, a inventé un audacieux système fondé sur les réseaux. La métropole du Grand Paris étant actuellement divisée en douze établissements publics territoriaux (ETP),  «je propose la fusion des départements avec les ETP» , explique-t-il. Agissant sur une base  «de coopération» , les EPT réunis formeraient  «une collectivité à statut particulier comme la Corse» , gestionnaire des grands réseaux (eau, énergie, déchets). Au-dessus d’eux, la région  «organiserait une conférence des parties, comme en Grande-Bretagne» , dit aussi Missika, quoique Valérie Pécresse soit difficile à imaginer dans ce rôle de juge de paix. Macron s’engagera-t-il dans une voie aussi inédite ? Comme beaucoup de gens à la sortie du bureau du Président, Jean-Louis Missika est persuadé d’avoir été entendu. A tort ?  «C’est un truc tellement contraire aux habitudes françaises, ça ne marchera jamais…»  soupire Pierre Mansat, chargé de la métropole auprès de la maire de Paris. Et sur la suppression des départements qu’avait évoquée le candidat Macron, Mansat souligne que  «le transfert des compétences est affreusement complexe» . Où est la sortie ?  «Je ne vois rien qui permette de la prévoir,  dit encore l’ancien membre de cabinet.  La situation est complètement folle. Mais Emmanuel Macron n’a jamais pris acte du rapport de force. Il a du mal à admettre qu’il y aura des gagnants et des perdants.»  Ce qui est pourtant la seule certitude pour l’instant.", "theme": "france"}