{"title": "Quel judo après la lutte ?", "newspaper": "Liberation", "author": "Guillaume Gendron", "date_publi": "11/10/2017", "content": "Réunies exceptionnellement mardi soir, les huiles de la Fédération française de judo ont tenté d’éteindre l’incendie dévorant l’élite de l’art martial - pourtant réputé élève modèle de la classe olympique. Face à elles, les présidents de club, remontés comme jamais. Lundi, à leur appel, les meilleurs judokas tricolores s’étaient mis en «grève», boudant les tatamis de l’Institut national du sport, de l’expertise et de la performance (Insep). A en croire les acteurs, après la rencontre  «toute en courtoisie»  de mardi - ça reste du judo -, les choses se sont tassées, avec la promesse de signer une charte délimitant les rôles de chacun d’ici fin novembre. Circulez, y a rien à voir… Pourtant, ce que tous appellent désormais pudiquement  «un simple mouvement de contestation»  entérine un bras de fer entre clubs et système fédéral d’une dureté rare pour ce sport, où d’ordinaire, malgré les tensions et rancœurs latentes, on encaisse en silence et on étouffe la dissension. La crise actuelle est la conséquence immédiate des mauvais résultats de l’équipe de France aux Mondiaux à Budapest, début septembre, le pire résultat tricolore depuis 2009. Les quatre médailles - dont les sacres de Teddy Riner et Clarisse Agbegnenou - n’ont pas réussi à masquer la débâcle d’une sélection à la peine. Particulièrement chez les hommes, phénomène déjà observé lors des Jeux de Rio. Le tout contraste avec la forme insolente du judo japonais, qui avait pourtant touché le fond à Londres en 2012. Un sombre bilan qui ne fait pas débat dans le microcosme judoïstique. Le problème étant que chacun a sa petite idée sur les responsables et que les egos sont énormes. Grande gueule Le premier à avoir lancé les hostilités est Stéphane Nomis, président du club Flam 91, basé à Longjumeau (Essonne), où sont licenciés trois des titulaires à Budapest (Marie-Eve Gahié, Walide Khyar et Kilian Le Blouch). Trois jours après la fin des Mondiaux, il sort la sulfateuse sur Facebook en annonçant sa décision de  «sortir»  ses athlètes du système fédéral (soit l’Insep), afin de  «les entraîner de manière plus réfléchie en visant la haute performance»,  avec  «un staff de spécialistes choisis sur des critères méritocratiques».  Nomis est un type un peu à part dans le judo français, une grande gueule qui ne doit rien à personne. Pensionnaire de l’Insep dans les années 90, dans l’ombre de Djamel Bouras, il a ensuite fait fortune dans les technologies informatiques. Depuis 2012, il a repris les rênes de son club d’enfance, dans lequel il investit entre 300 000 et 400 000 euros par an via sa société .  L’ex-international attend  «un retour sur investissement».  Pour Nomis, les méthodes fédérales sont archaïques : pas d’utilisation de la vidéo, pas de préparation physique  «digne de ce nom»,  un surentraînement causant des blessures à répétition… Un insider abonde :  «La fédé se désintéresse du haut niveau. En off, ils nous disent qu’une médaille d’or de Riner et une autre chez les filles suffisent au bonheur du ministère. Alors pourquoi changer ?» Boycott La structure du judo française est complexe. A la base de la pyramide, les clubs forment les judokas pour le haut niveau, versant aux meilleurs d’entre eux une bourse ou leur assurant une petite rémunération en leur confiant des cours. Quand ceux-ci atteignent un niveau intéressant aux yeux de la fédération, ils se voient proposer une convention fédérale avec la direction technique nationale (DTN). Ils deviennent permanents de l’Insep, sorte d’ENA du sport français, où ils se préparent pour les échéances internationales. Ils s’entraînent alors quasi exclusivement avec les coachs nationaux, dans le dojo de l’Insep, dans le bois de Vincennes. Jusqu’à présent, les entraîneurs de clubs y avaient accès et pouvaient continuer, trois jours par semaine, de coacher leurs ouailles lors des séances collectives. Une façon d’entretenir le lien avec les clubs, sous les couleurs desquels ils continuent de combattre pour les championnats de France, entre autres. C’est ce point qui a mis le feu. En réaction au coup de gueule de Nomis (alors relativement marginal), l’inamovible président de la fédé, Jean-Luc Rougé, décrète que les entraîneurs de club n’auront plus accès aux entraînements de l’Insep. Ils sont accusés d’y semer  «la cacophonie».  Sous-entendu : les responsables des fiascos récents, ce sont eux. Une  «déclaration de guerre»  pour les clubs, qui ripostent le 4 octobre en appelant à un boycott de durée indéterminée des sessions à l’Insep par les  «athlètes volontaires des groupes élites».  En parallèle, la rumeur court que tout gréviste se verra privé de sélections internationales. La menace ne prend pas : lundi matin, ils n’étaient que cinq - dont Teddy Riner - sur les tapis de l’Insep. Soit une centaine d’absents. Dans la foulée tombe un communiqué, voté à l’unanimité par 65 judokas (hommes et femmes) réunis en AG, demandant la  «réintégration des entraîneurs de club»,  assortie d’un droit de visite d’au moins trois jours par semaine. Plus un accord écrit garantissant l’absence de représailles de la DTN et la formation d’une commission  «de personnes élues démocratiquement»  afin de redéfinir la convention qui les lie à la fédération. A l’Insep, les entraîneurs nationaux évoquent devant un reporter de  l’Equipe  des  «garçons et des filles pris en otages»  par les clubs qui les payent. La pression est à son comble, l’unité se craquelle. Mardi matin, le titulaire chez les - 100 kg Cyrille Maret, qui doit s’engager dans les Mondiaux toutes catégories le mois prochain, rétropédale et retourne sur le tapis, avecl’impression  «de s’être fait piéger»  par des  «revendications qu’il ne partage pas».  L’autre sélectionné pour ces Mondiaux n’est autre que Teddy Riner, qui a fait montre d’une solidarité singulière en postant sur Twitter lundi matin, au moment où la grève débutait, une photo de lui soulevant des haltères sous-titrée  «focus»  («concentre-toi»). Il est vrai que ce dernier, qui vient de signer au PSG, pour le moment club sans structure ni entraîneur, n’est pas le plus concerné. Si d’aucuns voyaient chez Nomis des intentions politiques -  «Je n’ai pas le temps pour les responsabilités, je veux juste qu’on \"performe\" en 2020 et 2024»«du sang neuf à la tête du judo français car on est dans le copinage, l’immobilisme» ,  jure-t-il -, l’intransigeance de la fédération a serré les rangs.  «Je ne suis pas spécialement pro-untel ou untel, mais là, les intérêts du judo étaient en jeu»,  assure Pascal Renault, président du Sainte-Geneviève Sports Judo, champion de France des clubs en titre. S’il reconnaît que des entraîneurs de clubs ont pu gêner certains entraînements, il s’insurge contre  «une punition collective, une logique de cour d’école, alors que nous sommes des professionnels et qu’on a toujours travaillé en bonne intelligence». Du côté des athlètes, c’est surtout la compétence du directeur technique national, Jean-Claude Senaud, qui est remise en cause. Et les propos de ce dernier dans les médias n’ont rien arrangé : selon lui, les Français ne percent pas parce qu’ils sont trop dorlotés.  «Totalement inaudible !  s’agace Renault.  On parle de jeunes qui vivent pour la plupart avec 700 euros par mois. Ils sont tout sauf dans le confort…»  Il remarque que les judokas les plus réguliers, Riner en tête, sont au contraire ceux qui gagnent le plus :  «Une petite poignée, comme Teddy ou \"Tchoum\"  [Audrey Tcheuméo, ndlr]  peut se payer un diététicien et un préparateur physique ad hoc, entre autres choses, et c’est pas un hasard s’ils réussissent ensuite.» «Rupture» Le vrai malaise est là : dans ce  «judo à deux vitesses»,  dixit Renault :  «La fédé couve les numéros 1 et 2 de chaque catégorie, mais les 3, 4 ou 5 s’entraînent dans le vide. Alors qu’on a besoin de tout le monde : on ne peut pas progresser seul, et c’est là que la présence des coachs de club est importante. Le milieu du judo, c’est aussi le judo du milieu.»  En somme, les seconds couteaux sont fatigués de n’être que des sacs à viande pour médaillés mondiaux. D’autant que la conviction qu’une petite clique d’athlètes serait  «protégée»  (pour des raisons autant médiatiques que sportives) a pris racine. Les passe-droits octroyés au cas par cas irritent. A l’instar de l’autorisation concédée à Teddy Riner de faire broder la griffe d’Under Armour sur son kimono de l’équipe de France, alors que les autres ont dû abandonner leurs sponsors quand la fédération a opté pour l’équipementier japonais Mizuno.  «On nous répond \"Teddy, c’est Teddy\",  explique un connaisseur du haut niveau.  Les autres comprennent qu’il est à part, mais pas que ça signifie qu’ils doivent vivre dans la merde.»  Pour mettre fin à ce sentiment de favoritisme, les entraîneurs de club demandent l’établissement d’une  ranking list  nationale, à l’image du classement de la fédération internationale,  «permettant de garantir la transparence des décisions»  et  «la fin de la double mission des entraîneurs nationaux de préparer et de sélectionner les judokas pour les compétitions de référence».  Laquelle les place dans une position de juges et parties. Lors de la conciliation de mardi, Jean-Luc Rougé n’est pas allé jusque-là, mais a ouvert une porte. Quatre judokas seront chargés de représenter leurs pairs dans leurs interactions avec la DTN, qui promet de ne sanctionner aucun gréviste.  «Le judo français a toujours été un univers conflictuel,  rappelle Emmanuel Charlot, rédacteur en chef de  l’Esprit du judo.   Là, c’est un phénomène de rupture à cause d’un problème d’équilibre : une fédération qui a du mal à faire le bilan de ses échecs et n’anticipe pas la fin de la génération Riner, et d’autre part, des clubs qui se sont professionnalisés et veulent peser. La fédé a réagi durement parce qu’elle a eu le sentiment de perdre la main. Mais la seule autorité réelle, c’est celle de la compétence. La fédération doit à nouveau en faire la preuve. Si elle n’y arrive pas, cette crise sportive résolue deviendra politique. Dans l’histoire, les athlètes sont des victimes.»  Mercredi, tout le monde a renfilé le kimono. Comme si rien ne s’était passé ? On verra si le pansement colle toujours à la prochaine grande échéance.", "theme": "sports"}