{"title": "Modèle scandinave, mon œil! ", "newspaper": "Liberation", "author": "Bruno Amable", "date_publi": "25/09/2017", "content": "Le projet phare de la présidence Macron, la diminution du niveau de protection légale de la relation d’emploi, vient de franchir une étape décisive : les ordonnances réformant le code du travail viennent d’être signées et publiées au  Journal officiel.  La justification officielle de ce projet par l’effet supposément bénéfique du nouveau cadre légal sur la disposition des patrons à embaucher une fois la terreur des prud’hommes disparue mérite à peine qu’on y consacre une minute de son temps. Outre qu’une partie non négligeable des économistes, y compris  mainstream , doute  mezzo voce  de la pertinence de ce mécanisme comme explication du sous-emploi, les responsables au pouvoir ont eux-mêmes pris leurs précautions en expliquant que le droit du travail n’était pas la première cause du chômage (« en aucune façon ! » dixit le Premier ministre), histoire de prévenir les déceptions à venir et justifier d’aller plus loin dans la même direction. Le pouvoir espère certainement plus de l’impact (négatif) que les ordonnances ne manqueront pas d’avoir sur le salaire réel (et le coût du travail) en conjonction avec la reprise en Europe pour voir peut-être diminuer le chômage. Si la déflation salariale ne plombe pas la reprise en France, bien sûr. Il y a un aspect dans le marketing de l’ensemble du programme des «réformes» de Macron qui mérite un peu plus d’attention. C’est la façon constante dont les thuriféraires du nouveau régime font des parallèles entre les mesures de régression sociale de ce dernier et le «modèle scandinave». Un minimum de sens critique devrait en principe conduire à rejeter d’emblée, avec un haussement de sourcils navré, la moindre comparaison entre, d’une part, l’ambition social-démocrate d’une société égalitaire à haut niveau de protection sociale et, d’autre part, un projet néolibéral visant à favoriser le capital et à précariser le travail. Il est d’ailleurs assez significatif que le plus souvent, les porte-parole du macronisme citent à l’appui de leur fable des exemples de mesures prises dans les pays scandinaves qui, précisément, s’écartent du modèle scandinave. Mais les récentes ordonnances permettent d’être plus précis sur certains points. Comme cela n’a échappé à personne, les ordonnances ont au moins deux conséquences. La première est que la hiérarchie des normes est encore un peu plus renversée par la priorité donnée aux accords d’entreprise sur les accords de branche et même par la possibilité d’accords de branche de définir ce qui était autrefois du domaine de la loi. Le but de tout cela étant évidemment de conclure les accords les moins favorables possible aux employés. Ensuite, le «dialogue social» soi-disant promu par les ordonnances est de fait un contournement des syndicats dans les entreprises (référendum, négociation avec des salariés ni élus ni mandatés), en particulier dans celles de petite taille. Rien que ce dernier point est en contradiction avec un des éléments clés du fameux modèle scandinave, qui est précisément la place centrale accordée aux syndicats. Dans ce modèle, les négociations d’entreprise se font en général sous le contrôle des syndicats qui ont signé les accords de branche, accords eux-mêmes établis avec des syndicats puissants voire monopolistes s’appuyant sur un haut niveau d’adhésion des salariés. Le modèle de la négociation d’entreprise dessiné par les ordonnances Macron se rapproche en revanche beaucoup plus du modèle décentralisé à l’anglo-saxonne. Et ça, c’est beaucoup plus difficile à vendre. Ensuite, le niveau de négociation de référence du modèle scandinave est celui de la branche. On présente souvent le fort taux de couverture des accords de branche (98 %) en France, conséquence de l’extension quasi automatique des accords collectifs, comme une bizarrerie dont il serait bon de se débarrasser au plus vite. Mais serait-ce un pas dans la direction du fameux modèle scandinave ? Certainement pas. Parmi les autres pays où la couverture des salariés par des accords de branche est très élevée, on compte précisément les pays scandinaves ou même les Pays-Bas (l’autre pays de la «flexisécurité»). En revanche, l’Allemagne a vu ce taux de couverture baisser très fortement ces dernières années avec la possibilité pour les entreprises de déroger à ces accords, une possibilité que les ordonnances ouvrent pour les entreprises françaises. La poursuite de cette voie éloignerait donc un peu plus la France du modèle scandinave pour, encore une fois, la rapprocher des pays anglo-saxons, caractérisés par un très faible taux de couverture par accords de branche. Cette chronique est assurée en alternance par Pierre-Yves Geoffard, Anne-Laure Delatte, Bruno Amable et Ioana Marinescu.", "theme": "debats"}