{"title": "Bitcoin : la crypto-mania", "newspaper": "Liberation", "author": "Christophe Alix", "date_publi": "29/11/2017", "content": "Jusqu’où montera-t-il ? Le bitcoin, qui pulvérise depuis quelques mois tous les records, a enfoncé mercredi pour la première fois le seuil de 11 000 dollars (9 275 euros), après avoir vu sa valeur multipliée par onze en moins d’un an. Disponible à l’achat et à la vente sur des plateformes en ligne, la plus populaire des crypto-monnaies affichait un cours de 10 842 dollars à 19 heures mercredi, sur le site CoinMarketCap, soit une hausse de près de 1 000 dollars en vingt-quatre heures. A la mi-octobre, le bitcoin s’échangeait encore à 5 000 dollars. Une flambée aussi spectaculaire qu’inédite, d’autant plus que le bitcoin avait connu une chute en début d’année dans l’un des krachs qui le fait plonger à intervalles réguliers. A lire aussi Le bitcoin, un mystère monétaire planétaire Monnaie exclusivement électronique, le bitcoin, qui a commencé à émettre en 2009, repose sur un système de paiement de pair à pair, sans intermédiaire  (lire ci-contre),  basé sur la technologie  blockchain  ou «chaîne de blocs». S’il n’a pas de cours légal, cela n’a pas empêché plus de 100 000 particuliers américains d’ouvrir un compte sur l’une des principales plateformes la semaine dernière. De plus en plus d’épargnants français se disent prêts à investir en bitcoins, comme en témoigne l’affluence record ces derniers jours au guichet de la Maison du bitcoin, à Paris  (lire pages 4-5). «Lame de fond» Longtemps très réticent, le monde de la finance semble également gagné par la contagion. Mi-septembre, le PDG de JPMorgan, Jamie Dimon, avait pourtant estimé que le bitcoin était une  «escroquerie»  destinée à  «imploser»,  tandis que le patron de Crédit suisse, Tidjane Thiam, avait déclaré récemment que c’était  «la définition même d’une bulle».  Mais ces derniers jours, les initiatives se sont multipliées dans le secteur bancaire, qui étudie de très près les possibles applications de la  blockchain  pour ses activités d’enregistrement, avec l’espoir d’en réduire fortement les coûts. La banque Goldman Sachs réfléchit ainsi, selon le  Wall Street Journal,  à constituer une petite équipe pour «traiter» la devise et servir ses clients institutionnels. Le Chicago Mercantile Exchange, l’un des deux principaux marchés à terme américain, devrait pour sa part coter des contrats à terme sur le bitcoin à partir de la deuxième semaine de décembre. En France, la société Tobam, installée à Paris, a annoncé le lancement d’un fonds commun de placement investi en bitcoins, le premier du genre en Europe. Mike Novogratz, l’ancien gérant star du  hedge fund  américain Fortress, qui avait prédit l’envolée du marché, a déclaré à la chaîne américaine NBC que le bitcoin pourrait  «facilement»  atteindre les 40 000 dollars fin 2018 et ether, la deuxième crypto-monnaie phare du secteur lancée en 2015, pourrait voir son cours tripler.  «C’est une lame de fond mondiale»,  a-t-il réagi.  «Les cours ne peuvent que monter car l’offre n’augmente et ne réagit pas à cette forte demande.»  De fait, alors qu’il s’agit d’un placement tout sauf refuge, en raison de sa forte volatilité et de son caractère hautement spéculatif, ceux qui possèdent du bitcoin ne le vendent plus. Rareté Résultat, avec une demande folle sur un stock de 16,8 millions de bitcoins déjà émis, représentant une offre de moins de 200 milliards de dollars (soit la masse monétaire d’un petit pays), tout le monde ne peut pas être servi.  «C’est le rêve de tout spéculateur. Mais il y aura de violentes corrections sur le parcours, des chutes de 50 %»,  conclut Novogratz. La rareté du bitcoin, liée à son mode de création monétaire, sert pour l’instant ce dernier. Mais les arbres ne montent pas jusqu’au ciel.", "theme": "france"}