{"title": "Chez Whirlpool, le retour du Macron prodigue", "newspaper": "Liberation", "author": "Alain Auffray", "date_publi": "03/10/2017", "content": "«Mais je n’ai pas besoin de vous pour voir des vrais gens !»  proteste Emmanuel Macron, interpellé par l’élu de La France insoumise François Ruffin alors qu’il s’apprête, mardi midi, à quitter l’usine Whirlpool d’Amiens.  «Venez donc voir trois visages, monsieur Macron»,  lui avait lancé quelques instants plus tôt le député de la Somme. Des visages ? Dans la ville de son enfance, le chef de l’Etat venait d’en voir des dizaines. Pendant près de trois heures, vêtu de son gilet fluo floqué «visiteur», il a interrogé, encouragé et complimenté un par un les ouvriers qui l’attendaient autour des chaînes de montage, à l’arrêt pour la circonstance. Selfies, rires et sourires, tapes amicales sur l’épaule : la déambulation s’est déroulée dans la bonne humeur. Les salariés ont échappé au licenciement. Ils sont soulagés. Avec ce marathon, le chef de l’Etat entendait célébrer  «l’investissement»  et  «l’attractivité»  retrouvés. Il voulait surtout se débarrasser de la fâcheuse étiquette de «président des riches» qui lui est collée avec insistance. Serment Il avait promis de revenir. Le 26 avril, son passage sur le parking de Whirlpool, quelques heures après Marine Le Pen, avait été un moment fort de l’entre-deux tours. Le candidat d’En marche avait été accueilli sous les huées et les sifflets par les salariés grévistes, mobilisés contre la délocalisation en Pologne de la production de sèche-linges par le constructeur américain. En difficulté, Macron avait engagé un dialogue musclé avec Ruffin et les responsables syndicaux. Retransmise en direct sur Facebook, la scène avait tourné à son avantage.  «Je salue votre courage d’être au milieu de la mêlée, mais vous payez votre absence de solidarité avec les ouvriers» , avait tweeté Ruffin, après un échange presque complice avec son contradicteur, amiénois comme lui.  «Je mettrai toute mon énergie pour qu’un repreneur crédible puisse s’installer sur le site» , avait promis le candidat. Un serment accueilli avec scepticisme par le délégué CFDT du site, Frédéric Chanterelle. «Hyperprécarité» Cinq mois plus tard, le changement de ton est radical. Quand Macron vient à sa rencontre, à l’entrée de l’usine, la poignée de main est franche et chaleureuse. Chanterelle et les autres délégués syndicaux se disent  «enchantés»  de la visite présidentielle. Aux côtés de Macron, le repreneur Nicolas Decayeux, industriel picard, vante  «un plan de sauvegarde de l’emploi exemplaire» . Approuvé à l’unanimité par les représentants syndicaux de Whirlpool, il doit permettre la reprise de 236 salariés. A terme, Decayeux se fait fort d’en créer jusqu’à 500. Il explique que son combat contre la désindustrialisation passe par le modèle de  «l’open factory»  prête à accueillir plusieurs types d’activité : fabrication de chargeurs pour véhicules électriques, casiers intelligents réfrigérés, etc... Un régal pour Macron. Un projet exemplaire ?  «Ce serait bien que ça se passe comme ça partout» , confirme le délégué CFDT qui suggère qu’on pense aux intérimaires,  «les oubliés»  de cette belle histoire. Officiellement invité à suivre la visite présidentielle, Ruffin n’aura pas cessé d’alerter sur leur sort. Certes,  «c’est mieux que si c’était pire» , mais qu’on n’aille pas raconter à l’insoumis  «l’histoire de la mondialisation heureuse»  avec ces jeunes intérimaires,  «plongés dans l’hyperprécarité» . De fait, plus de la moitié des ouvriers interrogés par le chef de l’Etat lui répondent qu’ils désespèrent de décrocher un CDI.  «L’intérimaire, c’est juste un bouche-trou qui ne peut rien faire de sa vie»  lance Ludovic, 25 ans, l’un des rares à ne pas être d’humeur à plaisanter.  «Les délocalisations, la précarité, c’est dans votre programme» , ajoute-t-il. Macron répond que sa réforme du marché du travail,  «mère des batailles» , doit précisément permettre de faire reculer cette précarité et donner un métier aux intérimaires. Pour construire l’attractivité du territoire, il faut  «donner plus de souplesse aux entreprises par le dialogue»,  dit le visiteur en gilet fluo. Mais Ludovic ne se laisse pas convaincre :  «Du pipotage ! Ce soir, il aura tout oublié»,  confie-t-il, tandis que Macron engage la conversation avec l’ouvrier suivant.", "theme": "france"}