{"title": "Les identitaires ont-ils le droit d'appeler à des dons pour après une condamnation?", "newspaper": "Liberation", "author": "Cédric Mathiot", "date_publi": "08/12/2017", "content": "Question posée par  Something , le 7 décembre sur  Checknews.fr «Le groupe Génération identitaire, suite à sa condamnation pour l’occupation du chantier de la mosquée de Poitiers, a été condamné. Ont-ils le droit de faire un appel public à des dons suite à leur condamnation, comme ils sont en train de le faire?» Cinq militants du mouvement d’extrême droite Génération identitaire, âgés de 27 à 30 ans, ont été condamnés le 7 décembre à un an de prison avec sursis pour l’occupation à l’automne 2012 de la mosquée de Poitiers. Le samedi 20 octobre 2012, 73 militants de Génération identitaire avaient investi le chantier d’une mosquée en construction à Poitiers, sous l’œil de caméras de télévision. L’association Génération identitaire, coupable «de dégradations volontaires commises en réunion», a écopé d’une amende de 10 000 euros. Quatre de ses militants, poursuivis pour provocation à la haine raciale ou religieuse et dégradation de biens appartenant à autrui, sont également mis à l’épreuve pendant deux ans avec l’obligation d’indemniser les victimes, principalement des associations de musulmans. Ils sont également privés de l’ensemble de leurs droits civiques et de famille pendant cinq ans. Génération identitaire a communiqué sur une condamnation à une amende 40 000 euros d’amende. Cette somme agrège en réalité les 24 465 euros de réparation du préjudice matériel à l’association Musulmans de France, les 10 000 euros d’amende, les 3 000 euros de réparation du préjudice moral, et les 600 euros de frais de justice que devront payer chacun des condamnés. A la suite de la condamnation, Génération identitaire, évoquant donc 40 000 euros d’amende, a lancé un appel «à la solidarité»,  sur son site , et via une pétition. Une «cagnotte» a également été ouverte sur le site Leetchi.com par Damien Rieu (un des responsables de Génération identitaire), évoquant elle aussi les 40 000 euros d’amende, et appelant à des dons pour payer  «les frais d’avocats des cinq de Poitiers, Maxime, Damien, Benoit, Julien, Alban» . Il est précisé qu’un reçu fiscal peut être adressé sur demande par l’association  Solidarité pour tous  pour déduire 66% de votre don de vos impôts. Le 8 décembre vers midi, plus de 6 300 euros avaient été récoltés, sur un objectif affiché de 12 500 euros. Cette page renvoie également à la page du site de Génération identitaire sollicitant un soutien financier, sans rapport explicite avec l’affaire:  «En nous offrant votre aide vous nous permettrez de développer nos activités encore plus rapidement et plus efficacement, sur le long terme. Donner c’est participer directement à notre action. Donner c’est nous offrir les moyens d’agir encore mieux, encore plus. » L’avocat des identitaires, Frédéric Pichon, par ailleurs vice-président du Siel, groupuscule à la droite du FN, s’est associé à cet appel aux dons: il a expliqué au site d’extrême droite Boulevard Voltaire que ses clients  «vont être obligés de payer 24 000 euros de dommages et intérêts (…/…). S’ils n’exécutent pas cette décision de remboursement, ils feront une peine de prison» , concluant:  «Je fais surtout un appel aux dons, non pas pour l’amende parce que la loi l’interdit, mais pour au moins payer les frais de procédures, pour permettre à ces jeunes gens courageux de se défendre en justice dans le cadre des recours.» La précision se veut d’importance, la loi interdisant effectivement les appels aux dons pour payer les amendes – comme l’avocat le rappelle –, mais aussi les frais et dommages-intérêts. Des appels aux dons interdits par la loi  L’article 40 de la loi de 1881 dispose ainsi :  «Il est interdit d’ouvrir ou d’annoncer publiquement des souscriptions ayant pour objet d’indemniser des amendes, frais et dommages-intérêts prononcés par des condamnations judiciaires, en matière criminelle et correctionnelle, sous peine de six mois d’emprisonnement et de 45 000 euros d’amende, ou de l’une de ces deux peines seulement» Dieudonné avait ainsi été condamné en 2015 par le tribunal correctionnel de Paris à 6 000 euros d’amende pour avoir lancé sur Internet fin 2013 un appel aux dons pour payer de précédentes amendes. Alain Soral a également été  condamné pour les mêmes raisons  la même année. Damien Rieu, responsable identitaire, estime que leur appel à la solidarité ne tombe pas sous le coup de la loi:  «Il s’agit de payer les frais d’avocat passés et à venir, dans le cadre de l’appel et de la cassation si besoin, ainsi que les frais de déplacement.»   En résumé : l’appel au don pour payer les «amendes, frais ou dommages-intérêts» est interdit par la loi. Mais Génération identitaire estime de pas y contrevenir en affirmant que leur appel ne vise qu’à payer des  «frais de procédure»  (selon l’avocat des identitaires) ou les « frais d’avocats»  (selon le texte figurant sur la cagnotte ouverte sur Leetchi).  Il appartiendra éventuellement à la justice (si elle s’en saisit) de juger de la légalité, ou pas, de cet appel aux dons.", "theme": "france"}