{"title": "Nicole Belloubet veut «avancer vite vers la présomption de non-consentement»", "newspaper": "Liberation", "author": "Sabrina Champenois", "date_publi": "19/11/2017", "content": "Alors que les plaintes s’empilent et que les associations d’aide aux victimes sont débordées par les appels ( voir  Libération  de ce week-end ), la ministre de la Justice Nicole Belloubet a tenu dimanche dans  le Parisien  un discours rassurant, selon lequel  «les parquets sont parfaitement armés pour traiter  [les plaintes]  lorsqu’elles leur arriveront» . Elle a aussi précisé certaines mesures qui devraient articuler le projet de loi contre les violences sexuelles qu’elle porte avec Marlène Schiappa, secrétaire d’Etat chargée de l’Egalité entre les femmes et les hommes. «Préserver au mieux l’intérêt de l’enfant» Sur la «présomption de non-consentement», qui doit fixer un âge en dessous duquel une relation sexuelle entre un majeur et mineur relèverait du viol même en l’absence de contrainte, menace, surprise ou violence : l’âge de 13 ans, qui a souvent été évoqué, n’est selon la garde des Sceaux  «pas du tout absurde»  mais reste  «une hypothèse parmi d’autres». «L’âge de 13 ans n’est pas inconnu en France, c’est l’âge qui a été préconisé par le Haut Conseil à l’égalité entre les femmes et les hommes.»  La véritable information vient ensuite :   « Il y a aujourd’hui une certitude : nous voulons avancer vite vers cette présomption de non-consentement.» Sachant que les mineurs nécessitent, dit la ministre, une protection juridique renforcée :  «Il existe dans notre législation un arsenal qui doit être complété, nous ne sommes pas assez armés. Et c’est à cela que nous devons nous attacher en préservant au mieux l’intérêt de l’enfant.» La ministre se dit par ailleurs favorable au rallongement de délai de prescription concernant les viols sur mineurs. Un rapport rendu au printemps par Flavie Flament et le magistrat Jacques Calmette préconisait de pousser le curseur à trente ans après la majorité (contre vingt actuellement) et Nicole Belloubet se  «range assez»  à cette proposition.  «Les victimes auraient ainsi jusqu’à 48 ans, au lieu de 38ans aujourd’hui, pour porter plainte.» «Outrage sexiste» En termes d’accompagnement des victimes, la garde des Sceaux a confirmé la piste de la pré-plainte en ligne :  «Elle existe déjà pour les atteintes aux biens, il me semblerait intéressant de l’étendre aux questions d’infractions sexuelles. Cela permettrait à la victime, de chez elle, de poser un premier acte. Lorsqu’elle ira à la gendarmerie ou au commissariat, ceux qui vont l’accueillir sauront de quoi il est question et elle pourra être entendue par des gens qui ont été spécialement formés à cette écoute. Il y a donc la nécessité de veiller à la formation de toute une série de personnels, dans la police comme dans la magistrature.»  Un dispositif pareil suppose en sous-main une mobilisation de moyens humains, techniques et financiers conséquents. Pas étonnant que Nicole Belloubet en appelle à une  joint venture  interministérielle et prévient :  «C’est un sujet à aborder avec mes collègues Agnès Buzyn  [ministre de la Santé, ndlr]  et Marlène Schiappa. Le ministère de la Justice ne pourra pas porter seul cet accompagnement.» Le  «harcèlement de rue»  pourrait lui, avoir vécu : Nicole Belloubet lui préfère le terme  «d’outrage sexiste» . En revanche, l’idée d’une verbalisation avec contravention afférente reste d’actualité. Tout comme la question de la preuve. La ministre la relativise :  «Il y a des situations dans lesquelles les auteurs seront pris sur le fait et d’autres où la preuve pourra être apportée via des témoignages ou parce que la scène aura été filmée, par exemple.»  Et de préciser, peut-être à l’attention de ceux qui redoutent une dérive procédurière à l’américaine :   « Il ne s’agit pas non plus de rigidifier de manière excessive les relations entre les femmes et les hommes, mais d’accompagner des relations fondées sur le respect. »", "theme": "france"}