{"title": "Rural en rade, périurbain en regain, métropoles inégales: le «baromètre des territoires» a parlé", "newspaper": "Liberation", "author": "Sibylle Vincendon", "date_publi": "18/12/2017", "content": "Les métropoles sont-elles en train de tuer le reste du pays? Les périphéries n’ont-elles pour destin que de voter Front national? Et le rural de disparaître une fois pour toutes? Pour le comptoir du Café du commerce, la réponse est oui aux trois questions. Mais elle l’est aussi pour certains acteurs politiques et, plus curieux, pour certains chercheurs. Aussi est-ce dans le souci de mettre les choses au clair que le Commissariat général à l’égalité des territoires (CGET) et l’Assemblée des communautés de France (ADCF) ont présenté jeudi dernier les premiers résultats du nouveau   «baromètre de la cohésion des territoires» , qui sera réactualisé tous les ans. Avec des données sur six  «enjeux»  qui touchent à  «la cohésion territoriale» , soit la réduction des inégalités, le développement soutenable, la qualité de vie, la capacité de développement, le capital social et la coopération entre les territoires. Cette première édition permet de dresser un état des lieux et quelques tendances. Revue par catégorie. Les métropoles . A première vue, ce sont les grandes gagnantes. Elles concentrent les emplois les plus qualifiés, attirent les cadres de  «l’économie de la connaissance» , les établissements d’enseignement supérieur et, logiquement, les jeunes et les étudiants. Revers de cette glorieuse médaille,  «les prix de l’immobilier sont particulièrement élevés dans ces territoires» . Du coup, c’est la fuite des cerveaux:  «La part des 25-34 ans quittant les centres des métropoles pour se loger en périphérie est croissante.»  Les pauvres y sont  «très nombreux (77% des pauvres vivent dans les grands pôles urbains) » et  «plus pauvres qu’ailleurs» . Enfin, la catégorie n’est pas homogène: Lyon, Nantes, Marseille, Bordeaux et Rennes tirent derrières elles le développement de leur périphérie. Lille, Toulouse et Montpellier croissent pour elles-mêmes. Grenoble et Strasbourg se développent moins que leurs banlieues. Quant à Rouen et Nice, elle ne réussissent pas plus que leurs territoires riverains, qui eux-mêmes ne vont pas fort. Le périurbain . Plus la France développe ses grandes villes, plus leurs couronnes poussent elles aussi. Ces espaces  «sont les plus dynamiques en termes de population et d’emploi» . Les pires conditions de trajets domicile-travail s’y trouvent, comme on pouvait s’y attendre. Mais  «loin des clichés, les couronnes périurbaines apparaissent relativement plus égalitaires» . Leurs habitants ne connaissent ni les faibles revenus du rural, ni le grand écart de ceux des métropoles. Le rural . Ce n’est pas tant la verdure qui le caractérise que  «la difficulté d’accès aux services indispensables» . Traduction concrète:  «Les temps d’accès par voie routière aux principaux services de vile courante y vont du simple au triple» . Bourgogne-Franche-Comté et Corse sont les plus pénalisés. Leur couverture numérique pourrait être  «une clé pour répondre à la raréfaction des services»,  mais moins de la moitié de ces populations ont accès au très haut débit. Quant aux villes petites et moyennes, qui  «jouent un rôle essentiel pour la structuration des territoires ruraux» , elles cumulent tous les ennuis:  «Chute démographique, dévitalisation commerciale, forte perte d’emplois, etc.» Ce qui se confirme.  La géographie générale de la France reste coupée entre les espaces d’une zone centre et quart nord-est  «qui apparaissent marqués par des fragilités économiques et sociales»,  et un  «arc occidental et méridional»,  où tout va nettement mieux. Chez les premiers: décrochages dans l’emploi, dans le niveau de qualifications et d’éducation s’ajoutent à des taux plus élevés de mortalité prématurée, avant 65 ans. Chez les seconds: la  «situation tendue»  du logement est le principal problème. Problème de riches.", "theme": "france"}