{"title": "Cyrille Guimard : «Les coureurs doivent dominer l’ordinateur»", "newspaper": "Liberation", "author": "Pierre Carrey", "date_publi": "22/09/2017", "content": "On a bu deux bières avec Cyrille Guimard, bombardé pour la première fois sélectionneur de l’équipe de France masculine de cyclisme, à 70 ans.  «J’ai pas perdu la foi, c’est bizarre pour un athée»,  prévient-il. L’ancien gourou de Bernard Hinault, Greg LeMond et Laurent Fignon, sept Tours de France gagnés comme directeur sportif, était en partance pour les championnats du monde sur route en Norvège, à Bergen, dont la course élite homme se déroule dimanche. On l’a trouvé en pleine forme, bosseur et joueur. En cyclisme, que vaut une équipe de France ? Vous n’avez que deux jours de compétition par an, les championnats d’Europe et du monde, contrairement au foot ou au rugby… Arrêtons de comparer les sports. Vous connaissez la fameuse phrase : on «joue» au football, on «fait» du vélo… En cyclisme, un titre de champion du monde pèse au moins aussi lourd qu’un Paris-Roubaix : il y a l’épaisseur du palmarès des coureurs qui vous précèdent, la difficulté athlétique et tactique à s’imposer et la sensation unique de porter sur le dos le maillot de son pays. Ce n’est pas seulement un mythe, allez voir comment les Italiens mettent de côté leurs tiraillements pour faire triompher leurs couleurs. Nous, en France, nous n’y parvenons pas. On va disserter sur le prétendu manque de patriotisme des Français ? Non, ça n’a rien à voir ! Disons qu’en France, le championnat du monde n’est pas un objectif prioritaire. C’est presque génétique pour les coureurs. Tout en haut, ils placent le Tour de France. Ensuite, le championnat de France. Les Mondiaux viennent largement après, et encore ! Peu de coureurs y songent car cette épreuve est réservée à une haute élite. Cette obsession du Tour est-elle la raison pour laquelle aucun Français n’a gagné le titre mondial sur route depuis Laurent Brochard en 1997 ? Au-delà du problème culturel, peut-être qu’on n’avait pas de coureur assez fort pour s’imposer ? Ou peut-être qu’on a manqué de chance ? Cela tient parfois à un petit rien. L’an passé, Julian Alaphilippe aurait pu devenir champion olympique à Rio s’il avait dosé ses efforts différemment - ce week-end, il sera encore le fil rouge de l’équipe de France. Le vainqueur est celui qui commet le moins de fautes ou celui qui rencontre le moins de grains de sable en travers de sa route. Sélectionneur des Bleus, c’est votre bâton de maréchal ? Je ne suis pas là pour courir après une médaille pour la postérité. Ni pour poser tranquillement mon cul dans une bagnole ce dimanche. J’ai une mission. Un an ? Deux ans ? Quatre ans ? Je ne sais pas. Si j’ai accepté de poser ma candidature, à la demande de la nouvelle équipe qui dirige la fédération française depuis cet hiver, c’est que je sens enfin les conditions réunies. Pendant longtemps, je faisais partie des gens qu’on n’avait surtout pas envie de voir au poste de sélectionneur. A cause de votre côté «je sais tout», qui agace ou effraie ? A cause de mon côté nul en politique. J’ai siégé dans de nombreuses commissions à la fédé ou même à l’Union cycliste internationale. On m’a même mis dans une commission qui s’appelait «cyclisme de demain» et qui n’a jamais vu le jour, c’est dire ! Je donnais mon avis, mais on ne pouvait pas me confier de responsabilités, parce que je ne suis pas du genre à me laisser guider une conduite ni à faire des compromissions. Vous parlez des pressions exercées par les patrons d’équipes, qui veulent imposer leurs coureurs dans la sélection ? Je ne travaille pas contre les équipes, je collabore avec elles. Suivant un protocole que j’ai établi, elles me font remonter une liste de coureurs qu’elles estiment capables de bien marcher le jour du championnat et, si je valide leur proposition, elles ont la charge de les préparer au mieux pour cet objectif. Autre problème : des adversaires à l’année qui n’arrivent pas à s’entendre en équipe de France. Comment auriez-vous réagi face à Nacer Bouhanni et Arnaud Démare qui, l’an passé, se sont disputé le leadership jusqu’au briefing de la veille ? Avec moi, ça ne peut pas arriver. Pourquoi ? C’est comme ça. Ah bon ? La veille de la course, il est déjà trop tard. Le briefing est la suite logique des relations que l’on a construites depuis plusieurs semaines. Je ne vous parle même pas de l’autorité du sélectionneur. Si l’équipe qui emploie le coureur à l’année l’a proposé en équipe de France, elle en a accepté toutes les règles et elle doit lui faire savoir que le maillot bleu-blanc-rouge ne donne aucun droit, seulement des devoirs ! Cependant Démare et Bouhanni ne sont pas retenus cette année. Vous les sanctionnez ? Non. Bouhanni n’est pas redevenu le grand Bouhanni depuis sa chute  [en mai sur le Tour du Yorkshire, ndlr]  et Démare ne me semble pas être dans le jeu - c’est lui qui l’a reconnu et son patron, Marc Madiot, me le confirme. Or j’ai besoin d’un véritable commando pour essayer de gagner. Ce n’est pas parce que le parcours est plat dans le finale qu’un sprinter va s’imposer : 280 bornes, ça fait une course dure, et la pluie qui menace, ça fait 40 coureurs éliminés sur chute ! En plus, il y aura beaucoup de vent. D’ailleurs, si vous êtes spectateur sur le bord de la route, ça ne sert à rien de prendre un parapluie : il va s’envoler ! Vous n’avez pas dirigé d’équipe de premier plan depuis Cofidis en 1997. Etes-vous encore dans le coup ? Cofidis, une équipe de premier plan ? Vous en doutez ? Non, je plaisante. Mais, à l’époque, c’est le sponsor qui la dirigeait, moi plus vraiment. Sur la question de votre âge… Tantôt on dit que je suis trop vieux, tantôt que je ne connais pas assez bien les «gros» pros parce que je m’occupe des jeunes. Deux attaques qui sont censées me disqualifier mais se révèlent contradictoires. Désolé, mais le fait d’être «vieux» et de rester au contact des «jeunes», c’est justement un avantage. On fait une généralité sur la nouvelle génération : elle serait moins dopée qu’avant… Ce qui a changé, c’est le discours. Dans les équipes, on ne parle plus de «prépa» - un synonyme de protocole dopant -, on ne parle même plus de vitamine C, de vitamine K ou de fer. Ce qui obsède aujourd’hui c’est l’entraînement, les «watts» développés par un coureur. La recherche de médicament n’est plus au centre des préoccupations. Ça vous surprend ? Dans l’antiquité, les athlètes prenaient du sang de bœuf pour avoir la force du bœuf ou mangeaient de la chèvre pour sauter aussi haut que l’animal en question. Le dopage est une pratique ancestrale, une somme de croyances, une réponse à des inquiétudes. Combien de produits sont réellement efficaces sur la performance ? Très peu. Ceux qui y recourent veulent avant tout régler un problème de stress. Depuis 1998  [l’affaire Festina, ndlr],  le cyclisme français essaie de régler une partie des inquiétudes des coureurs. S’ils sont en grosse méforme, on ne les oblige plus à courir, on les arrête et ils se reposent. Ce que j’observe, malgré tout, c’est que d’autres sources de stress sont apparues. Lesquelles ? Les coureurs sont devenus dépendants de leur «ordinateur»  [un écran fixé sur le guidon indique la puissance instantanée qu’ils développent en pédalant, ndlr].  En compétition, ils pourraient peut-être parfois aller plus loin dans l’effort mais ils ont les jambes coupées en découvrant qu’ils ont atteint la zone rouge sur leur «ordinateur». Je ne suis pas hostile aux capteurs de puissance. Mais ceux-ci doivent rester des outils de travail, que l’on apprend à lire et éventuellement à débrancher pour laisser la place à ses affects et ses émotions. En sport, l’homme doit toujours dominer la machine… Comment faire ? Il faut travailler sur le non-conscient. Ce qui permet de réguler le système endocrinien. Comme le non-conscient des coureurs est inhibé par la machine, on doit créer une motivation extérieure afin de briser cette dépendance. Le non-conscient vous fait faire des choses épatantes, vous savez ? Si je vous dis que dans trois secondes je vous tire un coup de fusil dans le cul, vous allez avoir trois tonnes d’adrénaline et vous allez battre le record du monde du 100 mètres ! La motivation naturelle doit prendre le pas sur le capteur - elle se respire, on la sent. D’ailleurs un coureur qui dit «je suis motivé» ne l’est pas vraiment. Pourriez-vous lever un voile sur le mystère de votre tweet du 28 août : «Elle est où l’info ??? Ce que j’attends des tweetos c’est des infos, pas là où on se la pète ou parle de leur problème existentiel et plus» ? J’essaie de peu intervenir sur Facebook, parce que je me moque un peu de savoir si le chat de la voisine a bien mangé. Twitter m’intéresse davantage. Les gens m’interpellent en message privé et j’aime bien ces échanges. Sauf qu’il y a un gars qui me casse les pieds depuis deux mois. J’allais lui répondre en privé le message que vous venez de citer mais, hélas, il est parti sur le fil public, qui plus est accompagné d’une vidéo où on voit un coureur d’une équipe française en pleine acrobatie avec son vélo. Avec les réseaux sociaux, il faut faire gaffe. J’étais en train d’écrire ce tweet sur le siège passager pendant que ma femme conduisait. On prend un dos-d’âne, et pof ! Le tweet est parti par erreur.", "theme": "sports"}