{"title": "Royaume-Uni : vers la fin de la libre-circulation dès 2019 ?", "newspaper": "Liberation", "author": "Sonia Delesalle-Stolper", "date_publi": "06/09/2017", "content": "Il y a presque exactement un an, la Première ministre britannique Theresa May assenait lors d’un discours mémorable sur le Brexit que  «ceux qui se disent citoyens du monde sont des citoyens de nulle part» . Ces mots se traduisent clairement aujourd’hui par  «ne sont certainement pas des citoyens du Royaume-Uni» . Des documents confidentiels du ministère britannique de l’Intérieur, obtenus et publiés jeudi  par le  Guardian , présentent un plan drastique de contrôle de l’immigration qui serait mis en place dès la sortie officielle du Royaume-Uni de l’Union européenne, le 31 mars 2019. Il impliquerait notamment la fin immédiate de la libre-circulation des citoyens européens. Ce document de travail de 82 pages , daté du mois d’août et qualifié d’ «informations très sensibles»  n’est qu’une version intermédiaire des propositions envisagées et n’a pas été validé fermement pas le gouvernement. Mais le ministre de la Défense Michael Fallon a réagi à cette publication en rappelant que  «le public a voté pour quitter l’Union européenne. Cela signifie la fin de la liberté de mouvement» . Lors de la première séance des questions au Premier ministre au parlement après la pause estivale, Theresa May lui a fait écho en expliquant que le Royaume-Uni souhaitait  «continuer à accueillir les plus brillants et les meilleurs» . Mais pas les autres. \n The Guardian front page, Wednesday 06.09.17 | Revealed: Tories’ Brexit plan to deter EU migrants from Britain  pic.twitter.com/uvm5omtiDZ \n— The Guardian (@guardian)  5 septembre 2017 Vers la réduction du regroupement familial Le nouveau système exposé dans les documents publiés par  The Guardian  supprimerait pratiquement toute possibilité pour un immigré européen de s’installer durablement au Royaume-Uni. Les moins qualifiés seraient soumis à une autorisation de résidence limitée à deux ans, à condition qu’ils aient un emploi avant d’arriver dans le pays. Les plus qualifiés pourraient espérer obtenir un permis de travail de trois à cinq ans. Les possibilités de regroupement familial seraient également extrêmement réduites. Pour les citoyens européens souhaitant venir en visite au Royaume-Uni, la présentation d’un passeport biométrique deviendrait obligatoire, la carte d’identité ne suffirait plus comme c’est le cas aujourd’hui. Le document insiste également sur le fait que les employeurs devraient privilégier l’emploi de Britanniques, sauf s’ils pouvaient apporter la  «preuve économique»  que l’embauche d’un citoyen européen est nécessaire.  «Nous sommes clairs sur le fait que, dès que c’est possible, les employeurs britanniques devront chercher à remplir leurs emplois vacants par des travailleurs locaux» , précise le texte. La publication de ces recommandations a suscité une vague de réactions. Le maire travailliste de Londres Sadiq Khan a ainsi jugé que ce plan  «se lit comme un manuel du comment étrangler l’économie de Londres, ce qui serait un désastre, non seulement pour la capitale mais pour l’ensemble du pays» . Réactions mitigées du monde économique Les acteurs économiques du pays ont peu goûté ces recommandations. La présidente adjointe du National Farmers Union, qui représente les agriculteurs, a demandé  «un engagement urgent et clair du gouvernement pour s’assurer qu’éleveurs et agriculteurs aient un accès à un nombre suffisant de travailleurs saisonniers et permanents post-Brexit» . Ces travailleurs sont à une majorité écrasante des citoyens européens, originaires d’Europe de l’Est. Le secteur hôtelier a jugé  «catastrophique» ces propositions si «elles sont appliquées» . Selon la British Hospitality Association,  «75% des serveurs, 25% des chefs cuisiniers et 37% des femmes de ménage»  au Royaume-Uni sont des citoyens européens et 60 000 d’entre eux sont nécessaires chaque année pour répondre à la demande. Selon le BHA, il faudrait  «dix ans pour former des Britanniques»  pour occuper ces emplois. Les citoyens européens représentent 7% de l’ensemble de la force de travail au Royaume-Uni, soit environ 2,2 millions de salariés, selon des chiffres de l’Office For National Statistics (ONS). La Confederation of British Industry (CBI), qui représente quelque 190 000 entreprises et 7 millions de salariés, a estimé  «essentiel de garder une approche ouverte vis-à-vis de l’emploi de travailleurs venus de l’UE, parce que cela attire les investissements» . L’immigration intra-européenne déjà en baisse Le Home office a témoigné ces derniers mois d’une attitude de plus en plus hostile vis-à-vis des citoyens européens avec une série de mesures ou de maladresses peu appréciées. Le ministère a ainsi envoyé cet été une centaine de lettres à des citoyens européens leur signifiant leur expulsion imminente du pays. Le chef du parti libéral-démocrate Vince Cable, farouche pro-européen, a révélé que lorsqu’elle était ministre de l’Intérieur, Theresa May avait supprimé la publication d’ «au moins neuf rapports»  montrant que l’immigration n’avait pas d’impact sur le niveau des salaires ou les emplois des travailleurs britanniques. Avant même de mettre en place une quelconque nouvelle politique d’immigration, le vote du Brexit, les diverses rhétoriques hostiles aux citoyens européens et l’incertitude ambiante ont d’ores et déjà entraîné une baisse de l’immigration intra-européenne. Selon l’ONS, le nombre de salariés en provenance de huit pays est-européens a baissé de 1,1% entre avril et juin, par rapport à la même période l’an dernier.", "theme": "planete"}