{"title": "A Jérusalem, une journée de tensions, sans explosion", "newspaper": "Liberation", "author": "Guillaume Gendron", "date_publi": "08/12/2017", "content": "Le Hamas avait juré que s’ouvriraient  «les portes des enfers».  En réaction à  la reconnaissance de Jérusalem comme capitale d’Israël par les Etats-Unis , le mouvement islamiste avait exhorté le peuple palestinien à se soulever après la grande prière hebdomadaire, qui devait marquer le début d’une  «troisième intifada».  Pourtant, ce vendredi, déclaré  «jour de colère»  par Mahmoud Abbas, le président de l’Autorité palestinienne, rien ou presque ne dénote un changement de paradigme. En fin de matinée, des milliers de fidèles s’engouffrent dans la vieille ville, à travers la porte des Lions et celle de Damas, jusqu’à la mosquée Al-Aqsa. Sous administration jordanienne, à la fois symbole nationaliste palestinien et troisième lieu saint de l’islam, l’édifice reste un site sous haute tension. La veille, Hassan Nasrallah, le leader du Hezbollah libanais, avait tenté d’attiser les passions en déclarant que la mosquée se trouvait  «en réel danger d’être démolie à tout moment». Un habitué assure que la foule est moindre qu’à l’ordinaire :  «Certains sont allés à leur mosquée de quartier, par peur peut-être.»  Aux abords d’Al-Aqsa, un gamin tente d’écouler un stock de fusils en plastique, sans résultat. Les visages des fidèles sont impassibles, indéchiffrables. Les journalistes, qui bordent le passage vers l’esplanade des Mosquées, se perdent en conjectures : colère sourde, résignation ou indifférence ? «Ce que dit Trump ne change rien à ma vie. Je sais à qui appartient cette ville, je sais qu’elle est ma capitale, celle de la Palestine»,  dit en haussant les épaules Adnan, 18 ans, avant d’entrer sur l’esplanade. Les autorités israéliennes avaient fait le pari de ne pas en interdire l’accès aux moins de 50 ans, comme ils le font en cas de tensions. Comme en juillet, quand l’installation de détecteurs de métaux à l’entrée d’Al-Aqsa, après le meurtre de deux militaires israéliens, avait entraîné une intense mobilisation dans la vieille ville, forçant l’Etat hébreu à un rare recul. «Profiter du soleil» Anouar s’avance d’un pas preste vers la mosquée, gardée par une dizaine d’hommes de Magav, l’unité des gardes-frontières israéliens. Ce professeur de physique était adolescent quand les Israéliens sont entrés dans la vieille ville, en 1967, marquant le début d’un demi-siècle d’occupation.  «Jérusalem est et sera la capitale de la Palestine,  dit-il en tripotant sa cravate.  C’est l’espoir que l’on transfère à nos enfants, qui le transmettent aux leurs. C’est pour ça que ce problème ne prendra jamais fin.»  Il se reprend, et ajoute, sans trop y croire :  «Du moins pas jusqu’à ce qu’on nous rende ce qui nous appartient…»  A quelques mètres, Adnan al-Husayni enchaîne les interviews. Ce notable issu d’un célèbre clan jérusalémite est le gouverneur palestinien de Jérusalem-Est. Son discours est rodé :  «Ce n’est pas le président américain, à 7 000 kilomètres d’ici, qui décide de la capitale d’un pays, c’est le peuple. Et le peuple, il est ici, il profite du soleil, il va à la mosquée, il vit sa vie. C’est ce que nous montrons. Les Israéliens, qui ont fait de ces lieux une base militaire, se réjouissent, mais ils se trompent. On est toujours là, ce sol est nôtre.»  La prière commence. Sur l’esplanade, ils sont des milliers à  «prier pour Al-Quds»  (nom arabe de Jérusalem), comme le raconte en sortant Nabil Khwes.  «J’ai pleuré»,  dit cet homme de 68 ans au visage buriné, qui a toujours habité derrière la mosquée.  «Tous les peuples ont un pays, sauf nous,  se désole-t-il en tirant sur sa cigarette.  Tout autour de Jérusalem, il n’y a plus que des colonies. Et pour faire construire une chambre supplémentaire pour mon fils, il faut un permis, c’est devenu quasiment impossible. Comment vivre ici ?» Après le prêche, sous le regard des policiers israéliens casqués, la foule se dirige vers la porte de Damas. Comme la veille, s’y tiennent des micro-manifestations que les autorités considèrent  «illégales»  mais tolèrent tant qu’elles ne prennent pas d’ampleur. Telle une cuve de colère, les forces de sécurité vident périodiquement la placette devant la porte de Damas. Les charges sont sporadiques, brutales. Les groupes de  shebab  (ces gamins palestiniens qui chantent et cherchent l’étincelle) s’enfuient le long de l’avenue au pied des fortifications, chassés au galop par l’impressionnante police montée israélienne. «Pas confiance»  Les arrestations, moins d’une dizaine, se font dans une atmosphère électrique, le moindre incident pouvant tout faire basculer. Les Palestiniens filment avec leurs téléphones les policiers israéliens qui, en retour, les photographient pour ficher les meneurs.  «Il n’y aura de violence que si les Israéliens l’initient. Regardez autour de vous, qui a des armes ?»  lance le leader arabo-israélien Ahmed Tibi, qui siège à la Knesset, en montrant les fusils d’assaut des Magav. Non loin de là, sur les marches qui mènent à la porte de Damas, Micky Rosenfeld, le porte-parole de la police, s’adresse aux journalistes :  «S’il y a un acte de violence ou toute démarche illégale contre nous, il y aura une réponse. Nous avons laissé une chance aujourd’hui aux musulmans de prier comme ils le font d’habitude. C’était une décision stratégique. Mais nous savons que la situation peut changer.»  Selon ce dernier, 3 000 manifestants ont pris part à des  «émeutes»  dans 30 points différents de Cisjordanie. A Gaza, un Palestinien de 30 ans a été tué et un autre grièvement blessé par des tirs de soldats postés sur le mur de séparation et visés par des pierres. Le Croissant-Rouge a traité plus de 250 blessés dans les Territoires occupés. «Ces protestations restent limitées comparé aux scénarios alarmistes des derniers jours,  note Ofer Zalzberg, analyste à l’International Crisis Group.  Cela peut s’expliquer par le fait qu’il n’y a aucune revendication tangible formulée par les Palestiniens, à l’inverse de la \"crise des portiques\". Mais la situation reste volatile.»  Khalil Shikaki, politologue basé à Ramallah, doute aussi de l’imminence d’une troisième intifada :  «Il y aura des heurts, c’est certain. Mais tant que les factions n’organisent pas concrètement le soulèvement et les manifestations, il ne se passera rien de significatif. Malgré le processus de réconciliation, Hamas et Fatah ne se font pas confiance et ne coopèrent pas. Aucune stratégie commune n’émerge.»  Pour le chercheur, l’enjeu de la reconnaissance de Jérusalem est trop purement politique :  «Il manque, pour l’instant, la coloration religieuse qui enflamme l’opinion, comme lors de la provocation d’Ariel Sharon»,  l’ancien Premier ministre israélien dont la visite de l’esplanade des Mosquées avait déclenché, en 2000, la seconde intifada.", "theme": "planete"}