{"title": "Au Bundestag, l'arrivée fracassante de l'extrême droite annonce une «nouvelle ère» politique", "newspaper": "Liberation", "author": "Johanna Luyssen", "date_publi": "24/10/2017", "content": "L’Histoire retiendra peut-être qu’il était 11h32 ce mardi lorsque le premier député AfD a pris la parole au Bundestag. L’Histoire retiendra peut-être aussi qu’en quelques minutes cet élu d’extrême droite a réussi à caser le nom d’Hermann Göring dans son discours. Oui, le député AfD Bernd Baumann a cité sans complexe le nom de l’ancien président nazi du Reichstag. Il protestait ainsi contre une nouvelle règle au sein de la chambre basse du Parlement, érigée à la hâte afin d’empêcher qu’un député AfD ne prononce le discours d’ouverture de la session. En effet, cette tâche revient traditionnellement au doyen de l’assemblée, et cela aurait dû être, techniquement, l’apanage d’un député d’extrême droite, Wolfgang von Gottfried, 77 ans. Mais, cet élu ayant délicatement qualifié l’Holocauste de  «mythe»,  le Bundestag a changé ses règles. Désormais le «doyen» n’est plus le député le plus âgé, mais celui élu depuis le plus longtemps. Ce fut ainsi un élu FDP, donc libéral, Hermann Otto Solms, qui a ouvert cette première session parlementaire. Ainsi, Baumann a-t-il pu se plaindre et comparer cette manœuvre à celles de Göring et des nazis, qui avaient fait de même en 1933, mais, naturellement, pour des raisons diamétralement opposées. Le comble pour un parti qui compte en son sein une aile révisionniste particulièrement bruyante. Baumann a également annoncé l'avènement d'une  «nouvelle ère» . Mardi s’ouvrait ainsi la première session du Parlement allemand, après des élections législatives aux résultats contrastés : les conservateurs d’Angela Merkel ont remporté ce scrutin, mais avec leur plus mauvais score depuis 1949. Il y a du monde au Bundestag. La chambre basse du Parlement est désormais composée de 709 parlementaires, soit 78 de plus qu’après les élections de 2013, et 111 de plus que le minimum requis de 598 sièges. A lire aussi   A Berlin, le Bundestag bientôt plein à craquer ? Boulevard politique La chancelière Angela Merkel a certes théoriquement gagné ces élections, mais elle est affaiblie et contestée sur sa droite. Surtout, elle doit composer avec l’irruption au Parlement de l’AfD, qui ne cesse de la vilipender en des termes glaçants – son vice-président, Alexander Gauland, ayant déclaré au soir des législatives  qu’ils allaient tout faire pour la  «traquer»   (en allemand, «jagen», chasser, pourchasser). Avec 12,6% des voix, le parti anti-immigration a réalisé un score inédit depuis la fin de la Seconde Guerre mondiale, en capitalisant notamment sur le mécontentement qu’a engendré la politique merkelienne d’accueil des réfugiés en 2015. L’arrivée de l’AfD met à jour les déchirements de la société allemande – entre riches et pauvres, entre Est et Ouest, entre accueil des réfugiés et xénophobie. A lire aussi    L’Allemagne en pleine crise d’identitaires Beaucoup attribuent la responsabilité de ce qui est arrivé à Angela Merkel. La droite conservatrice juge qu’elle a été trop centriste, et qu’elle a perdu des électeurs au profit de l’AfD ou du FDP ; d’autres estiment qu’en écrasant l’opposition de gauche, elle a ouvert un boulevard politique à l’extrême droite. Ainsi, dans son discours mardi matin, le parlementaire social-démocrate Carsten Schneider a-t-il accusé la chancelière d’être responsable de la situation actuelle :  «Votre style politique, Madame Merkel, est l’une des raisons pour lesquelles nous avons aujourd’hui un parti de droite populiste au Parlement.» Cette session fut également l’occasion d’élire le président du Bundestag. Sans surprise, il s’agit de l’ex-ministre des Finances Wolfgang Schäuble (CDU), 75 ans. Après huit ans au ministère des Finances, il succède à Norbert Lammert. A lire aussi   Schäuble quitte les Finances Malédiction chinoise C’est un Parlement donc très fourni, mais aussi très masculin qu’on a pu voir ce matin. Le nombre de femmes au Bundestag a sensiblement baissé lors de ces élections, passant de 36,7% lors de la dernière législature à 31% aujourd’hui (contre 38,8% en France). Les deux pires partis en matière de représentation féminine sont, sans surprise, l’extrême droite de l’AfD et les libéraux du FDP. Sur les 92 députés AfD on compte seulement 10 femmes. Chez le FDP, elles sont 19, sur 80 élu·e·s. Les meilleurs élèves en la matière sont le SPD, Die Linke et les Verts – par ailleurs les seuls partis à avoir introduit des quotas. Dans son discours, le nouvellement élu président du Bundestag Wolfgang Schäuble a déclaré que  «personne ne représente à lui seul le peuple»,  opposant aux accents populistes de l’AfD – qui adore se réclamer tout seul du peuple allemand – les vertus éprouvées du parlementarisme. L’Allemagne entre ainsi dans une période politique que l’on peut qualifier d'«intéressante», dans le sens de cette malédiction chinoise ironique qui dit, en substance,  «Puissiez-vous vivre une époque intéressante.»  Alors que cette session historique se tenait au Bundestag à Berlin, on apprenait dans le même temps que chez le voisin autrichien, à Vienne,  des négociations seraient ouvertes entre l’extrême droite du FPÖ et les conservateurs de l’ÖVP en vue d’une coalition gouvernementale . Les élections législatives du 15 octobre ont consacré la victoire de ces deux partis. Si les négociations aboutissent, l’extrême droite autrichienne sera en mesure de réclamer un, voire plusieurs, ministères régaliens.", "theme": "planete"}