{"title": "«Unités laïcité» à l'école : le poison du soupçon envers les élèves", "newspaper": "Liberation", "author": "Marie Piquemal, Frantz Durupt", "date_publi": "11/12/2017", "content": "Voici le début d’ une dépêche AFP  publiée samedi après-midi, jour du 112 e  anniversaire de  la loi de 1905 dite   «concernant la séparation des Eglises et l’Etat»  :  «Les professeurs \"ne doivent plus jamais se sentir seuls\" en cas d’atteintes à la laïcité dans leur classe, a insisté samedi le ministre de l’Education nationale, Jean-Michel Blanquer, après avoir annoncé la création \"d’unités laïcité\" dans toutes les académies françaises.»  Qu’est-ce qu’une atteinte à la laïcité dans une salle de classe ? L’exemple mis en avant par Jean-Michel Blanquer est connu, même si son ampleur réelle ne l’est pas :  «Très souvent, nous avons un professeur qui peut se sentir démuni, même en désarroi devant des réactions d’élèves, par exemple dans un cours de sciences.» Passons sur le fait qu’on ne sait pas encore très bien comment interviendront ces  «unités laïcité»,  chargées à la fois de faire de la prévention et d’intervenir en cas de problème. La présentation de cette dépêche, comme la façon dont Jean-Michel Blanquer conçoit le problème, sont symptomatiques d’un rapport faussé à la laïcité et d’une confusion qui ne peut qu’alimenter le sentiment islamophobe en France. Car ce sont bien des élèves musulmans qui sont prioritairement visés, comme ils le sont régulièrement depuis de nombreuses années maintenant. Le principe de la loi de 1905 est que l’Etat assure la liberté de conscience des citoyens. Pour ce faire, il veille à demeurer neutre dans ses rapports avec eux, ce qui justifie notamment que les fonctionnaires n’aient pas le droit d’exprimer leurs convictions dans leurs rapports avec les usagers. Partant de quoi, on voit mal en fait de quelle  «atteinte»  à la laïcité un élève, donc un usager de l’école, pourrait se rendre coupable dans sa salle de classe. Et, si l’on s’intéresse à l’exemple cité par Jean-Michel Blanquer, où résiderait ladite atteinte ? N’est-il pas sain qu’un élève, confronté à un savoir qui remet en cause des certitudes dont il a hérité, ose prendre la parole pour interroger ce savoir ? N’est-ce pas le signe qu’il écoute attentivement son professeur ? Qu’il est en capacité d’être interpellé, de réfléchir, de discuter, au lieu d’absorber sans même chercher à comprendre ? Ce discours sur la laïcité à l’école s’inscrit dans un esprit du temps qui voudrait faire croire que la République est menacée chaque jour, en chaque lieu, par des extrémistes religieux. On transforme de jeunes citoyens en pleine formation intellectuelle en de dangereux islamistes qui tenteraient par tous les moyens d’embrigader leurs camarades et les professeurs avec. Le fond de sauce de cette pensée, c’est celui, classique aujourd’hui, d’une  «islamisation rampante» . De toute évidence, l’extrême droite n’est pas la seule à y prendre sa part. Il est possible que des professeurs se trouvent démunis quand survient une situation comme celle avancée par le ministre. Certains ont peut-être besoin, pour y faire face, d’une aide ou d’une formation – encore que la plupart conçoivent leur classe comme un lieu d’échange serein, à l’abri des polémiques extérieures. Mais accuser des élèves de commettre des atteintes à la laïcité, une des valeurs fondamentales dont se revendique la France, c’est jeter sur eux un soupçon bien trop lourd pour leurs épaules adolescentes. On doute qu’il soit sain, pour tous les citoyens français, de grandir dans un tel climat.", "theme": "france"}