{"title": "Contrats aidés : l'exécutif n'accorde pas de rallonge, Hidalgo écrit à Pénicaud", "newspaper": "Liberation", "author": "Lilian Alemagna", "date_publi": "08/09/2017", "content": "Pas de rallonge supplémentaire.  Malgré les difficultés rencontrées par certaines communes pour la rentrée scolaire  ou les appels d’associations qui manquent d’emplois aidés pour la fin de l’année, le gouvernement n’en accordera pas davantage. Dans un courrier daté du 6 septembre adressé aux préfets, et que  Libération  s’est procuré, les ministres du Travail (Muriel Pénicaud), de la Cohésion territoriale (Jacques Mézard) et de l’Education nationale (Jean-Michel Blanquer) confirment que l’enveloppe finale de ces contrats subventionnés par l’Etat se situera  «entre 310 000 et 320 000» .  «Soit 30 000 à 40 000 de plus qu’initialement prévus»  par la loi de finances de 2017 (280 000 budgetisés par le précédent gouvernement), écrivent-ils. Certes, mais c’est exactement  le même nombre que celui donné fin août par le Premier ministre Edouard Philippe . Contraint par son engagement européen de réduire, dès cette année, le déficit public à 3% du PIB, le gouvernement ne débloquera donc aucun crédit supplémentaire pour répondre aux demandes de communes ou d’associations qui avaient promis des contrats aidés à certains salariés avant l’été et qui ont vu, ensuite, leurs demandes rejetées par Pôle Emploi. Régler les problèmes des communes Problème : à quelques semaines des élections sénatoriales et confronté à des reportages, désastreux en termes d’image, de cantines scolaires dans l’incapacité de tourner ou de témoignages de cantinières ou chauffeurs de bus privés de nouveau contrat, l’exécutif demande aux préfets de faire preuve de  «souplesse de gestion accrue»  dans  «l’enveloppe physique et budgétaire […] allouée» . Dans ce langage fleuri qui sied à la technocratie, les trois ministres appellent les représentants de l’Etat dans les départements à  «porter une attention particulière, dans le cadre de la rentrée scolaire, aux quelques communes en difficulté financière forte»  :  «Il vous est demandé, dans le cadre limitatif de votre enveloppe, d’identifier des marges de manœuvre […] Il peut s’agir notamment d’une baisse des taux de prise en charge ou de la durée des contrats, mais aussi de montées en charge inférieures aux prévisions initiales sur d’autres dispositifs» . Traduction : les préfets n’auront pas plus d’argent mais peuvent accorder des contrats plus courts, à mi-temps et en dehors des  «priorités»  définies par le gouvernement en juillet (Education nationale, outre-mer, urgence sanitaire et sociale et communes rurales) tant que cela règle les problèmes rencontrés par les communes pour financer notamment des postes dans le périscolaire. Dans ses  «priorités» , les trois ministres précisent également ce qui entre dans le cadre de  «l’urgence en matière sanitaire et sociale»  :  «les actions portées par le secteur associatif, telles que l’aide alimentaire, l’accompagnement social ou l’hébergement, notamment médicalisé, des jeunes enfants et des personnes dépendantes, sans-abri ou atteintes d’un handicap» . Pénicaud, Mézard et Blanquer insistent sur les  «renouvellements des contrats en cours, afin de favoriser la continuité des actions engagées» . Avec le vœu que s’arrêtent vite les sujets aux JT sur les Restos du cœur ou d’autres associations victimes de la baisse des emplois aidés. Pour rappel, le précédent gouvernement avait financé 459 000 de ces contrats en 2016 (après en avoir budgeté 295 000 et accordé ensuite une rallonge de 150 000 en juin). En 2017, il en avait inscrit 280 000 au budget mais en avait consommé plus de 60% avant l’arrivée de la nouvelle équipe au pouvoir. A lire, la lettre des trois ministres aux préfets :   Anne Hidalgo souligne la «réelle efficacité du dispositif» A voir si cette  «souplesse»  peut calmer les associations d’élus locaux vent debout contre l’exécutif  après avoir vu une partie de leurs dotations pour 2017 sucrées cet été . Dans un autre courrier que  Libération  s’est procuré, la maire de Paris, Anne Hidalgo, s’inquiète de l’ «incertitude»  qui pèse dans la capitale  «sur les remplacements de 123 départs et les 158 renouvellements de contrat programmés pour le dernier trimestre 2017» . La maire de Paris fait ainsi remarquer que  «l’Etat a […] engagé les collectivités territoriales […] à augmenter le nombre de contrats aidés» .  «Je constate la pertinence de cette politique pour les personnes confrontées à des difficultés particulières d’insertion durable dans le marché du travail , poursuit Hidalgo.  Les contrats aidés touchent prioritairement des publics dont l’accès aux autres dispositifs pour l’emploi est réduit – allocataires du RSA, habitants de quartiers dits \"politique de la ville\", travailleurs handicapés, séniors ou jeunes faiblement qualifiés. Compte tenu de ces profils, non seulement le taux de sorties positives mais surtout les insertions professionnelles à moyen terme après la fin du contrat témoignent d’une réelle efficacité du dispositif.»  Un constat que ne partage absolument pas la ministre du Travail. Mardi, devant les journalistes, Pénicaud a qualifié de nouveau ces emplois de  «précaires, souvent à temps partiel»  et  «qui donnent parfois un faux espoir»  aux jeunes. Elle a confirmé le souhait du gouvernement de baisser les crédits en 2018 pour les  «concentrer sur la formation professionnelle» . A lire, le courrier d’Anne Hidalgo à Muriel Pénicaud :  ", "theme": "france"}