{"title": "A bord du premier train «zéro émission» roulant à l'hydrogène", "newspaper": "Liberation", "author": "Jean-Christophe Féraud", "date_publi": "11/11/2017", "content": "Casquette orange fluo vissée sur la tête et gilet assorti, le conducteur confortablement installé dans sa cabine de pilotage vitrée donne une légère impulsion de la main sur le joystick et le train bleu siglé «H0» pour «hydrogène zéro émission» s’ébranle tout en souplesse, sans autre bruit que celui du roulement de ses bogies sur les rails.  «Ce qui est le plus impressionnant pour un conducteur habitué aux automotrices diesel, c’est le silence qui contraste avec la puissance immédiatement disponible. C’est presque une expérience zen et c’est vrai aussi pour les passagers» , sourit Marco Brey, le directeur des essais de l’usine Alstom de Salzgitter, près de Hanovre en Allemagne, qui a emmené  Libération  à bord pour un petit tour de train à hydrogène. L’ingénieur a pris les commandes de ce Coradia iLint propulsé par des piles à combustible sur la voie d’essai voisine pour faire la démonstration de ce que le fabricant français de matériel ferroviaire vend comme une «première mondiale» : un train sans équivalent, le pionnier d’une nouvelle génération qui n’a pas besoin de caténaire électrique pour transporter ses voyageurs, et encore moins de bruyant et polluant moteur diesel. Alstom vient d’en vendre 14 exemplaires à la région de Basse-Saxe, où est localisée l’usine : un contrat de 200 millions d’euros avec trente ans de maintenance, ce qui ramène le prix unitaire de ce train à hydrogène à une dizaine de millions d’euros. A peine plus qu’un train classique. Les trains doivent être livrés d’ici à 2021, cinq ans seulement après la production du premier prototype. Et Alstom est aujourd’hui seul à proposer ce type de train électrique carburant au gaz H2 : ni l’allemand Siemens, ni le canadien Bombardier ou l’espagnol CAF n’en ont au catalogue. En cours de rachat par son grand concurrent Siemens, le groupe français y voit un motif de fierté et une démonstration de son savoir-faire en matière d’innovation ferroviaire. Et le géant allemand trouvera donc ce train de nouvelle génération dans sa corbeille de mariage avec le petit français, à côté des fameux TGV… Tortillard high-tech La plupart des composants «conventionnels» du Coradia iLint viennent de France : la traction est par exemple produite par le site Alstom de Tarbes (Hautes-Pyrénées) et le moteur à Ornans (Doubs). Mais ce train est de conception allemande dans sa partie hydrogène. Et il sera intégralement assemblé et produit à Salzgitter, le plus gros site Alstom dans le monde qui emploie ici 2 500 salariés (cinq fois l’effectif de l’usine française de Belfort). Notre tortillard high-tech avance donc tranquillement dans la campagne saxonne dans un silence étonnant – on n’entend que le bruit du roulement – grâce à des piles à combustible qui chargent en électricité ses batteries lithium-ion. Similaire en apparence aux Regiolis qui circulent dans l’Hexagone, ce train régional emporte sur son toit deux grands réservoirs d’hydrogène compressé qui alimentent les piles voisines. Et pour faire «simple», ces dernières convertissent le gaz en électricité grâce à une réaction chimique suivant le principe inverse de l’electrolyse… Ce procédé de la pile à combustible a été mis au point au XIX e  siècle, pas vraiment une découverte. Mais cette technologie qui a longtemps dormi dans les placards est peut-être en passe de prendre sa revanche sur le moteur à explosion. Ce train à hydrogène qui roulera jusqu’en 2050 est en tout cas l’une de ses premières applications grand public. 300 passagers à 140 km/h Sa puissance n’a rien à envier aux trains électriques ou diesel classiques : il peut emmener ses deux rames automotrices et convoyer 300 passagers à 140 km/h sur 800 km sans devoir refaire le plein grâce à ses réservoirs contenant 1,5 tonne d’hydrogène. Jörg Nikutta, le patron de la division allemande d’Alstom est évidemment enthousiaste :  «Nous aimons nos trains diesel mais nous savons que cette technologie ne durera pas toujours, comme la locomotive à vapeur qui a disparu avant elle. Avec la pile à hydrogène, nous parions sur l’avenir pour relever le défi de la réduction des émissions de CO 2  et répondre aux immenses besoins de transports collectifs propres.»  De fait, quand il est «dieselisé», le ferroviaire contribue aux émissions de gaz carbonique, Nox et autres particules, nocives pour le climat et la santé. Notamment dans les pays dont le réseau est peu électrifié et où la motrice diesel est reine. C’est le cas en Allemagne où seules 50% des voies disposent de caténaires, contre plus de 80% en France. En Europe, 25% des trains roulent encore au diesel, dont plus de 4 000 Outre-Rhin, 3 000 en Grande-Bretagne, 1 500 en Italie et 1 300 et quelques en France… Que de la vapeur d’eau Avec les piles à combustible, point de fumée noire : le train ne rejette que de la vapeur d’eau provenant de la transformation de l’hydrogène en électricité.  «Comme dans l’automobile, l’enjeu pour tous les opérateurs ferroviaires sera de passer à l’après-diesel dans les prochaines années et la pile à hydrogène est donc la meilleure solution, devant les trains hybrides diesel-électrique pour y arriver quand les voies ne sont pas électrifiées» , assure Jörg Nikutta. Trois autres Länder allemands ont déjà signé une lettre d’intention pour acheter le train zéro émissions, qui portera le logo Siemens-Alstom quand il sera livré. Et les chemins de fer britanniques et néerlandais ont manifesté leur intérêt. Rien de tel pour le moment en France, où la domination de l’électricité nucléaire et le tout-TGV ont conduit la SNCF à électrifier massivement le réseau ferré… Mais si l’atome est remis en question un jour de ce côté-ci du Rhin, l’hydrogène pourrait être une solution d’avenir pour le train, comme pour l’automobile. La Chine fait par exemple déjà rouler des tramways avec des piles à combustible, mais aucun train à hydrogène pour le moment, d’où l’avance relative d’Alstom qui ne durera sans doute pas. Selon Alstom, la sécurité n’est plus un sujet :  «Elle est parfaitement maîtrisée avec la compression de l’hydrogène à 450 bars dans le réservoir, ce n’est pas plus dangereux qu’un autre carburant» , promet Wolfram Schwab, le responsable de la division trains régionaux d’Alstom en Allemagne. Seul problème, l’hydrogène est aujourd’hui moins propre qu’il n’y paraît : celui produit par l’allemand Linde qui alimentera les Coradia est issu du reformage du méthane selon un procédé lui-même fortement émetteur de C0 2 … Mais Jörg Nikutta promet bientôt un hydrogène vert  «grâce à l’électrolyse de l’eau».  Une technologie encore chère qui nécessite une forte puissance électrique. En descendant du train, on est quand même plutôt convaincu que l’hydrogène a de l’avenir si l’on veut éviter une catastrophe climatique. Car en quittant Salzgitter, on a encore croisé une centrale à charbon crachant son CO 2  de tous ses poumons d’acier au pays des éoliennes. Tout le paradoxe allemand.", "theme": "futurs"}