{"title": "La «personne de l'année» de «Time» sera-t-elle encore un homme politique américain blanc de plus de 50 ans ?", "newspaper": "Liberation", "author": "Louis Tanca", "date_publi": "05/12/2017", "content": "Après 2016, 2017 ? Donald Trump en est sûr : cette année encore,  Time  va lui décerner sa célèbre distinction de «personnalité de l'année». Il s'est même fendu d'un de ses fameux tweets pour prétendre que la rédaction du magazine américain l'avait appelé pour lui dire qu'il serait  «PROBABLEMENT élu» . \n Time Magazine called to say that I was PROBABLY going to be named “Man (Person) of the Year,” like last year, but I would have to agree to an interview and a major photo shoot. I said probably is no good and took a pass. Thanks anyway! \n — Donald J. Trump (@realDonaldTrump)  24 novembre 2017 \n Time  s’est empressé de démentir l’information et l'on ne saura sans doute jamais si ce coup de fil a vraiment eu lieu. Le successeur de Trump à la une du magazine, lui, sera connu ce mercredi 6 décembre. Et si on s'en tient aux précédentes personnalités choisies, le président a toutes ses chances. En analysant la liste des lauréats depuis 1927, on s'aperçoit en effet que le profil du président des Etats-Unis correspond parfaitement à celui de la plupart des 89 précédents. Donald Trump exerce des responsabilités politiques, est âgé, Américain et blanc. Et le fait qu’il ait déjà été nommé l'an dernier n'est guère rédhibitoire : de nombreux présidents des Etats-Unis ont déjà été récompensés à deux reprises – Reagan, Nixon, Clinton, Obama, et même trois fois pour Roosevelt… Bon, et si ce n'était pas lui ?  Time  a rappelé sur son compte Twitter que Donald Trump n'était pas du tout assuré de l'emporter. \n The President is incorrect about how we choose Person of the Year. TIME does not comment on our choice until publication, which is December 6. \n— TIME (@TIME)  25 novembre 2017 Qui d'autre peut prétendre à la récompense ? Sur son site web,  Time  a constitué une première sélection à travers un sondage en ligne ouvert au public. Les  favoris des internautes  sont le prince héritier saoudien  Mohammed ben Salmane, qui procède actuellement à une large purge dans son pays , suivi (assez loin) du mouvement  #MeToo . En 2014, la rédactrice en chef ajointe du  Time  Kelly Conniff  avait précisé  que cette consultation du public n'était  «pas du tout scientifique» . Pourtant, les deux préférences actuelles des lecteurs ne sont pas si farfelues que ça. Le roi saoudien Fayçal, lui aussi reconnu à l'époque pour sa «modernisation» du pays, a bien été désigné «Personne de l'année» en 1974. Et le mouvement #MeToo a également de sérieux arguments à faire valoir : une lutte d'origine américaine ayant rapidement pris une ampleur mondiale, l'aspect novateur d'élire un hashtag, et bien sûr le fait de défendre la cause féministe, peu mise en valeur à travers cette récompense à  l’exception notable de 1975 . D'ailleurs, jusqu'en 1998, «Person of the year» s'appelait «Man of the year», «homme de l'année». Au fil des années, de nouvelles règles du jeu Ce n'est pas la seule chose qui a changé depuis la première attribution du prix, il y a 90 ans. A cette époque, le «Person of the year» faisait surtout office de session de rattrapage pour le magazine,  comme l'explique  la rédactrice en chef adjointe. Une manière de valoriser une personnalité dont  Time  avait voulu parler au cours des mois précédents sans parvenir à le mettre à sa une. C’est ainsi que l’aviateur Charles Lindbergh devint le premier lauréat, en 1927. Il détient d'ailleurs toujours le record de précocité en ayant remporté le prix à seulement 25 ans. Très vite, le concept de rattrapage est abandonné. Une règle est inventée : la «Person of the year» sera celle, ou celles, qui  «ont le plus affecté l’actualité et nos vies en bien ou en mal (…) tout au long de l’année» . Cette notion du «bien» et surtout du «mal» va conduire à des récompenses très critiquées aujourd'hui : Adolf Hitler fut par exemple choisi en 1938, tout comme Joseph Staline, à deux reprises durant la Seconde Guerre mondiale. D'ailleurs, les décennies 1930, 1940 et 1950 ont beaucoup mis en avant les acteurs majeurs de ce conflit (Hitler, Staline, Roosevelt, Churchill, De Gaulle…) et des militaires (Marshall, Eisenhower, le «soldat américain»). Leur succèdent dans les sixties les représentants du progressisme ambiant avec Martin Luther King, JFK, des scientifiques américains, des astronautes, et même la classe moyenne et les baby-boomers… Dès les années 1970, les tensions internationales reviennent néanmoins au premier plan. La Guerre froide est au centre des préoccupations et de nombreux dirigeants – américains, russes, chinois, allemands – sont honorés. Tout comme le Moyen-Orient. La fin des récompenses polémiques ? Le sacre de l’ayatollah Khomeini, en 1979, serait d'ailleurs à l'origine d'un grand bouleversement dans la sélection du «Person of the year». Le choix du dirigeant iranien, responsable de la prise d’otage d’Américains dans l'ambassade de Téhéran, fut très mal perçu par l'opinion publique.  Time  aurait alors décidé d'arrêter de nommer des personnes aussi controversées… avant tout pour des raisons commerciales, craignant des baisses de ventes ou la fuite des publicitaires. De fait, malgré les nominations ensuite de Deng Xiaoping ou Vladimir Poutine, le tournant éditorial à partir des années 1980 est manifeste. En décidant d’élire Albert Einstein plutôt qu'Adolf Hitler «Person of the century» par exemple, ou encore en 2001, lorsque Rudy Giuliani fut sélectionné. En d'autres temps, c'est peut-être Oussama ben Laden qui aurait pris la place du maire de New York cette année-là. Les couvertures emblématiques du  Time D’ailleurs, comment s’effectue le choix définitif? La rédactrice en chef adjointe explique qu’une petite liste de finalistes est constituée et gardée secrète.  «Seuls quelques rédacteurs en chef et l'auteur de l'article sont mis au courant. Les réunions de mise en page ont lieu en toute discrétion.» A la base, la sélection – connue de tous grâce au sondage en ligne – est très élargie. Cette année, on y trouve ainsi les chanteuses Taylor Swift et Ariana Grande, le présentateur TV Jimmy Kimmel, l’actrice Emma Stone… Et les lecteurs proposent parfois des noms encore plus surprenants. Dans  un article  paru en décembre 2014,  Time  compilait les noms les plus improbables soumis par ses abonnés,  «des gens qui ont pu avoir de l’influence une année donnée mais qui n’avaient aucune chance»  : le chien de Richard Nixon, E.T l’extraterrestre,  les vieilles dames de cette publicité  ou encore… Donald Trump. Comme quoi, on peut s’attendre à tout avec cette récompense.", "theme": "planete"}