{"title": "Ce qu'il faut retenir de l'intervention d'Emmanuel Macron sur France 2", "newspaper": "Liberation", "author": "", "date_publi": "17/12/2017", "content": "\n \n \n \n \n \n Ils sont tous les deux debout. D’abord dans le bureau présidentiel. Puis, ils se mettent à marcher dans le Palais de l’Elysée, tout en discutant. Le président de la République Emmanuel Macron était sur France 2 dimanche soir face à Laurent Delahousse pendant 40 minutes, pour faire, principalement, le service après vente de son sommet contre le réchauffement climatique de mardi dernier.  Libération  répertorie les cinq points à retenir de cet  Entretien spécial . \n \n \n \n \n \n «Je pense que d’ici fin février, nous aurons gagné la guerre en Syrie»  «Le 9 décembre, le Premier ministre irakien (Haider al-Abadi) a annoncé la victoire face à Daech (acronyme arabe de l’EI, ndlr) et je pense que, d’ici mi, fin février, nous aurons gagné la guerre en Syrie» , a déclaré le président de la République.  «Il faudra parler»  au président syrien Bachar al-Assad, a-t-il averti ,  soulignant que cela n’empêchera pas le dirigeant syrien, accusé de nombreuses exactions, de  «répondre de ses crimes devant son peuple, devant la justice internationale». «Dans le processus que la France souhaite voire émerger en début d’année prochaine, il y aura des représentants de Bachar mais je souhaite aussi et surtout qu’il y ait des représentants de toutes les oppositions, y compris de ceux qui ont quitté la Syrie pour leur sécurité à cause de Bachar et non de Daech» , a ajouté Emmanuel Macron. \n Notre ennemi, c'est Daesh. D'ici fin février nous aurons gagné la guerre en Syrie.  #MacronJT20HWE   pic.twitter.com/NHQNUjMyIl \n— Emmanuel Macron (@EmmanuelMacron)  17 décembre 2017 «Mettre la finance au chevet du climat» S'exprimant sur la transition écologique, qu'il veut  «accélerer massivement»,  Emmanuel Macron a déclaré vouloir  «que la France devienne le leader de la révolution numérique, environnementale et de la finance» . Le président de la République s'est par ailleurs engagé à fermer  «toutes les centrales thermiques et à charbon qui existent en France pendant le quinquennat» , sans envisager une sortie du nucléaire : «le nucléaire, ce n’est pas mauvais pour les émissions de CO2, c’est la manière la plus décarbonée de produire de l’électricité.  Si on ferme une centrale « ce n’est pas vrai de dire que que je peux la remplacer par le renouvelable...» , a ajouté le chef de l’Etat qui a dit s’en remettre à l’autorité de sureté. Hulot, «c’est un inquiet, c’est pourquoi je l’ai choisi» «J’ai besoin de gens qui vivent dans le creux de leur ventre la nécessité de changer, de prendre les décisions, d’aller les expliquer et de faire. Je ne veux pas des gens qui soient assis et contents d’être ministre (...). Lui, il agit, il est inquiet, et il n’est jamais satisfait» , a indiqué le président, en parlant de son ministre de l'écologie. Emmanuel Macron a assuré que Nicolas Hulot n’était  «jamais»  venu le voir pour lui faire part de son désir de quitter le gouvernement. Des résultats sur le chômage «dans cinq ans» Macron a par ailleurs déclaré que les ordonnances réformant le code du travail donneront des résultats sur le chômage  «dans les cinq ans» .  «Sur le sujet du chômage, j’ai pris mes responsabilités. J’ai fait tout de suite la réforme la plus importante qui avait été évitée en France depuis 20 ans» , a assuré le président de la République.  «Les décisions que nous avons prises en début de quinquennat n’ont pas d’impact immédiat , a-t-il ajouté.  Cette réforme produira des résultats, c’est sûr. Dans les cinq ans. Mais après, je dis, il faut attendre deux ans pour qu’elle commence à avoir ses pleins effets, mais je ne suis pas là pour faire des pronostics, je suis là pour agir». Une grande réflexion sur l'audiovisuel public début 2018 Emmanuel Macron a annoncé un travail de réflexion en début d'année 2018 avec les parlementaires et les acteurs de l'audiovisuel public.  «Comment mieux mutualiser la radio, la télévision, le digital ?,  a déclaré le chef de l'Etat.  Est-ce que le dispositif est le plus adapté pour former les jeunes, éveiller leur consciences ? Pas totalement. (...) Il y a beaucoup d’argent sur l’audiovisuel public, c’est le premier budget de la culture. Est-ce que l’argent est mis au bon endroit ?»", "theme": "france"}