{"title": "«J’ai vu un homme mourir, des filles se prostituer pour de la nourriture»", "newspaper": "Liberation", "author": "Julie Brafman", "date_publi": "16/11/2017", "content": "«Depuis que je suis arrivé ici, il y a trois jours, j’écris un livre. Je voudrais qu’il soit publié pour que ceux qui sont encore au pays sachent à quel point ça a été dur. Les gens voyagent dans l’ignorance, ils ne savent pas ce que ça va être. «J’ai quitté la Guinée le 13 avril 2015, à cause de plusieurs problèmes. Quand j’avais 7 ans, mon père a été assassiné par ses frères pour l’héritage. Alors ma mère s’est enfuie à la capitale avec mon frère, ma sœur et moi. Elle est peule, moi je suis malinké, l’ethnie dominante. Le 13 avril 2015, donc, il y a eu une grande répression et notre maison a été brûlée. C’était très violent, ma mère n’a pas pu s’en sortir. Je me suis enfui en volant la moto de mon voisin, qui était policier, avec mon frère et ma sœur que j’ai déposés chez un ami dans un quartier lointain. J’ai roulé jusqu’à la ville de Siguiri et j’ai vendu la moto pour aller au Mali. J’y suis resté car je n’avais pas assez d’argent, j’ai fait de la menuiserie. Puis comme j’avais peur qu’on me recherche, je suis parti en Algérie, où on m’a dit que je gagnerai plus qu’en Afrique noire. «J’ai été élevé dans la religion musulmane mais en 2014, j’y ai renoncé après de longues recherches. J’ai bien lu et interprété le Coran, et je trouve qu’il incite à la violence envers l’homme noir. Il dit que c’est un sous-homme. Or je ne voulais pas rester dans une religion qui me nie en tant qu’être humain. Comme j’avais des amis chrétiens, j’ai lu la Bible. L’histoire de Noé m’a déçu : lorsqu’il maudit l’un de ses fils, ce dernier devient noir. Autrement dit, on me compare au diable, les Noirs sont une race maudite. J’ai renoncé. Mes ancêtres croyaient en l’animisme et finalement, je trouve que c’est la meilleure des religions. «Mais au Mali et en Algérie, on m’a reproché non seulement d’être noir mais de ne pas être musulman. Alors où aller ? Un ami m’a dit de me rendre en Europe, car il y a la liberté de croyance. Je suis allé jusqu’en Libye en voiture. J’ai marché des heures dans le désert, atterri dans des camps où il n’y avait rien à manger. Si tu es malade, personne ne te soigne. J’ai vu un homme mourir sous mes yeux, des filles se prostituer pour se nourrir. Personne n’imagine la violence, personne ne sait que dans le pick-up, on est entassés comme des sardines, allongés les uns sous les autres, asphyxiés par la bâche. «Puis j’ai pris un zodiac, un bateau complètement abîmé, jusqu’en Sicile. Je suis arrivé en juillet 2017. Je ne comprenais pas la langue, je me sentais isolé. Ensuite, grâce à l’argent que m’a prêté un ami, je suis allé en train jusqu’à Bardonnèche. Puis j’ai marché deux jours, je me suis perdu, la route était difficile. Je suis arrivé jusqu’au foyer à Briançon, on m’a envoyé ici. «Je ne connais personne en France, c’est l’hiver… Mieux vaut ne pas bouger pour l’instant. J’aimerais peut-être reprendre des études en maths et physique si l’occasion se présente. Mais l’Europe, ce n’est pas ce qu’on nous a dit, y venir doit être le dernier choix, quand il n’y a plus d’espoir.»", "theme": "france"}