{"title": "Rachat de Gemalto par Thales : quand la puce ne fait plus recette", "newspaper": "Liberation", "author": "Christophe Alix", "date_publi": "17/12/2017", "content": "Le géant français de l’électronique de défense Thales est venu à la rescousse du français Gemalto, roi de la carte à puce, menacé par une OPA inamicale du groupe informatique Atos. Le conseil d’administration de Gemalto a approuvé ce dimanche  à l’unanimité l’offre de rachat de leur entreprise par Thales au prix de 51 euros l’action, alors qu’il venait de rejeter une précédente offre du groupe informatique Atos à 46 euros. Une transaction qui valorise le spécialiste des cartes à puce à environ 4,8 milliards d’euros. Thales et Gemalto veulent ainsi présider à la « création d’un leader mondial du marché en croissance rapide de la sécurité digitale », a déclaré Patrice Caine, PDG de Thales, qui ajoute avoir « de grandes ambitions fondées sur une vision partagée de la transformation numérique de nos métiers et de nos clients ». Ancienne gloire technologique du CAC 40 Numéro un mondial des cartes SIM, Gemalto a pourtant subi de plein fouet la mutation technologique d’un marché dans lequel les cartes traditionnelles sont peu à peu remplacées par des «eSIM» directement intégrées dans les smartphones. Au troisième trimestre, les ventes de SIM qui représentaient encore il y a quelques années la moitié des revenus de cette ancienne gloire technologique du CAC 40 – dont elle était sortie en 2015 – ont chuté de 12%.  «Nous avons traversé une passe difficile à cause de l’évolution de ces cartes , reconnaît le patron de Gemalto, Philippe Vallée.  La vitesse de décroissance du marché de la carte SIM a été plus rapide que prévue. C’est un marché qui va disparaître à très long terme» , admet-il. Les nouvelles cartes eSIM sont téléchargées à distance par les antennes à travers l’écran sur une carte factice minuscule (moins d’un centième d’une carte SIM traditionnelle, selon Apple). Autre problème auquel doit faire face Gemalto sur ses marchés historiques, celui des cartes bancaires à puce, fait également face à un retournement conjoncturel. En retard sur l’Europe dans ce domaine, les Américains se sont massivement équipés entre la mi-2014 et la mi-2016, avant de ralentir ces achats massifs, le temps d’écouler les stocks. Pour Gemalto, l’activité paiement aux Etats-Unis, son premier marché, a chuté de 25 % au dernier trimestre.  « Aux Etats-Unis, à partir du moment où les stocks seront résorbés, nous rentrerons dans un rythme de croisière» , veut croire Philippe Vallée. Pour compenser ce déclin sur ses marchés historiques, la société s’est diversifiée dans les documents d’identité, la sécurité des entreprises ou encore l’Internet des objets. Mais ces nouvelles activités ne parviennent pas à compenser les deux vaches à lait historiques de Gemalto. Enfin depuis la création du groupe en 2006, né de la fusion de Gemplus (pionnier français de la carte à puce, inventée par Roland Moreno) et d’Axalto (fruit de la fusion des activités cartes à puce de Bull et de Schlumberger), des doublons en France perduraient, alors que Gemalto possède également des sites identiques à l’étranger, où la main-d’œuvre est moins chère. D’où l’annonce, début décembre d’un plan de suppression d’emplois portant sur de 10 % des effectifs en France, soit 288 postes des 2 800 emplois hexagonaux. Ces suppressions porteront essentiellement sur les activités télécoms, où le groupe prévoit 139 des 262 licenciements . Mais si les commandes ne faiblissent pas, les prix, eux, sont en chute libre. Thales qui compte boucler le rachat de Gemalto au second semestre 2018 a affirmé de son côté s’engager à ne pas supprimer d’emplois du fait du mariage des deux entreprises.", "theme": "france"}