{"title": "Cyclone Irma : les Antilles en vigilance rouge", "newspaper": "Liberation", "author": "Camille Gévaudan", "date_publi": "05/09/2017", "content": "«IRMA : ouragan extrêmement dangereux aux portes de l’arc antillais.»  Le message d’alerte clignote depuis cet après-midi sur le site de Météo France  consacré aux territoires outre-Atlantique . Passé lundi en catégorie 4 et ce mardi en catégorie 5, le niveau le plus élevé sur  l’échelle de Saffir-Simpson , ce cyclone tropical dépasse désormais la puissance de son prédécesseur Harvey, qui a saccagé le Texas la semaine dernière. Selon le dernier bulletin météo, Irma souffle actuellement à 280 km/h de moyenne avec des rafales à presque 300 km/h.  «C’est la première fois que l’arc antillais voit arriver un ouragan si puissant»  cette année,  juge Météo France . Dans les collectivités françaises, la Martinique, la Guadeloupe, Saint-Martin et Saint-Barthélémy ont été placées en vigilance cyclonique rouge. En fin de journée mardi, Météo France estimait «fort probable» que Saint-Martin et Saint-Barthélémy soient «directement impactées» par Irma. La population des Petites Antilles est toutefois appelée à la plus grande vigilance quand passeront les bourrasques extérieures de l’ouragan.  «Dans la nuit de mardi à mercredi, les vagues moyennes sont proches de 4,5 mètres dans le canal de la Dominique , prévient Météo France.  Des vagues venant du large déferleront sur les plages de la côte caraïbe avec une puissance inhabituelle. Une nette dégradation du temps est prévue dans la nuit de mardi à mercredi. Les rafales de vent pourraient atteindre 70 à 100km/h en fin de nuit et matinée, avec des passages d’averses temporairement intenses et localement orageuses.» Selon sa trajectoire la plus probable, Irma va frôler Porto Rico puis se glissera du 7 au 10 septembre entre la République dominicaine, Haïti et Cuba d’un côté, et la Floride de l’autre. Toutes ces régions subiront au minimum des vents de force «tempête tropicale», entre 62 et 118 km/h. Il s’agira ensuite de savoir ce qui restera d’Irma quand elle frappera la côte américaine. Si elle continue à voyager au-dessus des mers chaudes qui alimentent son humidité, sa puissance peut rester intacte, voire augmenter encore, et de méchants orages sont à prévoir. Les météorologues européens et américains semblent d’accord pour dire que le cyclone bifurquera au Nord en balayant la Floride du sud vers le nord. Le survol des terres asséchera Irma, mais elle ne s’affaiblira vraiment qu’après avoir passé Miami, en rencontrant ses premiers reliefs. Le service météorologique de Miami  appelle les habitants de Floride  à surveiller les nouvelles et s’assurer qu’ils disposent de  provisions pour tenir le coup en cas de catastrophe . Pour récolter des données scientifiques à transmettre à l’Agence américaine d’observation océanique et atmosphérique (NOAA), notamment sur la vitesse du vent, trois avions des  Hurricane Hunters  («chasseurs d’ouragans») sont affectés au survol d’Irma par l’armée de l’air américaine. — NOAAHurricaneHunters (@NOAA_HurrHunter)  4 septembre 2017  ", "theme": "sciences"}