{"title": "Législatives au Japon, Catalogne, mort de Louis Viannet : l'essentiel de l'actualité du week-end", "newspaper": "Liberation", "author": "", "date_publi": "22/10/2017", "content": "Elections.  Le Premier ministre conservateur japonais, Shinzo Abe,  a remporté dimanche les deux tiers des sièges de la chambre basse du Parlement aux législatives anticipées , gagnant ainsi son pari d’obtenir un nouveau mandat à la tête de la troisième économie mondiale, sur fond de menace nord-coréenne. Il a d’ailleurs abordé cette épineuse question dès dimanche soir en déclarant que sa  «tâche imminente est d’agir avec fermeté envers la Corée du Nord» , ce qui rend  «nécessaire»  une diplomatie forte. La coalition formée par le Parti libéral-démocrate (PLD, droite) de M. Abe et le parti Komeito (centre-droit) devrait remporter au moins 310 sièges sur les 465 de la chambre basse. Au pouvoir depuis fin 2012, après un premier exercice raté en 2006-2007, M. Abe pourrait ainsi rester aux commandes jusqu’en 2021, et atteindre le record de longévité d’un Premier ministre japonais. Disparition.  Louis Viannet, ancien secrétaire général de la CGT entre 1992 et 1999,  est décédé à l’âge de 84 ans  dans la nuit de samedi à dimanche. Succédant à Henri Krasucki, il avait été le premier artisan de la rénovation du syndicat, en posant les jalons d’une rupture de la CGT avec le Parti communiste en se retirant de la direction du parti en décembre 1996. Il a aussi été l’un des principaux opposants au plan Juppé de réforme des retraites et de la Sécurité sociale en 1995. L’actuel numéro un de la Confédération, Philippe Martinez, a salué auprès de l’AFP  «un secrétaire général de la CGT qui a pris ses responsabilités dans un contexte national et international en pleine mutation»  et  «œuvré pour que la CGT s’ouvre à la mutation du salariat» . Catalogne.  Les dirigeants indépendantistes de Catalogne se faisaient discrets dimanche sur leurs intentions, avant une semaine décisive où doivent être adoptées des mesures drastiques du gouvernement espagnol pour reprendre le contrôle de la région qui menace de faire sécession.  «Nous devrons prendre les décisions avec un maximum d’unité» , a martelé dimanche matin Jordi Turull, le porte-parole du gouvernement séparatiste catalan après avoir dénoncé  «un coup d’Etat contre les institutions de Catalogne» . Samedi, le gouvernement conservateur de Mariano Rajoy a annoncé qu’il demandera au Sénat de l’autoriser à mettre en œuvre l’article 155 de la Constitution, pour prendre le contrôle de l’exécutif catalan, de la police régionale et  mettre sous tutelle le parlement , avec en ligne de mire l’organisation d’élections régionales début 2018. Le chef de l’exécutif Carles Puigdemont doit être destitué, ainsi que tous les membres de son gouvernement, les ministères régionaux passant sous la férule de Madrid.  Notre article . Politique.  L’ex-candidate à la présidentielle Christine Boutin, 73 ans, pasionaria de la droite conservatrice et catholique,  a annoncé samedi  qu’elle mettait fin à 40 ans de carrière politique.  Une annonce qui a largement amusé la toile. Russie.  Le principal opposant au Kremlin Alexeï Navalny a été libéré dimanche après 20 jours en prison et s’est aussitôt rendu à Astrakhan pour manifester contre le président Vladimir Poutine qu’il espère affronter à la présidentielle de mars prochain. OMS.  Le patron de l’Organisation mondiale de la santé a annoncé avoir  annulé dimanche la nomination du président du Zimbabwe, Robert Mugabe,  comme ambassadeur de bonne volonté, expliquant que cela était dans l’intérêt de l’agence de l’ONU après la controverse provoquée par sa décision.  Et aussi : - Une nouvelle attaque-suicide à Kaboul qui a fait 15 morts samedi parmi des cadets de l’armée afghane, la deuxième en 24 heures après celle visant une mosquée chiite, porte à plus de 200 le nombre de tués dans des attentats en Afghanistan depuis mardi. - 54 députés LREM réclament  l’interdiction  «le plus rapidement possible»  du glyphosate,  dans une tribune publiée dans  Le Monde .  «Nous estimons que ce produit nocif, aujourd’hui largement utilisé, doit être abandonné»,  justifient les parlementaires. - Un jeune homme de 21 ans a été mortellement poignardé dans la nuit de samedi à dimanche, lors d’une soirée étudiante à Clermont-Ferrand, et son agresseur était toujours recherché, a-t-on appris auprès du parquet. - La Lombardie et la Vénétie votent ce dimanche pour un référendum visant à réclamer davantage d’autonomie à Rome : longtemps passé inaperçue, cette consultation prend une teinte particulière après le vote d’autodétermination de la Catalogne. - Premier entraîneur de Ligue 1 évincé cette saison, Philippe Hinschberger, en charge de l’équipe de Metz, lanterne rouge de Ligue 1, a été démis de ses fonctions dimanche au lendemain de la défaite contre Dijon (2-1), a indiqué le club mosellan dans un communiqué. - Quelque 350 militants de la cause animale ont manifesté dimanche près de Strasbourg pour demander la fermeture d’un centre de primatologie dépendant de l’Université, où sont pratiquées selon eux des expériences bio-médicales sur des singes.", "theme": "planete"}