{"title": "Emilie König, la Française de l'EI la plus recherchée, arrêtée par les Kurdes", "newspaper": "Liberation", "author": "Jean-Manuel Escarnot", "date_publi": "02/01/2018", "content": "Elle est la Française de l’Etat islamique la plus recherchée par les services de renseignements américains. Emilie König, 33 ans, en Syrie depuis 2012, a été arrêtée début décembre par les forces kurdes. Selon une information de RMC confirmée et vérifié par  Libération , elle est actuellement détenue dans l’un des camps de réfugiés contrôlés par les unités de protection du peuple kurde, la branche militaire du Parti de l’union démocratique syrien, dans la région d’Hassaké, près de la frontière irakienne. «Ma fille, qui a réussi à s’enfuir de l’EI avec ses trois enfants ,  a vu Emilie König dans le camp d’Al-Hol il y a trois semaines.   Les Kurdes ne savaient pas qui elle était à ce moment-là , révèle à  Libération  le père d’une jeune Française partie en Syrie en 2015.  Il y a une dizaine de jours le groupe de femmes et d’enfants  [une trentaine de ressortissants français au total, ndlr]  dont font partie ma fille et Emilie König a été transféré en camions dans un autre camp des forces kurdes . A l’inverse de celui d’Al-Hol, ce nouveau camp n’est pas accessible aux représentants du Comité international de la Croix-Rouge. Les Françaises ont été séparées des réfugiés syriens et irakiens. Elles sont fouillées en permanence et n’ont pas le droit de communiquer avec leurs familles. Les services de renseignements américains aidés de traducteurs kurdes ont commencé à les interroger. Je suis mort d’inquiétude pour ma fille»,  ajoute le père de famille. «C’est une dure» Née le 19 décembre 1984 à Ploemeur (Morbihan) dans une famille de quatre enfants, d’un père gendarme, Emilie König, se serait convertie à l’islam à 17 ans. Elle a quitté la France en 2012 pour rejoindre la Syrie en abandonnant ses deux enfants derrière elle. Elle est l’une des premières à avoir rejoint le califat de l’Etat islamique à sa proclamation le 29 juin 2014. Hyperactive sur les réseaux de propagande de l’organisation terroriste, elle poste, sous le pseudo «d’Ummu Tawwab» («la mère qui pardonne»), des dizaines de vidéos de propagande appelant au jihad. Inscrite sur leur liste des terroristes internationaux en septembre 2015 par les Américains, elle aurait réussi à convaincre plus de deux cents Françaises à rejoindre les rangs de l’EI. Ecoutée par les services de renseignement, elle pousse ses contacts en France à s’attaquer aux femmes de soldats français déployés au Mali.  «C’est une dure. Sur zone, elle a très probablement été en contact avec Hayat Boumedienne, la veuve d’Amedy Coulibaly, le terroriste de l’Hyper Casher» , avance un policier du renseignement intérieur. En Syrie, Emilie König a épousé un jihadiste français mort depuis, dont elle a eu un fils. En novembre, Emmanuel Macron indiquait que les situations des Françaises de l’Etat islamique et de leurs enfants seraient  «traitées au cas par cas» . En juillet, dans un entretien au  Journal du dimanche , le ministre de l’Intérieur, Gérard Collomb, indiquait que 217 adultes, dont 20% de femmes et 54 mineurs, étaient rentrés en France, depuis début 2016.", "theme": "france"}