{"title": "En sait-on plus sur l'«arme sonique» utilisée à Cuba contre des diplomates ?", "newspaper": "Liberation", "author": "Pauline Moullot", "date_publi": "14/10/2017", "content": "Question posée par Romain sur  Checknews.fr , le 4 octobre 2017 L’affaire remonte à fin 2016, mais les autorités américaines et canadiennes ne l’ont rendue publique que cet été.  On apprend alors  que des diplomates américains et canadiens en poste à Cuba ont été rapatriés à cause de malaises auditifs. Ceux-ci seraient causés par une arme sonique. Les symptômes dont souffrent les diplomates varient d’une source à une autre.  CBS  a d’abord  rapporté  que certains diplomates pouvaient avoir des traumatismes cérébraux légers et que leur système nerveux pouvait être atteint. Surdité partielle ou totale, nausées, pertes d’équilibres et maux de tête sont les autres symptômes cités. Alors même que les autorités américaines n’ont jamais fait de commentaires sur la véracité de ces symptômes, cela ne les a pas empêchées d’en  conclure  que « les diplomates ont été attaqués avec une arme sonique avancée mais inaudible déployée soit à l’intérieur, soit à l’extérieur de leur résidence».  D’après CNN, certains diplomates entendaient certains sons  «qui ressemblaient à des insectes ou du métal traîné sur le sol». Sans accuser directement le régime castriste, le secrétariat d’Etat américain a affirmé cet été que c’était à Cuba d’élucider l’origine de ces  «attaques acoustiques» . Les Etats-Unis ont d’abord expulsé deux diplomates cubains en guise de  «mesure réciproque»,  puisque deux diplomates américains n’étaient pas en état pour reprendre leur poste sur l’île. Le 3 octobre, ce sont  15 diplomates  cubains qui ont été expulsés. Depuis le début, Cuba nie toute implication dans cette attaque. L’agence de presse américaine Associated Press a publié hier des enregistrements des sons entendus par certains des diplomates américains à Cuba, tout en précisant que ces enregistrements ne donnent aucune information supplémentaire sur l’origine des sons. «Il n’est pas clair s’il y a un lien direct entre le son et les dommages subis par les victimes. […] Ces enregistrements n’ont pas aidé à comprendre ce qui arrive aux diplomates américains»,  note l’agence de presse. La Navy, qui doit analyser les enregistrements, a refusé de les commenter. Tout comme la porte-parole du département d’Etat, Heather Nauert, qui n’a pas confirmé leur authenticité, mais a malgré tout affirmé que Cuba  «pourrait avoir plus d’informations que nous  [les Etats-Unis, ndlr] » . Le secrétaire général de la Maison Blanche a carrément affirmé:  «Nous croyons que le gouvernement cubain pourrait mettre un terme aux attaques contre nos diplomates.»  AP  affirme  que 22 diplomates américains seraient atteints aujourd’hui. Hier aussi,  le  Guardian  affirmait qu’aucune preuve d’une arme sonique n’avait été découverte et que, selon plusieurs neurologues interrogés par le quotidien britannique, il pourrait s’agir d’un phénomène  «d’hystérie collective»  plutôt que d’une attaque sonique. Ces doutes sur la responsabilité d’une arme sonique avaient déjà été évoqués cet été.  «Il n’y a pas un seul phénomène acoustique au monde qui pourrait causer ce genre de symptômes» , a affirmé  un neurologue  à  Business Insider . Cet été, un chercheur de l’Iris faisait déjà part de ses doutes auprès de   Sciences et Avenir . Alors que Cuba continue de nier toute implication, d’autres puissances étrangères ont été pointées du doigt.  CNN   a relayé  cette hypothèse cet été:  «La sophistication de l’attaque a amené les autorités américaines à soupçonner l’implication d’un troisième pays […] les enquêteurs cherchent à déterminer si des agents originaires d’un pays adverse, comme la Russie, la Chine, la Corée du Nord, le Venezuela ou l’Iran pourraient être impliqués.» AP  avait aussi évoqué la piste d’une action des services secrets russes. Bref, on ne sait donc toujours pas si l’on a affaire à beaucoup de bruit pour rien ou si une véritable attaque a eu lieu, et par qui elle aurait été menée.", "theme": "desintox"}