{"title": "Paris n’oublie pas les petits souliers de la finance", "newspaper": "Liberation", "author": "Lilian Alemagna", "date_publi": "18/12/2017", "content": "L e mot est passé inaperçu. Dimanche sur France 2, dans sa déambulation élyséenne avec Laurent Delahousse, Emmanuel Macron a déclaré entre deux portes sa grande ambition présidentielle :  «Que la France devienne le leader de la révolution numérique, environnementale et de la finance.»  On aurait aimé que Delahousse relance sur ce dernier mot. C’est en tout cas la première fois que le chef de l’Etat assume ouvertement l’ambition de faire de Paris la nouvelle capitale de la finance, sinon mondiale au moins européenne. Il faut dire que depuis plusieurs mois, le gouvernement s’active, discrètement, pour se montrer sous ses meilleurs atours afin d’attirer les sièges sociaux (et donc les emplois) des banques décidées à quitter Londres. Repas de famille.  Car selon nos informations, pour séduire la finance anglaise touchée par les conséquences du Brexit, le gouvernement réfléchit à exonérer les impatriés (c’est-à-dire les salariés et dirigeants venus exercer leur activité professionnelle en France depuis l’étranger) de cotisations vieillesse, pour rendre plus  «compétitive»  la place de Paris par rapport à ses concurrents Francfort, Dublin ou Luxembourg. L’annonce aurait même dû se faire la semaine dernière, Bruno Le Maire expliquant début décembre à quelques journalistes que le gouvernement était sur le point d’ouvrir un nouveau chapitre  «coût du travail»  sur les hauts salaires. Mais dévoiler une telle mesure avant les repas de famille de fin d’année, et alors que le gouvernement n’accorde aucun coup de pouce au Smic au 1 er  janvier, n’était pas vraiment idéal… Pas question de se payer une polémique sur «Macron, copain des banques» après avoir subi celle, cet automne, de «Macron, président des riches» avec la suppression de l’ISF dans le budget 2018. A lire aussi:   A Londres, le lobbying parisien fait son chemin Le temps des fêtes, cette proposition a donc été rangée dans les placards de Bercy et reportée à janvier.  «C’est à l’étude mais ce n’est pas abouti, rien n’est acté , insiste-t-on dans l’entourage de Bruno Le Maire.  Cela va dépendre aussi de la situation des finances publiques.»  L’idée restant, pour l’exécutif, de continuer à envoyer des signaux aux banques installées à Londres et qui hésiteraient encore sur leur lieu de déménagement une fois le Brexit devenu réalité. Car si elles choisissent de rester à Londres, elles perdront leur passeport financier européen et donc leur liberté d’établissement et de prestation de services dans toute l’UE. «Guerre des nerfs».  Pour rendre Paris plus  «attractif» , le Premier ministre Edouard Philippe a défini début juillet une liste de mesures, introduites depuis par petites touches, dans plusieurs textes débattus depuis cet automne au Parlement ou adoptées en conseil des ministres  (lire pages 4-5) . Pour l’instant, les résultats sont mitigés et, selon plusieurs études, Francfort garde une bonne longueur d’avance sur la capitale française. Seule HSBC a annoncé le déménagement de son siège européen de Londres à Paris, avec 1 000 emplois à la clé. Les banques américaines, elles, répartissent leurs effectifs britanniques sur plusieurs sites européens : en France, 60 salariés de JP Morgan et 300 traders de Bank of America sont ainsi à la recherche de locaux dans le centre de la capitale française, comme quelques centaines de leurs collègues de Goldman Sachs… De leur côté, les françaises BNP Paribas et Société générale rapatrient près d’un millier de salariés. Le géant américain de l’assurance Chubb a aussi choisi Paris pour en faire son «centre européen». Mais les banques japonaises et coréennes penchent plutôt pour Francfort et la proximité avec la Banque centrale européenne.  «On commence à engranger , se défend-t-on à Bercy.  Le Brexit est en cours mais pas acté. Beaucoup d’acteurs regardent et n’ont pas pris leur décision. C’est une guerre des nerfs. »  «La dynamique est en faveur de Paris, encore plus depuis l’annonce du transfert de l’Agence bancaire européenne [ABE],  veut croire Arnaud de Bresson, directeur général de Paris Europlace, organisation chargée de promouvoir et développer la place de la capitale française en Europe.  Avec la présence de l’Autorité européenne des marchés financiers [AEMF], ça redonne du poids face à Francfort. »  «Arrêtons avec ce cocorico !  tempère Christophe Nijdam, spécialiste du secteur bancaire et membre du collège de l’ABE.  Il ne faut pas oublier que Paris a été sélectionné par tirage au sort face à Dublin. C’est surtout quand on raisonne en termes de qualité de vie que le système français est plus attractif…»    «Paris a de vrais atouts avec ses 360 000 étudiants, ses écoles de commerce, d’ingénieurs et son offre culturelle» , ajoute Jean-Louis Missika, adjoint de la maire de Paris, chargé du dossier  «attractivité»  de la capitale.  «Mais, à court terme, la place de Paris a des progrès à faire au plan des charges sociales. Elles sont jugées encore trop lourdes par les investisseurs étrangers» , insiste Bresson. «Handicap».  Les organisations patronales, représentantes des grandes entreprises, Medef et Afep, poussent depuis plusieurs mois le gouvernement à s’aligner sur l’Allemagne et instaurer un mécanisme de plafonnement des cotisations patronales  (lire encadré page 4) . Auditionné par le Sénat en février, le directeur général de Morgan Stanley en France, René Proglio, faisait déjà le forcing :  «Le vrai sujet, ce sont les charges sociales patronales […], la France a un gros handicap face à Francfort.»  Le gouvernement a entendu la demande.", "theme": "france"}