{"title": "Le projet de loi antiterroriste très largement voté à l'Assemblée", "newspaper": "Liberation", "author": "Laure Equy", "date_publi": "03/10/2017", "content": "C’est une approbation large à un texte  pourtant délicat et controversé . Le  projet de loi  «renforçant la sécurité intérieure et la lutte contre le terrorisme»  a été adopté ce mardi à l’Assemblée,  par 415 voix (127 contre et 19 abstentions) . Censé préparer la sortie de l’état d’urgence au 1 er  novembre, après deux ans d’application, le texte revient à transposer les principales mesures de cet état d’exception dans le droit commun. La majorité l’a voté à la quasi-unanimité. Seuls quatre députés LREM se sont abstenus, notamment Paul Molac - qui siégeait dans le précédent quinquennat sur les bancs d’EE-LV - et Laurence Vanceunebrock-Mialon, une ancienne policière. Le groupe Modem a voté pour comme un seul homme, tout comme les Constructifs, au sein desquels seul Meyer Habib s’est opposé. Lors des discussions en séance, le groupe LREM n’a cessé de vanter un texte  «équilibré». «Cela déplaira aux manichéens, ce n’est ni une \"démocrature\" ni un désarmement»,  a lancé l’oratrice des marcheurs, Marie Guévenoux, surfant sur  le tir croisé des opposants : tandis que Les Républicains leur reprochaient leur laxisme, les Insoumis et les communistes s’inquiétaient, avec de nombreuses associations de défense des droits de l’homme, de mesures attentatoires aux libertés. Ce mardi, lors des explications de vote, la députée LFI de Paris, Danièle Obono, a de nouveau dénoncé  «un texte qui non seulement passe à côté de l’essentiel, mais intègre durablement des dispositions qui vont à l’encontre des principes hérités de la Révolution française et des Lumières» . «Bavard et mal écrit» Si les députés Insoumis et communistes ont voté contre en bloc, les élus Nouvelle gauche, de leur côté, se sont partagés entre votes pour (24) et abstentions (5).  «Sans être emballée»,  Cécile Untermaier a ainsi voté pour un projet de loi qu’elle juge toutefois  «bavard et mal écrit»,  et en réclamant la réécriture de l’article 10 sur les contrôles dans les zones frontalières .  Olivier Dussopt souligne, lui, les  «modifications obtenues» , en particulier la mise en place d’un contrôle parlementaire sur les assignations et les «visites domiciliaires» (perquisitions). Après avoir adopté la plupart des lois antiterroristes sous le précédent quinquennat, la droite, elle, a très largement voté contre.  «Rien ne justifie aujourd’hui de sortir de l’état d’urgence» , a justifié le patron du groupe LR, Christian Jacob, tandis qu’Eric Ciotti a parlé d’un  «texte alibi».  Avec son collègue Guillaume Larrivé, il a déposé une  «contre-proposition de loi»  musclée visant à  «renforcer l’état d’urgence et à réarmer la France contre le terrorisme islamiste» . Rétention administrative, prolongation d’un an de l’état d’urgence et des contrôles aux frontières, gardes à vue jusqu’à 30 jours dans les affaires de terrorisme: le tandem, comme à son habitude, n’a pas lésiné. Leur groupe les a largement suivis:  «avec le budget et le régalien, on a aussi deux marqueurs et donc deux occasions d’être visibles»,  reconnaît au passage un LR. En votant pour (5 d’entre eux) ou en s’abstenant (9), certains ont toutefois voulu faire savoir  «qu’il n’y avait pas qu’une seule voix à droite sur le sujet».  Ainsi, de Philippe Gosselin, qui  «préfère éviter des surenchères contre-productives»: «on n’est pas pour autant des angelots hors-sol mais laisser croire qu’on pourrait conjurer le terrorisme avec des centres de rétention et des pouvoirs exorbitants confiés au préfet, c’est une illusion.»  Les députés FN ont également voté contre un  «sous-état d’urgence»  ne s’attaquant pas, selon Marine Le Pen,  «à l’idéologie islamiste». L’Assemblée et le Sénat qui avait examiné le projet de loi en juillet, doivent désormais tenter de trouver sur un compromis en vue d’une adoption définitive.", "theme": "politiques"}