{"title": "Irma : en Haïti, le nord attend avec «beaucoup d’inquiétude»", "newspaper": "Liberation", "author": "Frédéric Autran", "date_publi": "06/09/2017", "content": "A peine un an après le passage dévastateur de l’ouragan Matthew, qui avait fait entre 550 et un millier de morts en Haïti, le pays le plus pauvre des Amériques s’apprête à être frappé par l’ouragan Irma. Si Matthew avait ravagé le sud-est du pays, c’est cette fois le nord qui est menacé. Selon les dernières projections de l’Agence américaine d’observation océanique et atmosphérique (NOAA), Haïti ne se trouve pas sur la trajectoire directe d’Irma. Mais son passage au large des côtes Nord devrait toutefois provoquer de fortes pluies et de violentes rafales de vent qui pourraient entraîner glissements de terrain et inondations. Dérisoires.  Face à l’ampleur de la menace, le département du Nord, où vivent plus d’un million de personnes, a été placé en état d’urgence. De quoi permettre, en théorie, la mobilisation de moyens supplémentaires et la mise en place d’un système d’alerte pour la population. Mais mercredi midi, les campagnes de sensibilisation semblaient encore inexistantes.  «Nous n’avons aucune information sur les précautions à prendre»,  déplore Albert, réceptionniste joint par téléphone dans un hôtel de Cap-Haïtien, la deuxième ville du pays.  «Il y a beaucoup d’inquiétude car nous sommes tous vulnérables. Quand il pleut, la ville est déjà inondée. Alors imaginez avec un ouragan de catégorie 5»,  ajoute ce père de famille, qui vit avec sa femme dans un quartier populaire de la ville. Avec seulement trois ambulances pour l’ensemble du département du Nord, et à peine plus de camions, les capacités logistiques des autorités locales semblent dérisoires. Peu d’ONG internationales sont présentes dans cette région. Et le retrait de la mission de l’ONU dans le pays, dont le mandat se termine mi-octobre et dont les Casques bleus ont déjà cessé les opérations, ne fait qu’amplifier les craintes.  «Le désengagement de la Minustah, qui traditionnellement mettait ses moyens logistiques (camions, hélicoptères) à disposition lors des réponses aux catastrophes naturelles, nous inquiète»,  souligne François Servranckx, chargé de la communication chez Médecins sans frontières. Choléra.  En amont de l’arrivée d’Irma, l’ONG française a prépositionné à Port-au-Prince, la capitale, des stocks de produits d’urgence (kits d’hygiène, savons, bâches) et de médicaments pour les éventuels sinistrés. Une équipe est également en alerte, prête à se rendre dès samedi dans les zones affectées du nord du pays. Comme à chaque épisode d’inondations en Haïti, la crainte d’une poussée de choléra demeure particulièrement vive. Autre ONG présente dans le pays - mais pas dans le département du Nord - Acted pourrait redéployer en urgence des moyens humains et matériels vers les régions affectées.  «Si le centre du pays subit lui aussi des inondations, les conséquences pourraient y être plus importantes qu’au nord, car il y a moins d’infrastructures et de ressources économiques»,  s’inquiète Adrien Tomarchio, porte-parole d’Acted. A quelques heures de l’arrivée d’Irma, Albert, le réceptionniste d’hôtel de Cap-Haïtien, oscille entre optimisme et fatalisme.  «On se dit que l’ouragan va peut-être passer plus loin que prévu car parfois, les tempêtes dévient de leur course au dernier moment. On aimerait bien partir mais on n’a pas les moyens de bouger et nulle part où aller. Nous sommes désormais à la merci de notre dieu.»", "theme": "planete"}