{"title": "Macron assure sa mainmise sur son parti", "newspaper": "Liberation", "author": "Nathalie Raulin", "date_publi": "09/11/2017", "content": "Antidémocratique La République en marche ? Le 18 novembre, à Lyon, le premier grand rendez-vous politique du parti crée par et pour Emmanuel Macron devrait confirmer les inquiétudes exprimées cet été par une partie de sa base militante : en matière de décision interne, le  «bottom-up»  cher au président de la République n’a pas cours. L’élection de son nouveau délégué général ne sera qu’une formalité : candidat désigné par l’Elysée, Christophe Castaner est seul en lice.  «On parle quand même de succéder à Emmanuel Macron ! Personne ne voulait risquer d’afficher une telle ambition…»  sourit un néodéputé LREM. A défaut, les vocations pour entrer au bureau exécutif du mouvement étaient pléthore parmi les ministres et les parlementaires macronistes : être membre de l’organe de parti, c’est avoir voix au chapitre sur les sujets clés, notamment sur le choix des futurs candidats aux élections intermédiaires, sans plomber l’emploi du temps. Figurer parmi les 20 noms de la liste concoctée par l’Elysée en concertation avec Castaner (numérotée 4) était donc un must. Las ! Si plusieurs fidèles de Macron en sont, à l’instar des chefs de file des députés et sénateurs LREM, Richard Ferrand et François Patriat, aucun ministre n’y figure. «Ils voulaient tous en être, et ils étaient trop nombreux»,  confie un néodéputé proche de l’Elysée.  Du coup, il a été décidé qu’ils seraient tous membres de droit du bureau exécutif, pour peu qu’ils soient adhérents…»  Une disposition pas du tout prévue dans les statuts.  «Une fois élu, le bureau exécutif peut décider ce qu’il veut,  corrige l’actuel dirigeant par intérim du mouvement, Arnaud Leroy.  Les ministres pourront siéger comme invité permanent sans droit de vote. De toute façon, l’idée c’est d’aboutir à des décisions qui font consensus, pas de voter sur tout.» «C’était un peu triste» Cet arrangement très «macronfreak», la présence de trois listes concurrentes non sollicitées par l’exécutif, le bouscule peu. Emmenée par le néodéputé LREM des Français de l’étranger Joachim Son-Forget avec le soutien de sept autres députés macronistes, la liste numéro 3 fait à première vue figure de challenger crédible. D’autant qu’en creux, sa profession de foi sonne comme une critique ouverte de l’autocratisme à l’œuvre au sein du mouvement :  «Notre liste porte l’ambition d’une diversité réelle et durable dans nos instances, parfois perçues comme trop parisiennes, trop verticales, ou pas assez représentatives de la diversité des âges et des origines socioprofessionnelles.»  Mais pas question de dissidence, la liste numéro 3 soutenants sans réserve la candidature de Castaner à la tête du parti. Surtout, l’ambition de son promoteur reste limitée :  «Tout semblait joué d’avance, c’était un peu triste,  confesse Son-Forget.  On a monté une liste d’alternative, axée sur la diversité géographique, sociale, et d’origine, sans que personne ne nous dissuade ni ne nous encourage. Pour le sport, on aimerait attirer l’attention.»  Un argument un peu court de l’avis d’Arnaud Leroy :  «Je cherche toujours le projet politique qu’il y a derrière !»  tacle le dirigeant de LREM. Les deux autres listes (respectivement 1 et 2) semblent pour leur part condamnées à faire de la figuration : contrairement aux listes 3 et 4, elles sont composées uniquement d’adhérents tirés au sort, à l’exclusion de tout parlementaire ou de référent (sorte de préfet du parti nommé par la direction)…  «Ainsi s’exprime la formidable rupture qui existe entre le mouvement et le parti, entre le terrain et le QG» , peste sur son blog Rémi Bouton, un des leaders du mouvement de contestation des statuts l’été dernier. L’issue du vote le 18 novembre ne fait donc guère de doute. D’autant que seul un vote à bulletin secret, et non à main levée comme le prévoient les statuts, pourrait préserver les chances des trois listes non officielles. Or il est très improbable que cette modalité soit retenue : pour aboutir, cette demande devrait recueillir, le 18 novembre, l’aval de la majorité du conseil au terme d’un vote à main levée…", "theme": "france"}