{"title": "Le Pacs a 18 ans, retour sur une bataille", "newspaper": "Liberation", "author": "Jean-Pierre Michel, Patrick Bloche, Denis  Quinqueton", "date_publi": "15/11/2017", "content": "Depuis le 15 novembre 1999, 2,1 millions de couples ont choisi le Pacs pour organiser leur vie commune. Certains se sont, bien sûr, séparés depuis. Dans deux cas de dissolution sur cinq, c’est le mariage des pacsés qui provoque automatiquement la fin du Pacs. Enfin, reflétant l’image de la société tout entière, 5% des Pacs ont été conclus par des couples de personnes de même sexe. Cet usage massif et raisonné, dont nous n’avons jamais douté, constitue la meilleure réponse aux oppositions outrancières qui ont tout fait, vraiment tout, pour empêcher tant cette étape supplémentaire vers l’égalité des droits que cette innovation juridique au bénéfice de tous. Face aux écumes d’obscurantisme Nous pourrions sourire en nous remémorant la repartie tonitruante de la députée communiste de Seine-Saint-Denis Muguette Jacquaint à Christine Boutin suggérant, au milieu d’un discours qui dura six heures, que les personnes homosexuelles qu’elle avait croisées étaient en souffrance :  «Ce n’est pas étonnant puisqu’ils vous ont rencontrée !»  Nous pourrions rappeler facilement les prophéties apocalyptiques des contempteurs du pacte civil de solidarité pour les exposer à la lumière crue de la réalité, dix-huit ans plus tard, et signer ainsi leur définitive absurdité et leur coupable violence. A quoi bon ? Elles sautent tellement aux yeux ! Ce qui est moins évident, parce que moins connu, et peut-être plus intéressant que ces écumes d’obscurantisme, c’est le chemin qui a mené jusqu’au vote et à la promulgation du pacte civil de solidarité. Né dans la société, ce projet rénovant notre droit civil a fini par convaincre les responsables politiques, puis les progressistes rassemblés et majoritaires ont fait de ce projet la loi de tous, une loi de fait authentiquement républicaine. Il y a dans la phrase qui précède, deux éléments de méthode politique qui méritent toute notre attention, en cette fin 2017. Le dialogue entre les politiques et la société civile ne fut pas simple. Il fut d’abord difficile à établir, tant ce sujet, les couples hors mariage, paraissait secondaire. Bien peu remettait en cause la sentence attribuée à Cambacerès,  «les concubins ignorent la loi, la loi les ignore»,  aveugles aux drames et aux injustices qui se jouaient alors même que le sida décimait toute une génération. Grâce au travail d’associations et de militants LGBT particulièrement actifs, soutenus par des associations féministes, des actrices et des acteurs politiques ont été convaincus. Des réunions publiques d’initiative associative ont eu lieu, en France, pour promouvoir le projet, des intellectuels ont pris position, fortement. Les partis de gauche ont fini par intégrer, chacun leur tour, ce qu’on appelait alors le contrat d’union sociale dans leurs programmes. Contre vents et marées Le dialogue fut parfois conflictuel, à deux doigts d’être rompu, comme ce si triste 9 octobre 1998, quand les députés de gauche, pourtant majoritaires, ne furent pas suffisamment nombreux en séance et laissèrent la droite rejeter le Pacs. Il y eut pourtant des élus et des militants associatifs, conscients que le succès ne pouvait naître que de notre travail commun, pour le poursuivre contre vents et marées. Dès le 13 octobre, une nouvelle proposition de loi était déposée et nous repartions à la bataille. Elle fut couronnée de succès un an plus tard, jour pour jour, le 13 octobre 1999, quand l’Assemblée nationale adopta définitivement la proposition de loi relative au pacte civil de solidarité et au concubinage par 315 voix contre 249. Le Conseil constitutionnel, saisi par l’opposition, déclara la loi conforme à la constitution le 9 novembre suivant. Le président de la République, Jacques Chirac, ignorant les exhortations des plus radicaux de son camp, promulgua la loi le 15 novembre. Le premier des 2,1 millions de Pacs a été signé par deux hommes, Dominique et Francis, le 18 novembre 1999 au greffe du tribunal d’instance de Lille. Ce succès fut permis par l’union des progressistes. Pour paraphraser Léon Blum, les progressistes, ce sont les Françaises et les Français qui, considérant que ce qu’on présente comme «l’ordre des choses» est en contradiction flagrante avec leur volonté de justice, d’égalité, de solidarité, se mettent au travail pour le changer. Le Pacs n’était pas le projet d’une faction de la gauche, mais le dessein de la gauche tout entière qui y a vu, à juste titre, un écho particulier à ses valeurs en remettant en cause l’ordre hétérosexuel et patriarcal dominant. L’union des progressistes autour de leurs valeurs de justice, d’égalité et de solidarité, ainsi que la qualité et l’efficacité du dialogue avec la société civile sont deux chantiers majeurs pour construire la gauche du XXI e  siècle. La bataille pour le Pacs, menée à la toute fin du XX e  siècle, a défriché une méthode d’action, qui reste à approfondir. Patrick Bloche  était député de Paris et rapporteur pour avis de la proposition de loi sur le Pacs au nom de la commission des affaires culturelles, familiales et sociales de l’Assemblée nationale.  Jean-Pierre Michel  était député de la Haute-Saône et rapporteur de la proposition de loi sur le Pacs au nom de la commission des Lois de l’Assemblée nationale.  Denis Quinqueton  était secrétaire général du Collectif pour Pacs.", "theme": "debats"}