{"title": "Aux Etats-Unis, une fuite de pétrole relance la controverse sur l’oléoduc Keystone XL", "newspaper": "Liberation", "author": "Frédéric Autran", "date_publi": "17/11/2017", "content": "Un champ noirci, des inquiétudes et des opposants plus remontés que jamais... Jeudi matin, une fuite s’est déclarée, pour une raison encore inconnue, sur le pipeline Keystone, installé au Canada et aux Etats-Unis par le géant pétrolier TransCanada.  L’entreprise assure avoir réagi rapidement  et isolé la section défaillante quinze minutes après avoir détecté une chute de pression. Dans ce laps de temps, l’équivalent de 5 000 barils de pétrole, soit 795 000 litres, se sont déversés dans le Dakota du Sud. Les opérations de nettoyage pourraient durer des mois. Tout en reconnaissant l’ampleur de la fuite, les autorités locales tentent pour l’heure de se montrer rassurantes. Elles soulignent notamment que l’incident est survenu dans une zone rurale et que l’habitation la plus proche se situe à plus d’un kilomètre et demi. Rendue publique par TransCanada, une photo aérienne montre un champ noirci par le pétrole. Dans un communiqué, un porte-parole du Département de l’environnement et des ressources naturelles du Dakota du Sud, Brian Walsh, admet toutefois qu’il faudra du temps pour évaluer l’impact réel :  «A l’endroit de la fuite, le pipeline est enterré, mais une partie du pétrole est remonté à la surface, dans un champ. Il va falloir plusieurs jours pour creuser et forer afin de vérifier si des nappes phréatiques ont pu être contaminées.» \n Image of Amherst incident taken earlier today by aerial patrol as part of our initial response. For more updates, visit  https://t.co/8yWI1Oq2EM   pic.twitter.com/uRNtYUdVjL \n— TransCanada (@TransCanada)  16 novembre 2017 Congestionné La fuite est survenue dans le comté de Marshall, où se trouve également une partie de la réserve indienne de Lake Traverse. Une distance importante (une cinquantaine de kilomètres environ) sépare le lieu de l’incident des terres habitées par des tribus d’Indiens sioux Sisseton Wahpeton. Mais la région compte de nombreux marécages, dont certains prennent leur source à l’extérieur de la réserve.  «Il y a de nombreux lacs, ruisseaux et aquifères à proximité et à l’intérieur de notre réserve,  explique dans un communiqué le président du conseil tribal, David Flute.  Nous ne savons pas s’il y aura ou non des conséquences sur l’eau. Nous essayons de rester positifs mais le niveau d’inquiétude est élevé au sein de la tribu.» Long de plus de 4 000 kilomètres, le pipeline Keystone transporte le pétrole lourd extrait des sables bitumineux de l’Alberta (Canada) jusqu’aux raffineries texanes du golfe du Mexique. Il traverse, du nord au sud, six Etats américains (Dakota du Nord et du Sud, Nebraska, Kansas, Oklahoma et Texas) et compte également une extension à l’est, vers le Missouri et l’Illinois. En raison de l’augmentation de la production canadienne, le système Keystone est congestionné depuis de longues années. D’où la volonté de TransCanada de construire Keystone XL, un oléoduc géant qui pourrait, à pleine capacité, acheminer chaque jour plus de 800 000 barils. Tracé à risque Après sept ans de débat acharné et de controverses autour du projet, Barack Obama l’avait finalement rejeté en novembre 2015, en pleine COP 21 à Paris.  «Approuver ce projet aurait porté atteinte à [notre] rôle de chef de file mondial»  dans la lutte contre le changement climatique, avait alors déclaré le président américain. Keystone XL  «aurait facilité le transport vers les Etats-Unis d’une des sources d’énergie les plus sales de la planète»,  avait ajouté son secrétaire d’Etat, John Kerry. Les opposants au projet estiment qu’il doperait l’extraction du pétrole des sables bitumineux, un processus qui rejette 17% de gaz à effet de serre de plus que l’extraction traditionnelle. Les défenseurs de l’environnement pointent également le risque de ce type de fuites : d’autant que le tracé ferait passer Keystone XL au-dessus de l’aquifère Ogallala, l’une des plus grandes nappes phréatiques au monde, qui s’étend sur huit Etats américains, dont le Nebraska et le Dakota du Sud. Les partisans de l’oléoduc, eux, mettent essentiellement en avant les gains espérés en matière de revenus et de créations d’emploi. Elu sur la promesse de relancer les projets d’infrastructures et l’exploitation d’hydrocarbures aux Etats-Unis, Trump a, sans surprise, pris le contre-pied d’Obama. Fin mars, le nouveau président a donné son feu vert à  «l’incroyable»  Keystone XL.  «C’est un grand jour pour les emplois et pour notre indépendance énergétique»,  a-t-il déclaré. A lire aussi   Roi du pétrole, Donald Trump relance deux oléoducs controversés «Pas la dernière fois» L’autorisation de la Maison Blanche ne suffit toutefois pas à valider le projet. Outre le feu vert (déjà obtenu) des gouvernements du Canada et des Etats-Unis, TransCanada doit également obtenir des permis de la part des trois Etats américains que Keystone XL doit traverser. C’est chose faite pour le Montana et le Dakota du Sud, mais le Nebraska doit encore se prononcer. Hasard du calendrier, c’est lundi prochain que la Commission des services publics du Nebraska doit rendre sa décision définitive. A lire aussi: «Ce pipeline ne bénéficie ni aux gens du Nebraska, ni aux Américains!» Pour TransCanada, la fuite survenue jeudi à l’aube ne pouvait donc guère plus mal tomber. L’incident fournit en effet un argument de poids aux détracteurs du projet.  «Nous avons toujours dit que la question n’est pas de savoir si, mais quand un pipeline va fuir, et aujourd’hui, TransCanada plaide notre cause à notre place ,  a ironisé jeudi Kelly Martin, de l’ONG Sierra Club .  Ce n’est pas la première fois que le pipeline de TransCanada a déversé ses sables bitumineux toxiques, et ce n’est pas la dernière.» Verdict Présent à Bonn où se déroule actuellement la COP 23, Tom Goldtooth, directeur de l’ONG Indigenous Environmental Network (figure de proue de la mobilisation des Amérindiens contre le Dakota Access, un autre projet de pipeline) s’est exprimé sur l’incident.  «Nous sommes très inquiets sur les conséquences de cette fuite sur l’environnement. C’est la preuve qu’il est temps d’accélérer la sortie de notre économie des énergies fossiles. Le monde doit se tourner vers une économie du respect envers la Terre mère» , a-t-il confié à  Libération . «On ne peut faire confiance à TransCanada , martèle dans le  Washington Post  Jane Kleep, présidente du Parti démocrate du Nebraska et opposante de longue date à Keystone XL.  J’ai pleinement confiance dans le fait que la Commission des services publics du Nebraska se rangera du côté des habitants, et pas de celui d’une compagnie pétrolière étrangère.»  Le verdict, lundi, fera l’objet de toutes les attentions.", "theme": "planete"}