{"title": "Un laboratoire clandestin de fabrication d'explosifs découvert dans le Val-de-Marne", "newspaper": "Liberation", "author": " AFP", "date_publi": "06/09/2017", "content": "Un laboratoire clandestin, dans lequel étaient stockés du TATP, un explosif artisanal, des produits chimiques et des bonbonnes de gaz, a été découvert fortuitement ce mercredi dans un immeuble de Villejuif (Val-de-Marne), entraînant l’ouverture d’une enquête antiterroriste et l’arrestation de deux hommes. Peu après 11 heures, la police a été appelée par un artisan, « qui travaillait dans l’immeuble pour signaler des produits suspects dans un appartement » de cette banlieue au sud de Paris, a précisé la préfecture de police de Paris. Un « réflexe citoyen » salué par le ministre de l’Intérieur Gérard Collomb. Dans l’appartement, les enquêteurs ont retrouvé 100 grammes de TATP prêt à l’emploi, a indiqué une source proche du dossier. Les policiers ont également découvert 10 litres de produits permettant la fabrication de cet explosif artisanal instable, souvent utilisé par l’organisation jihadiste groupe Etat islamique (EI) lors de ses attentats ainsi que des feuillets en langue arabe. De source proche du dossier, ont aussi été découverts dans l’appartement des « moyens mécaniques et électriques pour conditionner un colis piégé ». La section antiterroriste du parquet de Paris a ouvert une enquête pour association de malfaiteurs terroriste criminelle qu’elle a confiée à la section antiterroriste de la brigade criminelle parisienne (SAT) et à la direction générale de la sécurité intérieure (DGSI). Deux hommes interpellés En début d’après-midi, deux hommes âgés de 36 et 47 ans ont été interpellés au Kremlin-Bicêtre (Val-de-Marne) une commune voisine de Villejuif et placés en garde à vue. Dans l’utilitaire dans lequel ils ont été interpellés, un mortier en bois et une bouteille d’eau oxygénée ont été retrouvés. Les deux hommes, dont le propriétaire de l’appartement de Villejuif, sont inconnus des services de police, a précisé une source proche du dossier. Un vaste périmètre de sécurité a été déployé à proximité des lieux de la découverte, entraînant la fermeture de la circulation et de la station de métro la plus proche.  Pas de lien avec la cellule jihadiste espagnole pour l'instant L’explosif artisanal TATP, baptisé par l’EI la «mère de Satan», possède un redoutable pouvoir détonant et peut s’élaborer à partir d’ingrédients disponibles dans le commerce. On l’obtient en mélangeant, dans des proportions précises, de l’acétone, de l’eau oxygénée et un acide (sulfurique, chlorhydrique ou nitrique). Toutefois, depuis un décret officiel datant du 31 août, toute personne désirant acheter des produits qui peuvent entrer dans la composition d’explosifs doit désormais donner son identité et préciser l’utilisation qu’elle compte en faire. Lors des derniers attentats en Europe, les 17 et 18 août en Catalogne (16 morts et plus de 120 blessés), la cellule jihadiste incriminée préparait du TATP. « A ce stade, il n’y a pas d’élément reliant la découverte » du laboratoire clandestin de Villejuif avec la cellule jihadiste en Espagne, a cependant indiqué une source proche du dossier.", "theme": "france"}