{"title": "A Free, la chasse aux «fraudes» pour licencier en masse", "newspaper": "Liberation", "author": "Amandine Cailhol", "date_publi": "28/09/2017", "content": "Si c’était à refaire, il n’hésiterait pas.  «On est tellement peu nombreux à oser parler»,  souffle Anousone Um, un des protagonistes de l’enquête de  Cash Investigation  sur les licenciements en cascade chez Free. Pourtant, à 29 ans et après cinq ans chez Mobipel, un centre d’appel de l’opérateur basé à Colombes (Hauts-de-Seine), ce conseiller, aussi délégué syndical SUD, est plus que jamais sur la sellette. A moins que Muriel Pénicaud en décide autrement. Licencié en 2016 pour douze griefs, tous retoqués en février 2017 par l’inspection du travail qui a refusé de valider son licenciement, il attend désormais la décision de la ministre du Travail, saisie en appel par son employeur. Une procédure classique pour un salarié protégé ayant un mandat syndical. A lire aussi   Cash investigation : à Lidl, l’émission a «ouvert la brèche» En mars 2012, lorsqu’il intègre Mobipel, Anousone Um travaille dans une équipe d’une cinquantaine de personnes. Pas assez, explique-t-il, pour absorber tous les coups de fil des clients de l’opérateur :  «A l’époque, on pouvait prendre jusqu’à 70 appels par jour, contre 30 à 50 aujourd’hui.»  Mais face aux  «cadences importantes»  et au  «manque de procédures et d’informations, source de relations conflictuelles avec les clients»,  les salariés sont seuls pour défendre leur cause. La société est toute neuve et il n’y a pas encore de syndicats. Ils ont beau alerter les managers, rien ne bouge. Alors, en juin, ils passent à la vitesse supérieure. Rien de fou : ils débrayent trois heures. «Retards».   «On discutait des conditions de travail avec les collègues, l’un a parlé de débrayage, je ne savais pas ce que c’était, je me suis renseigné, et un soir, on a posé nos casques et déposé une lettre de revendication que j’ai rédigée.»  Ils sont une quinzaine. Quelques jours plus tard, treize d’entre eux, tous en période d’essai, sont, raconte-t-il, avertis du non-renouvellement de leur contrat.  «On leur a reproché des retards de deux minutes ou encore des difficultés à l’oral…» Deux autres quittent l’entreprise de leur propre chef. Reste Anousone Um.  «Ils n’avaient rien à me reprocher, mes statistiques étaient trop bonnes»,  estime-t-il. Dans la foulée, il rencontre un responsable de SUD qui cherche à implanter le syndicat dans la boîte et le convainc de devenir représentant de section.  «Il m’a dit \"tu seras protégé\", même si ce n’était pas mon but. Et surtout \"tu pourras porter tes revendications\".»  Devenu délégué syndical, il s’oppose avec la CGT à un accord d’annualisation du temps de travail  «avec quasiment aucune contrepartie»,  validé par la CFDT en 2014. Dès lors, il voit les conditions de travail se dégrader :  «Pendant un mois, on a travaillé quarante heures par semaine, les salariés ne tenaient plus.»  Le 7 octobre 2014, avec son syndicat et la CGT, il organise un nouveau débrayage - celui qui est mis en avant par l’enquête de l’équipe d’Elise Lucet. 250 personnes y participent. File d’attente.  Les ennuis d’Anousone Um commenceront vraiment à l’automne 2016. Cette fois-ci, c’est son tour : il est convoqué à un entretien préalable à un éventuel licenciement, le 28 octobre. Son dossier est présenté au comité d’entreprise et les élus d’un syndicat concurrent votent en faveur de son licenciement. Pêle-mêle, on lui reproche  «d’avoir harcelé une salariée, notamment pour obtenir des informations confidentielles»,  d’avoir tenu des propos à charge contre l’entreprise dans la presse, des retards de quelques minutes, mais aussi des  «fraudes».  Ces fameuses «fraudes» qui serviront aussi à mettre à la porte une bonne partie de ses collègues. Car Anousone Um n’est pas un cas isolé. Au total, ce sont, pointe  Cash Investigation,  248 salariés du centre qui ont été licenciés depuis octobre 2014. Dont 230 pour fautes graves, selon le syndicaliste SUD.  «Par \"fraudes\", ils entendent par exemple le fait, prétendument, d’appuyer sur le bouton pause de nos téléphones, entre deux conversations téléphoniques, pour redescendre dans la file d’attente des appels.»  Une argumentation qui, se réjouit-il, ne tient pas devant les prud’hommes :  «Si vous allez au tribunal de Nanterre, tous les jours il y a une affaire Mobipel. Et à chaque fois les salariés gagnent et le licenciement est requalifié en licenciement abusif.»  Contacté mercredi par  Libération,  Free a indiqué ne pas vouloir réagir à la polémique. Aujourd’hui, en attendant la décision de la ministre, Anousone Um continue de répondre au téléphone pour Free  «comme si de rien n’était».  Concluant :  «Ma carrière est bloquée. J’ai peur de ne pas retrouver de boulot. Mais le plus dur, c’est de voir toutes ces injustices et de se dire que c’est le pot de terre contre le pot de fer.»", "theme": "france"}