{"title": "«Il faut repenser le management dans les hôpitaux»", "newspaper": "Liberation", "author": "Amandine Cailhol", "date_publi": "01/10/2017", "content": "Chef de service en néphrologie pédiatrique à l’hôpital Necker, à Paris, le professeur Rémi Salomon est élu au Comité médical d’établissement central, instance consultative de l’AP-HP. Il est vice-président de la commission vie hospitalière, chargé des conditions de travail. Le documentaire  Burning Out  montre un hôpital au bord de l’explosion. Quel enseignement en tirer ?  Dans ce film, on voit un bloc opératoire où il y a de la souffrance et des problèmes spécifiques. Mais il ne faut pas se leurrer, ces difficultés, qui sont assez partagées, proviennent de plusieurs causes. Et notamment - mais pas que - de raisons budgétaires. Les établissements sont confrontés à des obligations de résultats et de rentabilité. Cela pose problème pour l’hôpital public qui a des missions de service public. La tarification à l’activité (T2A), issue de la réforme de 2007, est par exemple inadaptée pour la prise en charge des maladies chroniques, qui demande du temps. Que peut un établissement face à cela ? Depuis quelques années, les dépenses de santé à l’échelle nationale sont très contenues, et cela a une répercussion directe sur le soin. Ce sont des choix de société, des décisions politiques. Les médecins sont bien conscients de ces contraintes. Sans se transformer en gestionnaires, ils doivent participer à la réflexion sur les dépenses avec le personnel paramédical (cadres, infirmiers…) et avec les directions des hôpitaux pour trouver des solutions, notamment en termes d’organisation du travail. Y a-t-il d’autres raisons qui expliquent que l’hôpital soit devenu un lieu de souffrance au travail ? L’organisation du temps de travail en 35 heures nous a mis en difficulté pour organiser la permanence des soins. La réglementation du temps de travail des internes, même si c’est une bonne chose, a rendu la tâche plus difficile. Par ailleurs, cela peut être très gratifiant de prodiguer le soin, mais l’hôpital est aussi un milieu dur sur le plan psychique. On est très exposé à la souffrance, la maladie, la mort. Ça bouscule. Le chirurgien sait que le moindre écart peut avoir des conséquences graves. Forcément, ces tensions sont renforcées par le contexte. D’autant qu’à l’hôpital, on voit vite les conséquences des difficultés organisationnelles, managériales ou budgétaires sur les patients. On est alors face à une souffrance éthique lorsque le soignant se sent empêché de faire son travail, lorsqu’il perd son sens. Que faire alors, à budget contraint ? Il faut repenser le management. Le suicide d’un de nos collègues, professeur de cardiologie, fin 2015, nous en a fait prendre conscience. A l’hôpital, les chefs de service n’ont pas de formation, et ce n’est pas normal. A l’AP-HP, nous souhaitons que la capacité à manager soit une condition du maintien des chefs de service. C’est une logique révolutionnaire à l’hôpital, où le mandarinat a longtemps prévalu. Nous avons aussi rédigé une charte du management médical, pour mettre en place des entretiens annuels avec les membres des équipes, ou encore des conseils de services, c’est-à-dire des temps d’échange pour parler des problèmes. Ce management participatif vise aussi à récréer du lien entre soignants. Dans le documentaire, on voit que ce lien est rompu… Il faut faire parler les gens sur leurs difficultés, les faire travailler ensemble, redonner confiance à l’intelligence collective. Une charte des valeurs a été diffusée. Le challenge est de les mettre en œuvre. Et pour cela, il faut convaincre les équipes. A lire aussi:   Hôpital, au cœur de l’usure", "theme": "france"}