{"title": "A Toulouse, le procès d'une lanceuse d'alerte", "newspaper": "Liberation", "author": "Jean-Manuel Escarnot", "date_publi": "19/09/2017", "content": "A la fois fragile et déterminée : à quelques jours de son procès ce mardi à Toulouse, c’est la première impression que dégage Céline Boussié. A 42 ans, cette ancienne salariée de l’institut médico-éducatif (IME) Moussaron, un centre de soins pour enfants polyhandicapés situé sur la commune de Condom (Gers), est poursuivie pour diffamation pour avoir dénoncé sur  Europe 1  et  LCI  les mauvais traitements dont elle aurait été témoin durant les cinq ans où elle a travaillé dans cet établissement. Financé par des fonds publics (Etat, département), l’IME Moussaron reçoit une centaine d’enfants dans le château et les dépendances du même nom, propriété du docteur Alain Doazan, le fondateur de la structure de 96 salariés, aujourd’hui dirigée par sa fille Aurélie. «Dès le départ, j’ai constaté des choses graves» Native d’Agen, Céline Boussié, a été embauchée en 2008 comme aide médicale psychologique (AMP) à l’institut Moussaron.  «On m’a fait visiter le service des enfants les plus lourdement handicapés situé à l’intérieur du château en me disant qu’il fallait les considérer comme les miens. Mais dès le départ j’ai constaté des choses graves , souffle-t-elle.  Nous étions deux aides médico-psychologiques pour dix, voire douze enfants. Il fallait tout faire, le ménage, les repas, la toilette. Les filles et les garçons n’étaient pas séparés. Une petite fille de 5 ans pouvait être lavée en même temps qu’un adolescent de 15 ans. Nous n’avions pas le temps pour du travail éducatif.»  En 2015,  elle racontait à  Libération  que  «des enfants étaient enfermés la nuit dans des cages en verre de 3 m², sans poignée. Comme au zoo. Bourrés de médicaments».  Elle en réfère alors à l’organisme de formation dont elle dépend. Sans effet.  «On m’a fait comprendre qu’il ne fallait pas trop en parler », ajoute-elle. A lire aussi  «Qu’enfin, avec ce procès, on parle de maltraitance» Avant Céline, deux autres salariés de l’établissement avaient dénoncé les mêmes faits, avant d’être licenciés pour fautes lourdes et condamnées pour diffamation par la cour d’appel d’Agen en 2002.  «Je n’étais pas prête à cela, j’ai continué à travailler en menant la résistance de l’intérieur pour les enfants.»  Isolée au sein de l’équipe soignante, Céline va tenir cinq ans avant de  «finir par craquer»  en 2013. Arrêt maladie. Preuves à l’appui (des documents consultés par  Libération ), elle signale dans la foulée à l’Agence régionale de Santé (ARS) les  «graves dysfonctionnements»  auxquels elle a assisté. Elle écrit au président de la République et au ministère de la Santé. En novembre 2013, suite au rapport de l’Agence régionale de santé (ARS), l’établissement est mis sous tutelle et sous administration provisoire par la ministre déléguée aux personnes handicapées, Marie-Arlette Carlotti. Des  «locaux d’hébergements inadaptés non conformes aux obligations réglementaires […]. Pas de différenciation entre espaces de nuit et salles de bain, des installations sanitaires inaptes et insuffisantes en nombre […]. De façon générale dans le bâtiment ancien et au château, les lits ne sont pas adaptés à la taille des enfants (enfants recroquevillés, pieds qui dépassent, lit-cage pour enfants de plus de 6 ans» , soulignent les inspecteurs de l’ARS dans leur rapport consulté par  Libération . A propos de la surveillance de nuit, ce même document précise que la  «majorité des enfants est contenue physiquement sous des formes diverses (brassières de contention avec sangles), lits-cages, box transparents fermés à clef» . Des actes ne faisant pas  «l’objet d’une prescription médicale, ce qui est contraire aux droits de l’enfant» . Et que la direction de Moussaron justifie par  «la configuration des locaux, la discontinuité de la présence des personnels de nuit et les troubles de comportement»  de ces pensionnaires. Statut des lanceurs d’alerte Soutenu par la CGT, un collectif de salariés et d’anciens salariés de Moussaron réclame de son côté le retrait de l’agrément et la fermeture de l’institut. Une perspective qui expose encore plus Céline au ressentiment d’une partie de ses anciens collègues de travail. Inquiets de perdre leur emploi, ces derniers soutiennent mordicus la direction de l’établissement dans sa plainte pour diffamation. Insultes, courriers anonymes.  «A partir de ce moment ma vie est devenue un enfer» , raconte Céline qui bénéficiera d’une protection de la gendarmerie avant de se résoudre à déménager pour  «protéger [ses] deux enfants» . Elle n’a pas baissé les bras pour autant. Candidate de La France insoumise aux dernières législatives à Agen, elle a recueilli 11,5% des suffrages dans une élection remportée par Michel Lauzzana (LREM).  «Pour porter à l’Assemblée nationale, la voix des enfants polyhandicapés et de leurs familles» , dit-elle. Elle a aussi fondé l’association «Handi’gnez-vous» dont l’un des buts est de défendre le statut des lanceurs d’alerte dans le domaine de la santé et de l’environnement,  «écartés du dispositif prévu par la loi Sapin» . Selon le site d’informations Médiacités, l’institut Moussaron devrait passer dans les prochaines semaines sous le contrôle de l’Association départementale de parents et amis de personnes handicapées mentales (Adapei 32). Contacté par  Libération,  l’avocat de l’IME, Laurent de Caunes, s’attend à une audience  «compliquée»  ce mardi face à la pression de la CGT et du collectif qui soutient Céline Boussié. A la terrasse du café où elle donne son interview, la perspective de gagner après des années de lutte, la fait pleurer.", "theme": "france"}