{"title": "Le numérique, de la fiction à la réalité", "newspaper": "Liberation", "author": "Xavier Colas, Benjamin Leclercq", "date_publi": "30/10/2017", "content": "Après Las Vegas, Taïwan ou Singapour, le World Electronics Forum (WEF) a posé cette année ses valises pleines d’algorithmes et d’innovations à Angers, cité au bord de la Maine.  Libération  a voulu prolonger l’événement en l’ouvrant au public, venu en nombre pour assister à une journée de débats autour de la révolution numérique qui, si elle transforme nos vies, ne peut se passer d’une réflexion sur  «les menaces et questions de société qu’elle soulève, notamment en termes d’éthique»,  explique Christophe Béchu, maire d’Angers. Société numérique «La révolution numérique peut être la meilleure comme la pire des choses»,  confirme l’économiste Philippe Aghion, qui participait à la première table ronde et dont les travaux sur la croissance ont largement inspiré le président de la République, Emmanuel Macron. A ses côtés, Axelle Lemaire, secrétaire d’Etat chargée du numérique sous François Hollande, aborde la technologie sous l’angle de la gouvernance.  «Les civic tech [technologies civiques, ndlr] permettent de co-construire les lois,  développe-t-elle.  Elles ont vocation à se substituer à nos anciens modèles où une technocratie éclairée décidait seule.»  A l’automne 2015, son projet de loi pour une République numérique avait mobilisé quelque 21 000 participants en ligne.  «Sur 66 millions de Français, cela reste de l’ordre du prototype» , tempère Mounir Mahjoubi, son successeur.  «La moitié des décrets restent à mettre en application»,  précise un spectateur.  «On doit aller plus loin»,  concède alors le secrétaire d’Etat, qui souhaite résorber la fracture numérique d’ici 2020 et  «introduire plus de régulation»,  notamment sur les données personnelles aujourd’hui captées par les Gafa (les géants Google, Apple, Facebook et Amazon). Face à ces considérations très européennes, Gary Shapiro, le patron du Consumer Electronic Show (CES) de Las Vegas, smartphone à la main et décontraction à l’américaine, vante sans nuances les mérites de la société numérique. Et s’oppose à toute idée de régulation :  «Ce n’est pas une bonne approche, il faut laisser les entreprises se développer. Si elles franchissent la ligne jaune, les consommateurs les rejetteront immédiatement.»  Et le climat, dans   tout cela ? Bien qu’en apparence virtuel,  «le numérique a un impact réel sur l’environnement»,  avance Fabrice Boissier, directeur général délégué de l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe). Ainsi, les data centers produisent plus de gaz à effet de serre que l’ensemble du transport aérien. Mais la technologie peut s’allier à l’environnement, notamment par le biais de l’intelligence artificielle (IA). Intelligence artificielle L’IA, c’est justement la thématique du débat suivant. Dans l’amphithéâtre, au deuxième rang, une jeune femme s’interroge avec humour au sujet des trois chercheurs invités par  Libération  :  «Et qui nous dit que ces trois-là ne sont pas des robots ?»  Il y a manifestement matière à discussion.  «La confusion est grande autour de ce concept»,  débute Pierre-Yves Oudeyer, chercheur en robotique à l’Institut national de recherche en informatique et en automatique (Inria). Et de poursuivre :  «L’IA est une discipline scientifique, c’est l’ensemble des outils permettant de modéliser les mécanismes de l’intelligence.»   «Elle est notre intelligence projetée sur la machine»,  enchaîne Jean-Gabriel Ganascia, chercheur en intelligence artificielle et président du comité d’éthique du CNRS. Pas de raison, a priori, d’en avoir peur.  «La vision transhumaniste de certains des Gafa, relayée par les médias, est en décalage avec la réalité»,  ajoute Laurence Devillers, spécialiste des interactions entre l’homme et la machine (CNRS).  «L’idée de la singularité [le dépassement de l’homme par l’IA, ndlr] prophétisée par Elon Musk est très peu valable scientifiquement»,  poursuit Pierre-Yves Oudeyer, pour qui  «l’IA est avant tout une formidable aventure intellectuelle» . «Mais je n’ai pas, en tant que scientifique, les moyens de vous affirmer que les machines ont des limites,  s’amuse Jean-Gabriel Ganascia,  Alors non, ne soyez pas trop rassurés.»  Des dérives l’inquiètent. Il y a le pouvoir absolu des algorithmes :  «Aux Etats-Unis, des systèmes prédictifs évaluent les peines de prison en fonction du risque de récidive.»  Il y a l’isolement des individus : à force de parler aux machines, parlerons-nous encore ensemble ? Il y a aussi la mainmise des Gafa  «abusant de l’individu comme les sirènes d’Ulysse. Contre un service qu’il pense gratuit, le consommateur cède ses données qui serviront in fine à mieux l’asservir. C’est le nouveau féodalisme» . Attendre les bras croisés serait une erreur.  «Il faut décider de ce que nous aimerions qu’il advienne de ce monde»,  démystifier l’IA par l’éducation, édicter des normes et standards et créer un conseil consultatif national d’éthique, suggère Jean-Gabriel Ganascia. Voiture autonome Dans ce monde qui vient, Gafa et constructeurs automobiles annoncent l’arrivée de la voiture autonome pour 2030. Et Waymo, filiale de Google, promène déjà ses prototypes de véhicules sans conducteur sur les routes d’Arizona, de Californie, du Texas et de l’Etat de Washington.  «Google connaît nos déplacements et nos habitudes. Demain, ses voitures autonomes pourraient nous conduire directement et gratuitement auprès de ses clients, les marques. Ce monde-là, je n’en veux pas» , avertit Jean-Marc Van Laethem, cofondateur et directeur de l’innovation de Coyote, entreprise française spécialisée dans l’aide à la conduite. Il faut dire que le modèle de gratuité des transports prôné par les géants du web a un financement caché : l’exploitation des données des utilisateurs. A l’inverse, Coyote garantit la protection des données et interpelle ses concitoyens :  «Il faut refuser de monétiser notre liberté de choix.»   «Je n’ai aucune envie de rouler dans un iPhone sur quatre roues»,  renchérit Pierre Chasseray, directeur de l’association 40 millions d’automobilistes. On s’interroge sur le plan de l’éthique : qui sera responsable en cas d’accident ? De la philosophie : faut-il déléguer la capacité de conduire à la technologie ? De l’efficacité : la voiture autonome suffira-t-elle à fluidifier la circulation des grandes agglomérations ? Pas si sûr, selon Bertil de Fos, le directeur du cabinet de prospective Chronos.  «On a vite fait de dire que la voiture électrique, partagée et autonome va résoudre tous les problèmes. Je n’y crois pas»,  lance ce dernier.  «Le véhicule autonome augmentera la congestion dans la ville,  explique-t-il.  Prenez Uber, c’est un véhicule commandé par smartphone qui a attiré un nouveau public de piétons, cyclistes et usagers des transports en commun. Résultat : il y a plus de véhicules en circulation.»   «Quand on rêve de la mobilité parfaite, à la fois durable et inclusive, on réalise que la voiture n’est pas la réponse à tout. Elle aura sa place, mais différemment»,  prédit Bertil de Fos. C’est bien un glissement qui s’opère : de bien, la voiture deviendra service de mobilité.  «Demain, il faudra davantage partager les voitures et l’espace qui leur est dédié» , conclut Jean-Marc Van Laethem. Déconnexion Partager, maîtriser un temps assailli par les sollicitations du numérique. Question : peut-on (encore) s’évader du Web ? Sur la scène de ce quatrième et dernier débat, un trio original : un paléoanthropologue, un psychanalyste et un spécialiste de Marcel Proust. Le numérique, expliquent-ils, est formidable mais c’est l’usage qu’on en fait qui pose problème. Le spécialiste d’ Homo sapiens  Pascal Picq, évoque  «cette hyperconnexion qui abîme les liens sociaux» .  «Elle nous prive du partage de la parole, du regard et du toucher ; en un mot, du sensible, condition fondamentale du sujet humain»,  abonde le psychanalyste Roland Gori. Il faudrait donc déconnecter pour penser.  «Le numérique aboutit à une confiscation de notre pensée, sacrifiée dans un dispositif de servitude volontaire»,  martèle-t-il. Déconnecter pour apprendre.  «Le numérique n’apprend pas à apprendre, c’est sa faiblesse,  considère Antoine Compagnon, professeur au Collège de France.  Apprendre à lire à un enfant prend autant de temps qu’à l’époque des Grecs. C’est immuable. Quant aux Mooc, [des formations en ligne ouvertes à tous, ndlr], ils ne profitent qu’à ceux qui savent déjà apprendre.» Déconnecter pour être libre. Libre d’un système technico-capitaliste qui nous dévore, dit Roland Gori.  «Le grand impensé moral, social et politique du fait numérique, c’est la progressive financiarisation de toutes les activités humaines. Nous nous exposons au totalitarisme des choses.»  Libre de nos désirs.  «Les algorithmes d’Amazon et Google les devancent. Or une société où les désirs sont satisfaits avant d’être exprimés court à sa perte»,  estime Pascal Picq. «Je crois que vous avez un train à prendre…»  intervient Laurent Joffrin, directeur de la rédaction de  Libération  et modérateur attentif. Et, alors que la triplette cavale vers le rail, chacun plonge la main dans sa poche, pour en sortir l’ami cher, le rallumer. Reconnecter.", "theme": "france"}