{"title": "Zimbabwe : l’armée intervient mais dément un coup d'Etat militaire", "newspaper": "Liberation", "author": " AFP", "date_publi": "15/11/2017", "content": "Des officiers de l’armée du Zimbabwe ont annoncé être intervenus dans la nuit de mardi à mercredi pour éliminer des « criminels » proches du président Robert Mugabe mais ont démenti toute tentative de coup d’Etat contre le maître absolu du pays depuis 1980. L’entrée en scène de l’armée intervient en pleine crise ouverte entre M. Mugabe et le chef de l’armée après le limogeage la semaine dernière du vice-président du pays Emmerson Mnangagwa, longtemps présenté comme son dauphin. Des échanges de tirs  Dans un message lu dans la nuit à la télévision nationale, le général Sibusiso Moyo a affirmé que l’armée n’avait pas mené de « coup d’Etat contre le gouvernement ». « Nous ne faisons que viser les criminels qui l’entourent », a-t-il poursuivi, « dès que notre mission sera accomplie, nous nous attendons à ce que la situation retourne à la normale ». « Nous assurons à la Nation que son Excellence le président (...) et sa famille sont sains et saufs et que leur sécurité est garantie », a-t-il également ajouté. Des échanges de tirs nourris ont été entendus dans la nuit de mardi à mercredi près de la résidence privée de Robert Mugabe dans la capitale Harare, a rapporté sous couvert de l’anonymat à l’AFP un témoin, résident dans le quartier de Borrowdale. « Peu après 02h00 du matin (00h00 GMT), nous avons entendu environ 30 à 40 coups de feu tirés pendant trois à quatre minutes en provenance de sa maison », a-t-il affirmé. Mardi, un convoi de blindés avait été observé en mouvement près de la capitale, nourrissant les rumeurs d’un coup d’Etat militaire en préparation contre le président, qui règne sans partage sur le pays depuis son indépendance en 1980. Dans un communiqué publié tard mardi soir, l’ambassade des Etats-Unis au Zimbabwe avait recommandé à ses ressortissants de rester chez eux « à l’abri » en raison des « incertitudes politiques ». Robert Mugabe, 93 ans, est engagé dans un bras de fer sans précédent avec le chef de l’armée qui a dénoncé lundi sa décision de limoger le vice-président Mnangagwa. L’armée pourrait « intervenir » si cette « purge » ne cessait pas au sein du parti présidentiel, avait mis en garde devant la presse le chef d’état-major, le général Constantino Chiwenga. «Trahison» Le parti du président Mugabe, la Zanu-PF, a accusé en retour mardi le chef de l’armée de « conduite relevant de la trahison » et dénoncé sa volonté de « perturber la paix nationale » et « encourager au soulèvement ». L’ancien vice-président Mnangagwa, 75 ans, a été démis de ses fonctions et a fui le pays, après un bras de fer avec la Première dame, Grace Mugabe, 52 ans. Figure controversée connue pour ses accès de colère, Mme Mugabe compte de nombreux opposants au sein du parti et du gouvernement.  Avec le limogeage de M. Mnangagwa, Grace Mugabe se retrouve en position idéale pour succéder à son époux. A la tête depuis 37 ans d’un régime autoritaire et répressif, Mugabe a été investi par la Zanu-PF pour la présidentielle de 2018, malgré son grand âge et sa santé fragile. Sous son régime, le Zimbabwe s’est considérablement appauvri et traverse une grave crise économique. La sortie publique lundi du général Chiwenga, 61 ans, contre le gouvernement est inédite. « Il est très rare de voir des chars dans les rues », a commenté pour l’AFP l’analyste Derek Matyszak, de l’Institut pour les études de sécurité (ISS) de Pretoria, « Chiwenga a défié Mugabe (...) il est clair que nous observons ici quelque chose de nouveau ». Le général Chiwenga et M. Mnangagwa, qui entretient des liens étroits avec l’appareil sécuritaire du pays, ont tous deux été des figures majeures de la lutte pour l’indépendance du Zimbabwe, au côté de M. Mugabe. Le sort du chef d’état-major de l’armée restait inconnu tôt mercredi matin. Avant même les événements de la nuit, le principal parti d’opposition zimbabwéen, le Mouvement pour le changement démocratique (MDC), s’était clairement positionné par avance contre toute prise du pouvoir par des militaires. « Il n’est pas souhaitable que l’armée prenne le pouvoir. Cela donnera un coup d’arrêt à la démocratie, et ce n’est pas sain pour le pays », a déclaré un haut responsable du parti, Gift Chimanikire. Cette crise « marque une nouvelle étape alarmante dans la course à la succession » de Mugabe, a relevé l’analyste politique Alex Magaisa.", "theme": "planete"}