{"title": "Vers une refonte de la religion ?", "newspaper": "Liberation", "author": "Laurent Joffrin", "date_publi": "12/09/2017", "content": "La fille aînée de l’Eglise a-t-elle répudié sa mère ? La France, couverte d’un «manteau de cathédrales», se détourne-t-elle irrésistiblement de ses racines catholiques ? Deux écrivains, fort différents mais tous deux attentifs à la marche du monde, posent cette question qui renvoie une nouvelle fois à la place de la religion dans nos sociétés post-modernes. L’un croit au ciel et l’autre beaucoup moins. Mais Jean-Claude Guillebaud et Régis Debray, chacun à leur manière, témoignent en observateurs à peine nostalgiques du déclin de la religion romaine dans cette péninsule de l’Europe qui fut longtemps son écrin. Non pour soupirer après l’ancien temps, mais pour tenter d’éclairer le nouveau. Une énième philippique identitaire ? Un réquisitoire supplémentaire contre l’abandon des «racines chrétiennes» du vieux pays, bientôt submergé par l’islam jeune et conquérant, comme on en lit jusqu’à plus soif dans le Figaro ou Valeurs actuelles ? En aucune manière. Ni Régis Debray ni Jean-Claude Guillebaud ne mangent de cette hostie rassise. Puisée à la source d’une culture minutieuse, leur réflexion douce-amère aide plutôt à comprendre la profonde mutation en cours dans ce monde mondial. Professant une foi sans affectation, refusant de jouer le rôle du «catho de service» qu’on est tenté de lui assigner, Jean-Claude Guillebaud constate, sans panique, le recul constant de la pratique catholique en France. Croyant sans ostentation qui s’ennuie souvent à la messe, il constate que les églises sont de plus en plus vides, les vocations de plus en plus rares, les fidèles de plus en plus minoritaires dans un pays qui fut si longtemps un paradis de la foi. Mais au lieu de stigmatiser une société qui se détourne de sa tradition sous l’effet d’une modernité sans âme, cliché généralement invoqué pour expliquer la montée de l’incroyance, il commence par engueuler l’Eglise. Il critique ses silences devant les turpitudes de ses clercs, par exemple en matière de pédophilie, son retard à donner aux femmes la place qui leur revient, la méfiance qu’une bonne partie du peuple catholique traditionnel marque envers le pape François. Loin des amertumes agressives de «Sens commun», il plaide pour le retour à la parole originelle de l’Evangile, son ouverture au monde, son souci des pauvres, son sens du pardon et de la fraternité. Le frère Guillebaud croit au pape François, à sa simplicité, à sa méfiance envers l’argent et les duretés de l’économie mondialisée. «Catho de gauche» ? Le terme est désuet. «Catho alter», plutôt, qui confesse une foi spontanée, née des matins calmes de Charente et du spectacle de l’aurore au milieu des champs. Il se tient à distance de la technoscience et veut une religion de la justice sociale. Pour un peu, tout à sa sévérité envers l’appareil ecclésial, à l’image de Simone Weil, rebelle chrétienne du christianisme, il exigerait un Vatican III… Ou bien une nouvelle Réforme, qui ne soit pas un schisme. On retrouve cette tolérance et cette modernité dans l’islam des lumières, chez un Abdelwahab Meddeb, trop tôt disparu, apôtre du message fraternel contenu, quand on veut bien l’interpréter ainsi, dans le Livre initial. A cent lieues de l’enfermement obscurantiste et intégriste, celui des salafistes, comme des tradis de Saint-Nicolas-du-Chardonnet, des Frères musulmans à la Ramadan ou des rabbins obtus de l’extrême droite religieuse en Israël, Jean-Claude Guillebaud pourrait recevoir le bon Dieu républicain sans confession… La Réforme ? La vraie, la Réforme protestante ? Régis Debray, diagnostique sa victoire sur l’héritage catholique, à travers l’avènement d’Emmanuel Macron, dont l’américanisme spontané mêlé au protestantisme de Paul Ricœur, sonnerait le glas de la culture romaine en France. Dans un précédent essai, Régis Debray nous voyait changés en citoyens américains. Il précise son propos, conforté à ses yeux par l’actualité. Avec Macron, nous sommes aussi devenus protestants, apôtres de l’individualisme entrepreneurial, dégagés de la hiérarchie, adeptes de la transparence à tout prix, jetés dans l’horizontalité huguenote qui succède à la verticalité catholique. Nourri au lait du marxisme et de la révolution, on devine que Régis Debray ne croit pas un mot, ni de la religion des papes ni de celle des pasteurs. Il médite seulement sur ce qu’il pense être la dissolution lente de la vieille nation française. Est-il un «athée catholique», fort différent de Maurras, évidemment, mais lui aussi inquiet de voir l’ancienne armature religieuse qui tenait, selon lui, la France républicaine debout, se désagréger ? C’est au fond la seule objection qui vient contredire ces deux essais pertinents : et si l’identité française, somme toute, était plus solide qu’on ne croit ? Et si la force de la culture démocratique et républicaine suppléait, bien mieux que nos deux auteurs le croient, à l’effacement des anciennes icônes ? Dans ce cas, la religion, qui garderait droit de cité, se replierait discrètement dans la sphère privée. En serions-nous plus malheureux ? JEAN-CLAUDE GUILLEBAUD LA FOI QUI RESTE Editions L’Iconoclaste 254 pp., 15 €. \n RÉGIS DEBRAY LE NOUVEAU POUVOIR Editions du Cerf 96 pp. 8 €.  ", "theme": "debats"}