{"title": "Affaire Maëlys : l’avocat du suspect  contre-attaque face au parquet", "newspaper": "Liberation", "author": "Par françois carrel Correspondant à Grenoble", "date_publi": "05/12/2017", "content": "Une attaque médiatique frontale. Après deux mois de silence public, l’avocat pénaliste lyonnais Alain Jakubowicz, défenseur de l’unique suspect dans l’affaire Maëlys, a décidé de bouleverser sa stratégie. Lundi soir sur BFM TV puis mardi matin sur Europe 1, il s’en est vivement pris au parquet de Grenoble et donc, indirectement, aux juges qui instruisent l’affaire. Son client, ex-maître chien militaire de 34 ans incarcéré depuis le 3 septembre, nie depuis le début les faits qui lui sont reprochés : l’enlèvement de Maëlys, 9 ans, durant une fête de mariage, le 27 août à Pont-de-Beauvoisin (Isère). Aucune trace de la fillette n’a pu être retrouvée depuis, malgré d’intenses recherches de terrain qui se poursuivent encore. Le suspect a été mis en examen jeudi par les juges pour  «meurtre précédé d’un autre crime»  (enlèvement et séquestration), à l’issue d’une longue audition. Cette mise en examen avait été suivie d’une conférence de presse du procureur de la République de Grenoble, Jean-Yves Coquillat, au cours de laquelle ce dernier avait détaillé un ensemble d’éléments d’enquête justifiant la présomption de meurtre pesant sur le suspect. Alain Jakubowicz, ulcéré par cette communication  «à charge»  du parquet, accuse ni plus ni moins le procureur d’avoir tenu des propos  «contraires à la vérité du dossier pénal»  et parle même d’ «insulte à la justice»…  L’avocat a dévoilé à son tour des éléments du dossier qui permettent, selon lui, de démonter le  «réquisitoire télévisuel»  du procureur. Quels sont les points essentiels sur lesquels s’opposent le parquet et l’avocat du suspect ? La chronologie de la disparition Selon le procureur - qui relaye la version établie par l’imposante équipe d’enquêteurs de la gendarmerie engagée sur l’affaire, au service de trois juges d’instruction -, Maëlys a disparu de la salle des fêtes à 2 h 45, le 27 août au matin. Cette heure de disparition «colle» avec les images d’une caméra de surveillance située dans le centre de Pont-de-Beauvoisin, à 800 mètres de là, qui a enregistré le passage à 2 h 47 d’une Audi identifiée formellement par les enquêteurs comme étant celle du suspect, avec à son bord une silhouette blanche correspondant à la description de Maëlys. A 3 h 24, la même voiture est filmée dans le sens du retour, sans silhouette blanche. Dans l’intervalle (de 2 h 46 à 3 h 25), le suspect avait placé son portable en mode avion. Alain Jakubowicz dénonce cette chronologie, en révélant trois témoignages (celui des grands-parents de Maëlys, d’une sœur de la grand-mère et du cousin de la mère de la fillette) qui sèment le doute sur l’heure de la disparition. Les grands-parents assurent avoir vu la fillette à leur départ à 2 h 45 et le cousin affirme l’avoir vue à 3 h 15, toujours dans la salle des fêtes. Selon l’avocat, ces témoignages démontent l’accusation et prouvent que la fillette n’a pas disparu avant 3 h 30 environ. Jean-Yves Coquillat avait cependant assuré que les enquêteurs, qui ont interrogé les 180 convives du mariage, avaient clairement établi l’horaire de disparition à 2 h 45, grâce à l’ensemble des témoignages convergents corrélés par la playlist du DJ de la soirée, à l’exception de  «deux témoignages»  qu’il n’avait pas précisés : ceux sur lesquels l’avocat du suspect s’appuie. La présence de Maëlys dans l’Audi Alain Jakubowicz la conteste, estimant que, sur les images vidéo de 2 h 47, la robe blanche que l’on aperçoit sur le siège passager présente un décolleté  «de femme, profond, jusqu’à la naissance de la poitrine et carré»,  une forme différente de celui de la robe de la fillette. Il met aussi en doute le fait que l’Audi filmée soit celle de son client. De fait, les enquêteurs ne peuvent prouver formellement que c’est bien Maëlys sur les images, ni qu’il s’agit du suspect au volant. En revanche, Jean-Yves Coquillat l’affirme :  «Nous prouvons par expertise que c’est bien l’Audi du suspect»  et la forme sur le siège passager est bien  «un être humain»,   «une silhouette frêle, de petite taille, aux cheveux apparemment brun et vêtue d’une robe blanche».  C’est donc l’analyse visuelle de l’avocat contre celle de l’équipe d’enquêteurs et experts. La fillette est-elle morte ? Le procureur ne laisse pas de doute :  «L’hypothèse la plus probable, c’est que l’enfant a été enlevée»  et que la période entre 2 h 47 et 3 h 24  «est la période où l’homicide a eu lieu»,  la seconde période durant laquelle le suspect a mis son portable en mode avion (de 3 h 57 jusqu’à 7 heures)  «étant celle de la dissimulation du corps».  Alain Jakubowicz ne s’est pas privé de critiquer le procureur sur cette conclusion sans appel, la qualifiant de  «réquisitoire»  avant l’heure. Les juges ont-ils d’autres éléments qui puissent établir avec certitude la réalisation d’un homicide ? Ou est-ce une stratégie pour faire fléchir le suspect ? Ce dernier fait un récit de la soirée tragique et notamment de son propre emploi du temps qui recèle en effet, même son avocat le concède, des  «zones d’ombre».     «L’instruction se poursuit activement»,  avait confirmé le procureur jeudi, avant de lâcher :  «Il sera difficile de retrouver le corps de la fillette.»  Façon de se dire à nouveau convaincu du décès de Maëlys.    \n  \n  \n  \n  \n   \n     Par françois carrel Correspondant à Grenoble \n   \n  \n  \n  \n  \n", "theme": "france"}