{"title": "Accident à Millas, Jérusalem, Russie... Le point sur l'actu de ce vendredi", "newspaper": "Liberation", "author": "", "date_publi": "15/12/2017", "content": "Millas.  Le bilan humain de la  collision entre un autocar scolaire et un train régional à Millas  s’est à nouveau alourdi à cinq enfants décédés, après la mort d’un blessé grave, a annoncé la préfecture des Pyrénées-Orientales. Quinze autres collégiens, âgés de 11 à 17 ans, ont été blessés dans l’accident, survenu à 16h03 à la hauteur du passage à niveau de Millas. La conductrice du bus, âgée de 48 ans, a été blessée, ainsi que trois passagers du TER. Selon le procureur de Marseille, des témoignages évoquent  «très majoritairement»  des  «barrières fermées»  à propos du passage à niveau. Le pronostic vital de six victimes est par ailleurs encore engagé. Jérusalem.  De nouveaux heurts ont opposé Palestiniens et forces israéliennes vendredi, faisant quatre morts et des dizaines de blessés lors de manifestations contre la reconnaissance par Donald Trump de Jérusalem comme capitale d’Israël. Russie.  L’ex-ministre russe de l’Economie, Alexeï Oulioukaïev,  a été condamné à huit ans de camp à régime sévère pour corruption , à l’issue d’un procès qu’il a dénoncé comme un coup monté par un proche du président Vladimir Poutine. Plus haut responsable russe condamné pour corruption en 18 ans de pouvoir de Vladimir Poutine, il a également été condamné à une amende de 130 millions de roubles (environ 1,9 million d’euros). Pas-Bas.  La police militaire néerlandaise a tiré sur un homme armé d’un couteau à l’aéroport d’Amsterdam-Schiphol. Il a été la cible de tirs «par la police militaire à Schiphol après qu’il a proféré des menaces avec un couteau.  «Situation sûre» , a tweeté la police militaire, ajoutant avoir  «maîtrisé, arrêté et évacué»  l’individu. Justice.  La cour d’assises de Seine-Saint-Denis, qui juge l’ancien secrétaire d’Etat Georges Tron pour viols en réunion, a rejeté la demande de renvoi de la défense qui estimait que la  «sérénité des débats»  n’était plus assurée au vu de la médiatisation de l’affaire. Les avocats de la défense avaient dénoncé plus tôt la mise en cause, par des journalistes, de la conduite des débats par le président de la cour d’assises et la diffusion jeudi soir d’un sujet d' Envoyé spécial  avec la participation d’une plaignante, Virginie Ettel, et d’un témoin. Conseil constit.  Le Conseil constitutionnel a censuré ce vendredi le texte réprimant la consultation habituelle de sites jihadistes, dont il avait déjà censuré la première mouture en février avant que le Parlement n’en rétablisse dans la loi une version modifiée. Salaires.  Les salariés rémunérés au Smic toucheront 20 euros de plus en janvier, puis 15 euros supplémentaires à partir d’octobre, grâce à la revalorisation mécanique du salaire minimum et à l’exonération, en deux étapes, des cotisations chômage et maladie. Cinéma.  120 Battements par minute  de Robin Campillo, qui portait les couleurs de la France, n’a pas été retenu parmi les 92 films candidats à l’Oscar dans la catégorie meilleur film en langue étrangère La France ne sera donc pas représentée.", "theme": "france"}