{"title": "Onze ans d’efforts, 200 000 morts… et des cartels au plus fort", "newspaper": "Liberation", "author": "Emmanuelle Steels", "date_publi": "25/12/2017", "content": "Onze ans sont passés depuis que l’ex-président mexicain Felipe Calderón déclarait, début décembre 2006, la guerre aux cartels de narcotrafiquants, déployant l’armée dans les zones les plus sensibles du pays. Plus de 200 000 personnes, selon les chiffres officiels, sont mortes dans cette guerre, un conflit sans victoire à l’horizon pour les autorités mexicaines .  Dopés par la demande croissante de drogues aux Etats-Unis, d’opiacés en particulier, les cartels mexicains sont plus puissants que jamais. Ils contrôlent pratiquement la totalité de la production d’héroïne et de drogues synthétiques consommée au nord de la frontière, ainsi que le trafic de la cocaïne sud-américaine destinée aux grandes villes des Etats-Unis, sans compter une partie des cargaisons envoyées en Europe.  «Les organisations criminelles mexicaines montrent des signes continus de croissance et d’expansion»,  signale le rapport annuel de la Drug Enforcement Administration (DEA), l’agence antidrogue américaine, publié fin octobre. Qui ajoute :  «Aucun autre groupe n’est en mesure de les concurrencer.» Mort par simple  contact avec la peau La production d’héroïne est le meilleur indicateur de la montée en puissance des narcotrafiquants mexicains, au détriment des Colombiens. Leur domination territoriale dans plusieurs régions du Mexique explique l’extension sans précédent des cultures de pavot à opium. En 2015, l’Organe international de contrôle des stupéfiants, dépendant des Nations unies, réalisait le premier projet de surveillance par images satellites des cultures de pavot à opium au Mexique, estimant leur extension à 24 800 hectares. Les autorités américaines parlent, elles, de 32 000 hectares cultivés en 2016.  «Presque toute l’héroïne saisie aux Etats-Unis est mexicaine»,  rappelle à  Libération  Melvin Patterson, porte-parole de la DEA. Il explique que les analyses les plus récentes effectuées sur les échantillons saisis par les agences américaines montrent que la part d’héroïne asiatique ou colombienne s’est réduite à moins de 5 %. En 2016, 81 tonnes d’héroïne pure auraient été produites au Mexique, selon la DEA, contre 26 en 2013. Entre 2010 et 2015, la quantité d’héroïne saisie par les services américains à la frontière avec le Mexique a également triplé, passant d’une tonne à plus de trois tonnes. D’année en année, la production bondit. Malgré tout, le Mexique, troisième producteur mondial derrière l’Afghanistan et la Birmanie, est le pays qui éradique annuellement la plus grande superficie de cultures de pavot à opium, plus de 20 000 hectares en moyenne. Les cartels - en particulier le Cartel de Sinaloa, qui a survécu à l’arrestation de son leader, Joaquín Guzmán, dit El Chapo, en 2016 - ont amélioré leur marchandise : c’est l’une des raisons du boom de l’héroïne mexicaine. Dans leurs labos, la poudre blanche, plus pure, autrefois monopole des Asiatiques, a supplanté la «Mexican tar», l’héroïne brune populaire sur la côte ouest, au degré de pureté inférieur.  «Aujourd’hui, la China White est fabriquée au Mexique, et elle est de plus en plus raffinée»,  confirme un ancien policier fédéral, qui s’exprime sous couvert d’anonymat. Selon lui, la production d’un kilo coûte 8 000 dollars aux cartels, qui le revendent 50 000 dollars à Chicago. Aux Etats-Unis, cette nouvelle héroïne mexicaine cause des ravages en particulier lorsqu’elle est coupée avec du fentanyl, un opioïde de synthèse. Cinquante fois plus puissant que l’héroïne, le fentanyl peut causer la mort par simple contact avec la peau.  «La nouvelle drogue favorite des cartels mexicains»,  comme l’a décrite le  New York Times,  est mise en cause aux Etats-Unis dans l’épidémie d’addiction aux opioïdes et dans l’augmentation des décès par surdoses. Ceux-ci ont plus que triplé entre 1999 et 2015 selon le rapport mondial sur les drogues 2017 de l’Office des Nations unies contre la drogue et le crime, atteignant un niveau historique de plus de 50 000 par an  ( Libé  du 26 juin).  Parmi les victimes, le chanteur Prince, mort en 2016 d’une overdose de fentanyl. Créneau porteur Ce piège mortel frappe autant les addicts à l’héroïne que les consommateurs d’antidouleurs sur prescription, médicaments de plus en plus souvent coupés au fentanyl. La substance est-elle surtout fabriquée en Chine comme l’affirment habituellement les rapports officiels ?  «A part égale avec le Mexique»,  conteste Melvin Patterson. Selon la DEA, le fentanyl est un créneau porteur pour les cartels mexicains :  «La Chine a durci ses contrôles à l’encontre du fentanyl. Et les organisations mexicaines ont les moyens financiers pour le produire. Contrairement à l’héroïne ou la cocaïne, il ne dépend pas de cycles de récoltes. Il est entièrement fabriqué en laboratoire, à un coût inférieur, et la marge de profit est beaucoup plus élevée. Il est trafiqué en plus petites quantités, plus faciles à dissimuler. Les cartels mexicains vont exploiter cela au maximum. Jusqu’à présent, ils introduisent principalement le fentanyl par les mêmes canaux que l’héroïne, dissimulée dans des véhicules qui franchissent les postes-frontières. Mais ils utilisent aussi le trafic par courrier postal, depuis la Chine et vers les Etats-Unis. Le fentanyl est extrêmement compliqué à détecter. Les agents doivent prendre davantage de précautions pour ne pas s’exposer à son contact, qui peut être mortel.»  Quand on l’interroge sur l’impact plus mesuré du fentanyl en Europe par rapport aux Etats-Unis, le porte-parole de la DEA s’exclame :  «L’Europe et le monde entier devraient être en alerte face à cette drogue si puissante, addictive et létale !» L’été dernier, 66 kilos de fentanyl, un record aux Etats-Unis, ont été découverts chez un couple de quinquagénaires mexicains à New York. Dans cette ville, les saisies de fentanyl ont été multipliées par dix depuis l’an dernier. Elles sont majoritairement connectées, selon la DEA, au Cartel de Sinaloa, dont la flotte serait plus importante que celle d’Aeromexico, la plus grande compagnie aérienne. A la mi-décembre, le ministre de la Justice américain, Jeff Sessions, insistait sur l’apparition de laboratoires de fentanyl au Mexique. Interrogé à ce sujet, le parquet fédéral mexicain reconnaît une production locale de cette substance, mais très peu de saisies sur son territoire, seulement 44 kilos depuis 2013. Le 26 octobre, Donald Trump qualifiait la crise des opiacés d’ «urgence sanitaire nationale» .  «Une quantité impressionnante d’héroïne, 90 %, vient du sud de la frontière, où nous allons construire un mur qui va énormément aider à résoudre le problème»,  déclarait alors le président américain. Contrôle des ports Côté mexicain, on ricane. Si c’est par les postes-frontières, par courrier et par avion, que les cartels inondent les Etats-Unis de leur production comme le disent les agences américaines, quel mur les arrêtera ? Par crainte d’envenimer davantage la relation avec la Maison Blanche, déjà mise à mal par les désaccords sur les questions migratoires, le trafic d’armes américaines vers le Mexique, et le commerce - l’Accord de libre-échange nord-américain fait actuellement l’objet d’une rude renégociation -, l’entourage du Président, Enrique Peña Nieto, se refuse à tout commentaire officiel. «La drogue passe au nord par la même voie que les armes qui viennent des Etats-Unis,  analyse Alberto Islas, directeur de Risk Evaluation, consultant spécialisé en sécurité et crime organisé.  La grande lacune du Mexique, ce sont les contrôles douaniers. Ici, les gens sont tués par des armes vendues aux Etats-Unis, qui ont franchi clandestinement les postes-frontières.»  A écouter cet expert, le contrôle par les cartels des ports maritimes, également soumis à des inspections déficientes, contribue à expliquer l’essor de la production de drogues synthétiques, l’autre inquiétude des Américains. Le cartel Jalisco Nueva Generación, issu d’une scission avec le Cartel de Sinaloa, s’est ainsi emparé d’une grande part du marché florissant des méthamphétamines. Importés de Chine, d’Inde et d’Amérique du Sud, les précurseurs chimiques qui servent à leur fabrication entrent par le port Lázaro-Cárdenas, sur le Pacifique.  «Cette région, l’Etat du Michoacán, est truffée de laboratoires»,  affirme l’ex-policier fédéral. Depuis 2012, l’armée mexicaine a confisqué plus de 90 tonnes de méthamphétamines et démantelé plus de 600 narcolaboratoires à travers le pays.  «En réalité, seule une infime partie de ces centres de production est détruite par les autorités»,  pointe l’ancien policier, qui accuse les militaires d’être largement impliqués dans le trafic de précurseurs et dans la protection accordées à certains narcolaboratoires. Internationalisation Depuis la guerre contre les cartels, officiellement déclarée en 2006, des dizaines de narcotrafiquants de premier rang, outre El Chapo, ont été arrêtés. Toutes les organisations ont été visées par ces arrestations ciblées. Et pourtant, paradoxe supplémentaire de cette guerre qui tourne en rond, les cartels en sont sortis renforcés.  «La stratégie de la décapitation des cartels, via les arrestations de leurs leaders, n’a rien résolu»,  confie Martín Gabriel Barrón, de l’Institut national de sciences pénales, un centre d’études qui dépend du parquet fédéral mexicain. Il explique :  «A la fin du mandat de Calderón, en 2012, il y avait 7 cartels importants et 49 sous-groupes. Cinq ans plus tard, il y a 9 cartels et plus de 130 sous-groupes»,  détaille ce spécialiste du narcotrafic. Les arrestations ont avivé les rivalités entre les différentes factions à l’intérieur des cartels, qui se sont livrées à une guerre de succession, sans pour autant s’affaiblir.  «Ils se sont fragmentés, mais ils sont toujours aussi actifs. Ils se sont globalisés davantage»,  estime Martín Gabriel Barrón. Preuve de cette internationalisation : le seul Cartel de Sinaloa est présent dans 54 pays et les Zetas ont des liens plus étroits que jamais avec la ’Ndrangheta, la mafia calabraise, qui importe la cocaïne en Europe. Dans l’Etat du Tamaulipas (nord-est du Mexique), fief des Zetas, le capo Giulio Perrone, l’un des membres de la mafia napolitaine les plus recherchés en Italie, a d’ailleurs été interpellé en mars.  «Ce n’est pas un hasard»,  commente Barrón. Ces dernières années, plusieurs ex-gouverneurs mexicains ont également été arrêtés et certains sont actuellement jugés aux Etats-Unis pour leur protection accordée aux cartels. Le dernier en date, Eugenio Hernández, ex-gouverneur du Tamaulipas, a été interpellé en octobre, accusé de blanchir l’argent du crime organisé. Parmi les cinq témoins, deux ont été assassinés, un s’est suicidé et un autre a disparu. L’affaire des témoins liquidés est citée ces jours-ci par la presse mexicaine comme l’un des exemples macabres de la corruption, la clé du succès des cartels mexicains. La condition indispensable à la prospérité des narcos.", "theme": "planete"}