{"title": "Où se trouve la Métropole du Grand Paris ?", "newspaper": "Liberation", "author": "Sibylle Vincendon", "date_publi": "18/10/2017", "content": "Ce mercredi, 7,3 milliards d’euros vont s’abattre sur la Métropole du Grand Paris. Tel est le total des sommes que les investisseurs internationaux se disent prêts à consacrer au développement de 54 sites de la métropole. Lancé par la Métropole du Grand Paris (MGP), présidée par le maire de Rueil-Malmaison, Patrick Ollier (LR), l’appel à projets «Inventons la métropole du Grand Paris» s’adressait aux  «architectes, urbanistes, promoteurs, investisseurs, start-up et associations»  désireux de placer leurs billes sur cette terre prometteuse. Dix-neuf secteurs se situaient autour des futures gares du Grand Paris Express et dix autres sur de grands terrains fournis par l’Etat, avec une rentabilité à peu près sûre. Pour les 27 autres lieux, l’organisateur de la consultation pouvait légitimement se demander si les perspectives de profits seraient partout aussi alléchantes. Les résultats présentés ce soir prouvent que si. Des compétitions entre équipes ont eu lieu sur chaque site. Entre le 18 septembre et le 13 octobre, 50 réunions de jurys ont sélectionné les 54 projets lauréats. Ce sont eux qui représentent les milliards à venir. Un point du PIB métropolitain. Une pluie d’argent. Curieux timing Pas gagné d’avance, ce succès d’attractivité arrive dans un climat d’incertitudes.  Sur le Grand Paris, les décisions gouvernementales se font attendre  et ne seront pas connues avant décembre. Mais Emmanuel Macron n’a pas caché pendant sa campagne qu’il faudrait revoir les institutions pour renforcer la métropole, y intégrer Roissy et Saclay, et supprimer les trois départements de première couronne. Cette perspective affole les partisans de la «métropole-région», emmenés par la présidente d’Ile-de-France, Valérie Pécresse, et par le président du département des Hauts-de-Seine, Patrick Devedjian. Mardi soir, les présidents des départements des Hauts-de-Seine, des Yvelines, de l’Essonne, du Val-d’Oise et de la Seine-et-Marne, accompagnés de Gérard Larcher (le président du Sénat et sénateur des Yvelines), et soutenus par un message vidéo de Valérie Pécresse, se sont réunis au palais des congrès de Versailles pour tirer leurs cartouches contre  «la métropole rabougrie» ,  «pas pertinente» ,  «qui ne marche pas»  et  «le pari perdu d’une métropole étriquée» . Curieux timing, car ils n’ignoraient sans doute pas que dès le lendemain, la métropole allait plutôt faire preuve d’une sorte d’efficacité économique. Avec une constance jamais prise en défaut, Valérie Pécresse défend que la métropole, c’est la région, même si Emmanuel Macron a dit pendant sa campagne qu’on ne faisait pas une métropole  «avec 80% de terres agricoles non constructibles» . Les présidents des départements, eux, se battent contre le cauchemar de leur disparition-fusion dans la métropole. Et tous s’unissent depuis le début pour regarder la Métropole du Grand Paris de haut, avec ses quarante collaborateurs et son budget riquiqui. Les milliards des investisseurs tombent à point nommé pour Patrick Ollier, son président :  «Si quelqu’un se pose la question de savoir à quoi sert la métropole, eh bien, elle sert à ça» , remarque-t-il avec un sourire. «La dette maastrichienne» Aux questions institutionnelles pas encore réglées, s’ajoute, pour la première fois depuis son lancement à la fin des années 2000, une menace de ralentissement sur le calendrier de réalisation du métro du Grand Paris Express. Projet d’une ampleur inédite depuis le métro de Paris, le GPE a survécu à toutes les alternances politiques, et a même vu son calendrier accéléré en vue des JO car  le financement par des emprunts à long terme de ce projet de 28 à 35 milliards  d’euros ne crée pas de dette budgétaire. Levier de croissance et d’attractivité, il correspond en tout point à la philosophie macronienne du développement. Alors ministre de l’Economie, ce dernier l’avait d’ailleurs défendu avec véhémence en 2016 devant les investisseurs du Mipim. Or, voilà qu’au moment où les investissements arrivent sur les projets de développement urbain qui lui sont en partie liés,  le Grand Paris Express serait ralenti , accusé de creuser «la dette maastrichienne», le déficit, ce qui est techniquement vrai. Les rumeurs d’un phasage de la réalisation, poussé par Bercy, sont de plus en plus insistantes.  «Je ne sais qui a eu cette idée idiote de phasage , s’insurge un vieux routier du dossier,  mais s’ils l’acceptent au gouvernement, ils ont été mal conseillés.»  Dans un monde où  «l’argent public est rare mais les liquidités sont abondantes» , selon une formule d’Emmanuel Macron qu’on ne se lasse pas de répéter, tous les signaux comptent.", "theme": "futurs"}