{"title": "«J’avais peur de ne jamais revoir ma mère»", "newspaper": "Liberation", "author": "Willy Le Devin", "date_publi": "25/09/2017", "content": "Sous son bob kaki, Fernando sue à grosses gouttes. Bien que fluet comme un échassier, il charrie frigos, fours, planches et tôles défoncées par l’ouragan Irma. A peine lève-t-il le nez au ciel pour prendre sa respiration, que l’adjudant Patrick, le chef de section, le houspille menu :  «Allez, bouge-toi, bouge-toi, tu tires au flanc, on n’a pas de temps à perdre. Le tas de détritus, là, ça dégage !» Fernando a le regard aussi doux que la voix et des billes rondes un peu tristounes. Sous ses gros gants de manœuvre, il porte une montre couleur or, sa petite coquetterie. En février, il a quitté son île de Saint-Martin pour rejoindre le service militaire adapté (RSMA), à Pointe-à-Pitre (en Guadeloupe). En principe, il devait y rester jusqu’à décembre, et devenir mécanicien sur les bateaux militaires. C’était sans compter sur Irma, qui l’a ramené chez lui de force. Unité non armée, le RSMA a pour vocation d’apprendre un métier à des jeunes  «très éloignés de l’emploi» , dixit le colonel Sébastien Pellissier. Chaque année, une centaine de profils est recrutée dans les DOM-TOM pour suivre une formation professionnelle. Avec ses 260 camarades de régiment, ils ont été projetés sur l’île afin de déblayer les innombrables débris qui jonchent les rues de Saint-Martin. Une priorité absolue pour rétablir les voies de communication et endiguer le risque d’épidémies. Le 14 septembre, lorsqu’il pose le pied sur le frêle aéroport de Grand-Case, dans la partie française de Saint-Martin, Fernando est toujours sans nouvelle de sa mère et de sa grande sœur. Irma est pourtant passée il y a huit jours. Mais à Quartier-d’Orléans, d’où il est originaire, les communications ne passent toujours pas.  «Je ne savais pas si elles étaient en vie. Ma mère est malade du cœur et la maison est petite. J’avais peur de ne jamais la revoir» , murmure Fernando, craintif comme un renardeau. Entre le tarmac de Grand-Case et Quartier-d’Orléans, il n’y a que sept kilomètres. Sept petits kilomètres pour enfin savoir si sa seule famille va bien. Mais le tempétueux adjudant Patrick ne délivre aucun passe-droit. Fernando ira quand il aura quartier libre. La raideur militaire. «Photos d’enfants» Durant deux jours, le jeune homme (19 ans) marne comme un soudard. Le soleil brûle, il fait 35 degrés et un taux d’humidité à imbiber même les os. Vaille que vaille, Fernando remplit des bennes et des bennes. Les déchets amassés libèrent une odeur pestilentielle. Parfois, des cadavres d’animaux pourrissent sous les décombres. Le plus dur, dit Fernando,  «c’est d’embarquer les souvenirs intimes de chaque famille. On récupère des frigos, des micro-ondes mais aussi des photos d’enfants, des mots d’amour, des peluches». Dans les rues, la population est chaleureuse. Bien plus qu’avec les paras et leurs mitrailleuses lourdes, présents pour des patrouilles de sécurisation mais quasi considérés comme une force d’occupation. A leur passage, des «on est pas en Syrie ici» dégringolent des balcons.  Le soir, sur son lit picot, le jeune homme mange sa ration de combat et s’endort  «comme un plomb» . Mais le matin, il n’y est pas :  «Je pensais tout le temps à elles. Je bouillonnais.»  Depuis la mort de son père, Fernando est le seul homme de la famille. Il pense que  «c’est à [son] tour de s’assurer que tout va bien.» Fissures Le dimanche 17, la délivrance arrive enfin. L’adjudant Patrick annonce la relâche et Fernando se précipite sur la route. Il court à en perdre haleine, saute dans un véhicule. A l’angle de sa rue, son cœur s’emballe lorsqu’il aperçoit la tunique de sa mère. Sa mère et ses sœurs sont là, sur le pas de la porte, hagardes et mal habillées.  «Surtout, elles étaient surprises de me voir ici, elles ne comprenaient pas» , sourit-il enfin. Ensemble, ils pleurent beaucoup. La maison est détruite, mais il trouve à sa mère  «un instinct de combattante.»  La priorité de Fernando est de leur trouver de l’eau et des vivres, mais aussi de colmater les fissures du plafond du salon. La suite est un silence réparateur. Les mots sont trop embarrassants. La journée défile vite. A peine arrivé, Fernando doit repartir. Il étreint sa mère à nouveau et promet de repasser avant que son régiment ne lève à nouveau le camp pour rentrer à Pointe-à-Pitre. Au vu des ratios du RSMA (82 % d’insertion dont 45 % dans l’emploi durable), Fernando a bon espoir de revenir à Quartier-d’Orléans avec un  «vrai métier».  Lorsqu’il l’a quittée, sa mère lui a confié qu’il était  «un bon garçon» .", "theme": "france"}