{"title": "A Cahors, le «fragile» équilibre entre centre et périphérie", "newspaper": "Liberation", "author": "Sibylle Vincendon", "date_publi": "13/12/2017", "content": "En choisissant Cahors pour héberger la deuxième conférence nationale des territoires et «délocaliser» son gouvernement pendant deux jours, le Premier ministre Edouard Philippe l’a jouée fine. La préfecture du Lot n’est pas un opulent Neuilly de province. Mais pas non plus l’archétype de la sinistrose. Un centre-ville ancien au cœur d’une boucle du Lot, un secteur sauvegardé de 30 hectares, un bon tissu commercial de ville de province où toutes les boutiques n’ont pas été remplacées par un magasin de décoration ou un café. Bref, un destin de préfecture qui a l’air de s’en sortir. Truffe La chance de la ville, c’est d’avoir pu conserver en centre-ville  «beaucoup d’équipements culturels et de santé» , explique Jean-Marc Vayssouze-Faure, le maire socialiste. L’élu veut renforcer la tendance en y construisant un multiplexe de cinéma, équipement typique des périphéries. Pourtant, la capitale du Lot possède elle aussi, comme beaucoup d’autres villes françaises, son traditionnel collier de grandes surfaces alentour. Mais  «nous n’avons pas de plaine de grandes activités commerciales» , remarque Thomas Chardard, le président de la chambre de commerce et d’industrie. L’équilibre centre-périphérie de Cahors reste malgré tout  «fragile» .  «Il suffit qu’un promoteur veuille faire un projet qu’on ne contrôle pas...»  avertit-il. Car si les magasins du centre ne se portent pas trop mal,  «ce n’est pas non plus l’euphorie»… Dans la halle centrale, bijou d’architecture en métal, certains étals alimentaires n’ont pas trouvé de repreneur.  «On a 20 000 habitants, comme il y a vingt ans, dit encore le président de la CCI . Mais ils n’ont pas le même pouvoir d’achat qu’il y a vingt ans.»  A Cahors, ce qui tient le commerce de centre-ville, c’est en grande partie le tourisme. Certes, le campeur peut aller faire le plein chez Carrefour mais le gros de la clientèle touristique vient pour autre chose.  «Le vignoble de Cahors est de plus en plus reconnu , souligne Thomas Chardard.  Nous avons des productions gastronomiques sur toute l’année.»  Dont la truffe, qui démarre maintenant. Pour conforter l’activité commerciale du centre, les magasins d’une superficie inférieure à 300 mètres carrés sont interdits en périphérie. Dans cette zone,  «on accepte le \"mass market\", le \"cheap\" , résume le maire.  Ce sont des cellules commerciales de grande taille qui ne trouvent de toute façon pas leur place en centre-ville» . Message Cerise sur le gâteau, Cahors est une sorte de petit laboratoire. Un architecte local note que  «dès qu’il y a un appel à projet, un dossier à monter, la municipalité répond» . La préfecture du Lot est ainsi la première signataire de la convention nationale «Centre démonstrateur». Dans ce  «dispositif de villes laboratoires pour redynamiser les centres-villes»  élaboré par la Caisse des dépôts, les collectivités gagnent des  «financements en ingénierie, en fonds propres ou en prêts»  pour leurs projets. Cahors est également la première ville à expérimenter le programme Enerpat, qui vise à créer une méthode de réhabilitation thermique et écologique du patrimoine. Le chantier d’un bâtiment démonstrateur est lancé, là encore après un appel d’offres européen. Car à Cahors, la question se concentre sur le centre ancien. Pour le coup d’œil touristique, c’est un bonheur. La cité a le label «Ville d’art et d’histoire» et avec 1 200 bâtiments dans le secteur sauvegardé, elle le mérite. Mais elle a également les ennuis qui vont avec.  «Dans cet habitat à fort enjeu patrimonial, nous avons beaucoup de logements vacants ou insalubres» , explique Jean-Marc Vayssouze-Faure. La population y est passée de 7 000 à 3 500 habitants en trente ans. La reconquête du  «cœur de ville se heurte à beaucoup de difficultés» , admet-il. Comment faire revenir des familles dans ces maisons sans terrain quand, en prime, les impôts locaux sont moins chers dans les communes de périphérie ? Cahors ne grossit pas mais ne fond pas non plus.  «C’est une ville qui ne bouge pas , constate Hervé Bourg, restaurateur depuis quatorze ans sur la place où se tient le marché.  20 000 habitants hier, autant aujourd’hui. On a du mal à identifier pourquoi. On n’a pas vu de PME s’installer ici comme à Montauban ou à Figeac…»  Dans cette ville où l’emploi public pèse pour plus de la moitié de l’offre, on n’a pas vu non plus les effets de la désindustrialisation. En tout cas, le maire a un message pour le Premier ministre :  «La réussite de ce pays ne passera pas que par les métropoles.»  C’est transmis.", "theme": "france"}