{"title": "Référendum en Catalogne : les partis politiques se déchirent", "newspaper": "Liberation", "author": "Mélissa Kalaydjian", "date_publi": "02/10/2017", "content": "Les querelles autour du référendum sur l’indépendance de la Catalogne révèlent à quel point les partis politiques espagnols sont divisés sur la réponse à apporter à cette crise. Si le parti socialiste espagnol (PSOE) et le parti de gauche radicale Podemos se posent en conciliateurs entre la Catalogne et le reste de l’Espagne, leurs rhétoriques divergent. Le leader de Podemos, Pablo Iglesias, répète que le seul moyen de s’en sortir est de prôner une négociation globale, appuyée sur la consultation populaire.  «Je préfère mille fois cette image de citoyens en train de déposer leurs bulletins de vote dans les urnes que celle des coups, des canons à eau, et de la répression» , a déclaré Iglesias au Congrès espagnol, début septembre. Les leaders socialistes espagnols, eux, ne veulent rien entendre. Pour Pedro Sanchez, le chef du PSOE, la tenue d’un référendum pour l’indépendance catalane a toujours été une ligne rouge : il a donc choisi de s’aligner sur l’exécutif, en défendant le principe de légalité et en condamnant ce scrutin.   Au niveau régional, le parti socialiste catalan (PSC) se rapproche des positions de Podemos.  «Pour nous, la solution, c’est un accord qui rénove le pacte constitutionnel de 1978» , avait affirmé le secrétaire général du parti,  Miquel Iceta , le 20 septembre. Ce texte fixe les bases de l’organisation territoriale de l’Espagne, et définit le pays comme un Etat à gestion décentralisée basé sur une division du territoire en 17 communautés autonomes. Le leader l’a rappelé encore la veille du scrutin, en tweetant :  «Le dialogue et la négociation sont les seuls moyens de résoudre le problème. Respectons toutes les opinions.»  L’opposition au référendum du PSC a été  largement saluée par les socialistes espagnols . Le PSOE a exprimé sa solidarité et son admiration pour son alter ego catalan qui a subi une pression considérable de la part des indépendantistes. Le PSC a notamment refusé de céder certains de ses locaux pour la tenue du référendum. A lire aussi   Un référendum nourri de calculs politiques La question est maintenant de savoir si la gauche est prête à s’allier pour faire tomber Mariano Rajoy, du Parti populaire de droite (PP).  «Il y a un intérêt partisan manifeste dans ce qui se passe en Catalogne. Chacun a son agenda politique avec pour but commun d’étendre son pouvoir , explique Barbara Loyer, directrice de l’Institut français de géopolitique à l’université Paris-8, et spécialiste de l’Espagne.  Mais la gauche est divisée, et n’est pour l’instant pas en mesure de déstabiliser le PP.» Le message du parti catalan centriste Ciudadanos («citoyens»), lui, est clair : ne pas se rendre au référendum.  «Nous voulons voter conformément aux lois, et non pas contre elles» , a déclaré Albert Rivera, le leader de ce parti, qui a fait de la sauvegarde de l’unité de l’Espagne un combat permanent depuis sa création en 2006. Face à cette opposition, les séparatistes catalans, de droite comme de gauche, se sont regroupés au sein d’un collectif, «Declaración unilateral de independencia» (DUI), en français «Ensemble pour le oui». Ils sont soutenus par la coalition au pouvoir en Catalogne, la Generalitat, qui s’est engagée à déclarer immédiatement l’indépendance si le «oui» l’emportait. Le «oui» l’a emporté avec plus de 90% et ce avec un taux de participation de 42,3% des quelque 5,34 millions d’électeurs de la Catalogne.  Le parti catalan européen indépendantiste, PDeCAT, a lui aussi  affirmé  que, si le «oui» l’emportait, le Parlement devra appliquer ce que prévoit la loi sur la transition : déclarer l’indépendance dans les 48 heures. Des propos qui contrastent avec le  discours du porte-parole de ce parti mardi , où il avait assuré que la déclaration unilatérale de l’indépendance à la suite du référendum du 1 er  octobre était complètement rejetée, et que, dans tous les cas, cette décision devra d’abord être négociée avec l’Etat central. A lire aussi Des matraques contre les urnes La Generalitat a maintenant le choix entre dissoudre ou non le Parlement régional dans le but de convoquer une assemblée constituante.  «Les nationalistes ont intérêt à organiser des élections anticipées dans la foulée pour ne pas risquer de perdre leur avancée» , assure Barbara Loyer. Mais pourront-ils le faire ?  «Personne n’a l’autorité ni le pouvoir de confisquer notre droit à décider» , a proclamé le président catalan, Carles Puigdemont, le 6 septembre, à l’occasion de l’adoption par le Parlement de la loi ouvrant la voie au scrutin sur l’indépendance. C’est pourtant bien le Premier ministre espagnol qui aura le dernier mot : Mariano Rajoy décidera si oui ou non il aura recours à l’article 155 de la Constitution, qui permet au gouvernement central de prendre la direction d’une communauté autonome en cas de non-respect de la Constitution ou d’atteinte grave à l’intérêt général. Le Parti populaire, au pouvoir, a même fait voter une loi permettant au tribunal constitutionnel de suspendre les administrations ou les fonctionnaires régionaux si ceux-ci ne respectent pas ses décisions. Quelle sera alors la décision de Rajoy ? Le chef du gouvernement s’est félicité dimanche soir, de l’échec, selon lui, du référendum :  «Il n’y a pas eu de référendum d’autodétermination.»  Des propos qui rappellent presque mot pour mot ceux prononcés par Rajoy le 9 novembre 2014 :  «Ce qui a eu lieu n’est ni un référendum ni une consultation et n’aura aucun effet»,  avait-il affirmé en réaction au scrutin convoqué par le gouvernement catalan.  Le résultat des élections régionales anticipées, si elles ont lieu, reste incertain : le nombre de Catalans qui approuvent l’indépendance est difficile à estimer.  «Dimanche, on n’a vu que ceux qui sont dans la rue, mais il y a aussi ceux qui se taisent, l’onde de choc est imprévisible» , estime la géographe. ", "theme": "planete"}