{"title": "Le dernier sondage affichant une popularité en baisse pour Mélenchon a-t-il été truqué ? ", "newspaper": "Liberation", "author": "Cédric Mathiot", "date_publi": "28/11/2017", "content": "Question posée par Hugo sur  Checknews.fr   «Le dernier sondage Odoxa sur la personnalité de Jean-Luc Mélenchon a-t-il réellement été manipulé volontairement ou pas ?» Bonjour, Vous faites allusion  à ce sondage , réalisé par Odoxa pour pour franceinfo et  Le Figaro,  et publié par de nombreux média (dont  Libération ), le 24 novembre. Sselon ses  «conclusions», s euls 36% des Français ont une bonne opinion de Jean-Luc Mélenchon, contre 42% selon une enquête d'Odoxa datant de septembre dernier. Le chef de file de la France insoumise reste néanmoins perçu comme le meilleur opposant à Emmanuel Macron. Le député des Bouches-du-Rhône reste considéré pour 37% comme le meilleur opposant, par comparaison avec Marine Le Pen (29%), Laurent Wauquiez (24%) et Benoît Hamon (8%). La baisse de popularité à laquelle aboutit le sondage a été largement contestée par les insoumis et notamment  yetiblog.org , estimant qu'il s'agissait d'une  «manipulation» . Le blog dénonce deux choses : d'une part le fait que l'échantillonage de départ soit dans l'absolu défavorable à Mélenchon, d'autre part le fait que cet échantillonnage ait été modifié depuis la dernière enquête de septembre, de manière  défavorable au leader insoumis . Voilà l'échantillon de la dernière enquête d'Odoxa. Et celui de l'enquête de septembre :  Premier grief : le sondeur aurait seulement mis dans son panel 15% de sympathisant pour la gauche du PS. Deuxième grief, ce pourcentage aurait diminué d'un point entre l'enquête de septembre et celle de novembre, contribuant donc à la baisse de la popularité de Mélenchon. Mais cette analyse repose sur une incompréhension de la manière dont sont constitués les panels. Au moment de faire un sondage, un institut s'assure que cet échantillon est représentatif de la population.  Comme l'explique le site vie-publique.fr , l'échantillon rassemble des personnes qui ont les mêmes caractéristiques socio-démographiques (sexe, âge, catégorie socio-professionnelle, commune, région) que l’ensemble de la population. Ensuite, le sondeur s'assure une représentativité politique par rapport au corps électoral en interrogeant les sondés sur le souvenir de leur vote (dans ce cas, lors de la dernière élection présidentielle). Si le panel affiche un vote pour Mélenchon de 10%, inférieur au score enregistré par le leader Insoumis, il y aura un redressement. Mais la question de la sympathie actuelle pour un mouvement politique, grief des insoumis, n'est pas prise en compte au moment de déterminer le panel :  «cela n'aurait aucun sens d'exiger du panel une stabilité dans sa sympathie envers un parti, parce que c'est précisément ce que l'on sonde !»,  explique Gaël Sliman, président de l'institut Odoxa. Pour le dire autrement, le sondeur s'assure que le panel est constitué de personnes ayant voté en conformité le corps électoral français lors de la dernière élection majeure, en revanche, l'expression de sympathie pour un parti est, elle, le résultat de l'enquête : elle correspond à l'état d'esprit des sondés au moment de l'enquête. Que 153 personnes aient dit leur sympathie pour la gauche du PS au lieu de 163 en septembre traduit donc l'évolution de l'opinion… pas un choix d'Odoxa. D'ailleurs, on observe des évolutions pour les autres partis : le nombre de sondés se disant proches du FN diminue par exemple nettement (de 176 à 152). Cela n'aurait que marginalement changé le résultat Pour Gaël Sliman, l'argument est d'autant plus idiot qu' «en plus de meconnaître la méthodologie, il exagère aussi l'impact qu'aurait pu avoir une telle manipulation de l'échantillon» . Quand bien même il aurait été décidé par le sondeur (ce qui n'est donc pas le cas) le fait de passer de 15,98% à 15,16% de sympathisants de la gauche du PS ne peut avoir un impact supérieur à 1 point… Là où la chute de popularité de Mélenchon est de 6 points. Voilà l'enquête de septembre. Et celle de la semaine dernière En résumé : la baisse du nombre de sympathisants de la gauche du PS n'est pas une volonté du sondeur, mais traduit l'opinion des sondés sur le moment. Il n'y a donc pas de manipulation.", "theme": "desintox"}