{"title": "Les actes médicaux inutiles dans le viseur", "newspaper": "Liberation", "author": "Eric Favereau", "date_publi": "27/11/2017", "content": "Nul doute, l’offensive est lancée : en ces temps de rigueur budgétaire, sus aux actes médicaux inutiles, aux opérations chirurgicales inefficaces, sans oublier les radios en trop, les IRM de complaisance ou autres scanners qui ne servent à rien. Avant même de devenir ministre de la Santé, Agnès Buzyn le répétait déjà. En octobre, elle insistait ainsi :  «Il y a une marge de manœuvre énorme, sans toucher à l’égalité des chances : 30% des dépenses de l’assurance-maladie ne sont pas pertinentes.»  Ce week-end, la Fédération hospitalière de France a enfoncé le clou, en s’appuyant sur un sondage. Les trois quarts des Français (76%) jugeraient ainsi que les actes médicaux non justifiés constituent un problème important. Plus troublant, neuf médecins sur dix reconnaissent qu’il leur arrive personnellement d’en prescrire. Les raisons ? 68% des médecins et 54% des directeurs d’hôpitaux invoquent la peur d’être poursuivis par leurs patients. Dans ce sondage, le plus intéressant est peut-être que les Français se montrent favorables à des solutions fermes; 81% des sondés sont ainsi pour l’obligation d’un second avis avant la réalisation d’actes chirurgicaux lourds, 85% pensent que  «communiquer sur les écarts de pratiques des médecins pourrait améliorer les prises en charge médicales»,  et autant  «souhaitent que les hôpitaux rendent publics leurs résultats en matière de qualité et de pertinence des soins».  Enfin, les Français se prononcent pour la fin de la tarification à l’acte. Alors, que va-t-il se passer ? C’est bien évidemment à l’assurance-maladie et à la Haute Autorité de santé de passer à l’action. Mais l’équation est difficile à résoudre, dans un univers où le paiement est lié à l’acte, système par nature inflationniste. Césarienne, hanche, amygdales, appendicite… Il existe effectivement des variations régionales qui ont souvent peu de raisons d’être d’un point de vue clinique. Prenons quelques exemples. Le taux de césariennes fait le grand écart en Europe. A Chypre, un accouchement sur deux se fait sous césarienne. En Islande, la proportion chute à un sur sept, et en France, elle s’élève à un sur cinq. Et, au sein de l’Hexagone (1), les taux standardisés (par l’âge des mères) de césariennes varient de 12,9 pour 100 naissances en Guadeloupe à 24,7 en Haute-Corse. Les départements présentant les taux les plus élevés sont la Guyane, les Alpes-de-Haute-Provence, la Lozère et la Haute-Corse. Autre exemple de disparité sans raison, la chirurgie de la hanche. En 2014, 77 630 hospitalisations ont été réalisées pour une fracture de la hanche.  «Les taux de recours varient d’un à trois selon la région. »  Côté amygdales, ce n’est guère mieux.  «Le nombre d’amygdalectomies en France a diminué de 3% depuis 2010, passant de 67 964 en 2010 à 66 098 en 2014. Pour autant, de fortes variations subsistent entre les départements avec, en 2014, des taux de recours variant de 28 séjours pour 100 000 habitants en Guyane à 168 en Gironde » . Soit de 1 à 5. Qui dit mieux?  Enfin, prenons le cas de l’appendicectomie, opération qui a fortement diminué en France, passant de 300 000 en 1986 à 77 292 en 2014.  «Malgré cette forte diminution, des variations persistent, variant de 41 séjours pour 100 000 habitants en Martinique à 169 pour 100 000 habitants dans la Nièvre. Les départements présentant les taux les plus élevés sont l’Allier, la Loire et la Nièvre. »  Allez savoir pourquoi. Chimiothérapie Dans toutes ces variations, se cachent évidemment des interventions inutiles. Mais il n’y a pas qu’en chirurgie qu’il peut y avoir des abus. En radiologie, on estime inutile plus d’un examen sur trois. Et en matière de cancérologie, la dernière chimiothérapie est bien souvent inutile, prescrite pour «maintenir l’espoir». Faire des choix n’est pas toujours une affaire de statistiques. (1) Atlas des variations de pratiques médicales. Recours à dix interventions chirurgicales, version 2016.", "theme": "france"}