{"title": "Un train de réformes à grande vitesse", "newspaper": "Liberation", "author": "Alain Auffray, Dominique Albertini", "date_publi": "02/01/2018", "content": "Macronisme, saison 2. Pressé de lancer ses principales réformes, impatient d’en toucher les dividendes, l’exécutif s’est imposé pour 2018 un agenda exigeant. Le moment s’y prête : en nette remontée dans les sondages, le chef de l’Etat entame la nouvelle année avec un capital politique reconstitué. Les oppositions n’ont toujours pas pris le vent, et même la réforme du droit du travail n’a pas réussi à faire décoller le mouvement social.  «On fait comme on a dit» , lançait Emmanuel Macron au lendemain de Noël sur un trottoir de Bagnères-de-Bigorre (Hautes-Pyrénées), alors que LCI l’interrogeait sur le traitement qu’il réservait aux chômeurs. Il a renchéri dimanche soir lors de ses vœux :  «Les transformations profondes se poursuivront avec la même force, le même rythme, la même intensité pour l’année 2018» , a-t-il assuré. Du rythme des réformes, il sera question ce mercredi matin, lors d’un «séminaire gouvernemental» animé par le chef de l’Etat. Passage en revue, non exhaustif, des principaux chantiers gouvernementaux de cette rentrée. Notre-Dame-des-Landes: trancher le dossier L’agglomération nantaise sera-t-elle desservie par un nouvel aéroport, édifié sur la zone bocagère de Notre-Dame-des-Landes ? Ce débat empoisonné doit être tranché d’ici la fin janvier. Commandé en début de quinquennat et remis mi-décembre, un rapport d’experts a offert un peu de répit au gouvernement. Avant de rappeler, à qui l’ignorait, l’existence d’une alternative : l’agrandissement de l’aéroport existant de Nantes-Atlantique. Sans exprimer officiellement sa préférence, l’exécutif a suggéré son intérêt pour cette seconde solution. Celle-ci relativiserait - sans tout à fait résoudre - la principale donnée du problème : l’occupation de la zone par des opposants résolus, dont l’évacuation forcée représenterait une dangereuse épreuve. Immigration : moins de délais, plus d’expulsions Attendu pour le printemps, le projet de loi immigration doit concrétiser ce double engagement présidentiel : ouverte aux  «persécutés, aux combattants de la liberté» , la République sera en revanche  «rigoureuse, et parfois intraitable»  avec les autres migrants. Censée réduire les délais d’attente pour les demandeurs d’asile et augmenter les moyens de la politique d’intégration, la future loi majorera aussi la durée maximale de rétention et facilitera les expulsions. Dès décembre, l’exécutif a prévu l’intervention d’agents publics dans les centres d’hébergement, pour y contrôler le statut des occupants. Voilà qui pourrait troubler une majorité jusqu’ici fort arrangeante avec l’exécutif. Institutions : m oins de parlementaires L’Assemblée n’en finit pas d’être bousculée. Après l’entrée en masse des néodéputés En marche et la «loi de moralisation» de 2017, c’est une grande réforme institutionnelle que l’exécutif souhaite mener à bon port d’ici l’été. Au programme : la réduction d’un tiers du nombre de parlementaires, l’élection d’une partie des députés à la proportionnelle, une accélération de la procédure législative, et pourquoi pas une limitation des mandats dans le temps. En retour, les deux Chambres verraient renforcés leurs pouvoirs de contrôle sur l’exécutif. Reste à faire adopter la réforme par les premiers intéressés, à la majorité des trois cinquièmes. Ou, à défaut, par référendum : le projet n’exigerait alors des parlementaires qu’une adoption préalable à la majorité simple. Assurance chômage : les indépendants aussi Mais si, le gouvernement a une jambe gauche ! Ce projet, prévu pour le printemps, doit en faire la preuve, en ouvrant l’assurance chômage aux indépendants et à une partie des salariés démissionnaires.  «Les artisans, les commerçants indépendants, les entrepreneurs, les professions libérales, et les agriculteurs disposeront, comme les salariés, de cette protection» , promettait le programme du candidat Macron. Quant aux démissionnaires, cette possibilité leur serait offerte à intervalles réguliers - tous les  «cinq, six, sept ans» , a esquissé le chef de l’Etat en octobre. L’exécutif, qui renforcera en contrepartie le contrôle des demandeurs d’emploi, lancera en outre le chantier de la formation professionnelle et de l’apprentissage. «Pacte» entreprises : un coup de boost «Pacte», comme «Plan d’action pour la croissance et la transformation des entreprises» : l’acronyme désigne un texte attendu pour le printemps, concocté par Bercy à partir du petit millier de propositions élaborées par des groupes de parlementaires et de chefs d’entreprises. L’ambition est de donner un coup de fouet à des entreprises françaises sous-dimensionnées et trop peu présentes à l’export. Le texte doit aussi développer l’intéressement et la participation des salariés aux résultats de leur société - manière d’accréditer l’existence d’un macronisme social. Mais il pourrait aussi toucher aux critères de la revalorisation du smic - pas forcément, on s’en doute, pour en accélérer la hausse. Réforme de l’état:  gagner en efficacité Les gouvernements passent, la méthode reste. Après la RGPP sarkozyste et la MEP hollandaise, «Action publique 2022» représente la nouvelle mouture d’un même effort : passer au peigne fin les politiques publiques pour identifier les possibles gains d’efficacité… et les économies potentielles.  «Simplifier ce qui doit l’être, numériser ce qui peut l’être» , a résumé Edouard Philippe en octobre, installant un comité d’experts chargés de plancher sur la question. Coprésidé par la secrétaire générale du groupe immobilier Nexity, Véronique Bédague-Hamilius, le directeur de Sciences-Po Paris, Frédéric Mion, et par le président du conseil d’administration du groupe industriel Safran, Ross McInnes, le comité doit remettre ses propositions au plus tard en mars. Logement : simplifier, sanctionner Attention, chantier dangereux : le gouvernement a payé pour le savoir, après un très controversé coup de rabot estival dans les aides publiques au logement (APL). Attendu pour le printemps, le projet de loi doit surtout jouer sur l’offre immobilière. Au programme : simplification des procédures et des normes, sanction des recours abusifs, réforme des organismes de logement social pour favoriser les mutualisations ou les fusions, réforme des APL pour les rendre  «mieux ciblées» … La réforme doit aussi concourir à l’audacieux engagement du chef de l’Etat, renouvelé lors de ses vœux :  «Apporter un toit à toutes celles et ceux [qui sont] sans abri». Vitesse sur les routes : p asser à 80 km/h Aussi impopulaire soit-elle, la décision fait peu de doute : d’ici à la fin janvier, la vitesse maximale autorisée devrait passer de 90 à 80 km/h sur la plupart des routes françaises. Edouard Philippe a fait connaître en décembre son soutien à cette mesure, qui pourrait être adoptée mi-janvier. La réforme concernerait les routes à double sens sans séparation physique entre les voies, où ont lieu près des deux tiers des accidents mortels. Ce qui permettrait de  «diminuer de 300 à 400 le nombre de morts annuels et dans une proportion équivalente le nombre de blessés» . Et ce alors que l’année 2017 devrait être marquée par une quatrième hausse consécutive de la mortalité routière, avec plus de 3 500 décès. Grand Paris : l a fin de la petite couronne ? Aux élus inquiets, l’exécutif avait promis : sous ce quinquennat, pas de grand chantier institutionnel, bouleversant les pouvoirs locaux. A une exception près : l’agglomération parisienne et son millefeuille administratif. D’ici l’été, un projet de loi doit clarifier la gouvernance de la région capitale. Le gouvernement n’a pas encore fait connaître sa décision, mais, selon  le Monde,  la disparition des trois départements de petite couronne (Val-de-Marne, Seine-Saint-Denis et Hauts-de-Seine) aurait les faveurs du chef de l’Etat. Elle impliquerait une montée en puissance des onze intercommunalités composant les départements en question. Egalité femmes-hommes, violences sexuelles : un délit d’outrage Elevée au rang de «grande cause du quinquennat», l’égalité femmes-hommes est censée s’imposer partout, jusque dans les écoles. A l’occasion de la journée de lutte contre les violences faites aux femmes, Emmanuel Macron a promis la création prochaine d’un «délit d’outrage sexiste» punissant le harcèlement de rue. Il est également prévu de créer un seuil de présomption de non-consentement et d’allonger les délais de prescription en matière de crimes sexuels sur mineur. Concernant la pornographie sur Internet, Macron veut  «repenser»  la régulation des contenus, notamment audiovisuels, en étendant les pouvoirs du CSA au contrôle des contenus numériques. Police de sécurité du quotidien : pas la police de proximité mais presque Promesse de campagne, ce dispositif est censé  «dépasser l’opposition dogmatique entre police de proximité et police d’intervention» , assure le ministre de l’Intérieur, Gérard Collomb. L’ambition est de mobiliser une police ancrée dans les territoires et libérée des tâches administratives. Ce dispositif, qui suppose un périlleux redéploiement des agents, sera expérimenté début 2018 dans plusieurs villes volontaires. Aulnay-sous-Bois ou encore Champigny-sur-Marne  (lire pages 10-11)  se sont portées candidates. Europe : rapprocher les fiscalités Emmanuel Macron prétend ouvrir une  «nouvelle page»  de l’Union européenne. Pour  «lancer le débat»,  il a exposé le 26 septembre à la Sorbonne un plan de refondation qui passe notamment par la création d’un budget de la zone euro et une forte convergence fiscale et sociale entre les Etats. Les difficultés d’Angela Merkel, encore en quête de coalition plus de trois mois après les législatives allemandes, ont fortement retardé les choses. En 2018, le président français espère toujours susciter, partout en Europe, des  «conventions démocratiques».  L’objectif assumé étant de placer son plan de refondation au cœur du débat des européennes de 2019. ", "theme": "france"}