{"title": "L’ex-Première ministre thaïlandaise Yingluck Shinawatra condamnée à cinq ans de prison par contumace", "newspaper": "Liberation", "author": "", "date_publi": "27/09/2017", "content": "L’ex-Première ministre thaïlandaise Yingluck Shinawatra, en fuite depuis fin août pour échapper à un procès largement jugé politique, a été condamnée ce mercredi par contumace à cinq ans de prison, rendant improbable son retour en politique au moins tant que les militaires tiendront les rênes du pays. Yingluck Shinawatra, dont le gouvernement a été renversé en 2014 par les militaires, n’a pas été vue depuis le 25 août, date à laquelle elle devait se présenter devant la Cour suprême pour entendre le verdict dans son procès pour «négligence» dans un programme de subventions accordées aux riziculteurs. A lire aussi   Thaïlande : la grande évasion de Yingluck Shinawatra Elle s’en sort mieux que ses deux co-accusés, qui avaient été condamnés fin août à de lourdes peines, notamment 42 ans ferme pour son ancien ministre du Commerce Boonsong Teriyapirom. Yingluck aurait  «dû mettre en place des régulations efficaces permettant de prévenir les pertes» , ont estimé les juges dans leur décision. Elle  «n’a pas pris de telles précautions, entraînant d’énormes pertes pour les agriculteurs, le budget de l’Etat, le ministère des Finances, le pays et le peuple» , ont-il ajouté, précisant que ce programme était entaché de  «corruption à chaque étape» .  «Seuls quelques groupes de personnes ont bénéficié d’un tel programme et pas tous les agriculteurs» , ont-ils aussi estimé. Cette condamnation rend peu probable le retour de Yingluck en Thaïlande avant plusieurs années, la junte militaire au pouvoir ne donnant aucun signe de vouloir céder le pouvoir à un gouvernement civil. Cette même junte dément quasi quotidiennement depuis fin août avoir passé un accord avec Yingluck pour organiser sa fuite, qui laisse le champ libre aux militaires pour réorganiser la scène politique. Mais les médias thaïlandais et les analystes pointent du doigt les intérêts de la junte à la savoir en exil.  «En permettant à Yingluck de partir de Thaïlande, les militaires se sont enlevé une épine du pied. Son emprisonnement aurait fait d’elle une martyre» , explique Paul Chambers, politologue américain spécialiste de la Thaïlande.", "theme": "planete"}