{"title": "Les Rohingyas face à l’image de la démocratie birmane", "newspaper": "Liberation", "author": "Gabriel  Defert", "date_publi": "22/09/2017", "content": "La crise des Rohingyas est-elle vraiment un sujet d’actualité ? La question peut surprendre alors que plus de 400 000 personnes viennent de fuir vers le Bangladesh dans des conditions épouvantables et que la mystérieuse Armée arakanaise du salut Rohingyas (Arsa) a fait très récemment son apparition médiatique. Il ne s’agit pourtant là que de l’écume d’une crise qui dure depuis l’indépendance de la Birmanie et semble condamnée à s’aggraver toujours davantage. En préface à la deuxième édition d’un livre sur cette minorité, paru il y a un peu moins d’un an (1), je notais qu’au cours de la dernière décennie la situation de cette population musulmane d’Arakhan (province la plus occidentale du pays) ne s’était absolument pas améliorée. Mais pouvait-elle vraiment empirer ? Apatrides, considérés comme des étrangers dans leur propre pays, empêchés de s’y déplacer, de s’y marier et d’y avoir des enfants officiellement reconnus, les Rohingyas étaient également privés d’accès légal à la terre et du droit à exercer leur culte. Les brutalités à leur endroit étaient fréquentes, leur engagement dans le travail forcé la norme. Des Rohingyas étaient même régulièrement abattus par l’armée lors d’«incidents» qu’elle s’ingéniait à provoquer. L’exode vers le Bangladesh Tant de malveillance de la part du gouvernement birman et d’un clergé bouddhiste local, avec lequel il entrait sur cette question en convergence, avait déjà suscité plusieurs vagues d’exode. En 1978 et en 1992, c’est par dizaines de milliers que les Rohingyas avaient fuis pour se réfugier dans la province de Chittagong, la plus défavorisée du Bangladesh – un pays qui n’est pas par ailleurs réputé pour sa prospérité. C’est peu dire que les conditions d’accueil y ont toujours été difficiles et on ne peut blâmer le gouvernement de Dacca de ne pas avoir facilité les flux migratoires d’une population étrangère qu’il est bien incapable d’assimiler. Cette situation particulièrement tragique, et quasiment sans équivalent à cette échelle ailleurs dans le monde, a longtemps été expliquée très simplement par les médias du monde entier : un gouvernement militaire indigne institué à Rangoun en 1962 entretenait, par ses avatars successifs, une culture de la violence extrême qui s’illustrait également par des vagues de répressions contre les étudiants (1988), les bonzes (2007) et les minorités nationales, Karen, Kachin, Chin, Shan, voire Rakhine (les Arakanais bouddhistes) qui représentent, ensemble, près de la moitié de la population du pays. Les Rohingyas n’auraient dès lors été que les victimes paroxystiques d’un système d’autant plus médiatisé qu’on l’opposait à une icône : Aung San Suu Kyi, Prix Nobel de la paix 1991, fille du proclamateur de l’indépendance, dirigeante de la Ligue nationale pour la démocratie et maintenue en résidence surveillée par les généraux. Son port, sa dignité face à l’adversité, sa résilience avaient fait le reste. La version féminine de Nelson Mandela Le monde tenait une version féminine de Nelson Mandela en lutte contre un régime antéchristique qui, par son indignité, pouvait se comparer à celui de l’apartheid. On voulait alors ignorer que le proclamateur de l’indépendance de la Birmanie, le général Aung San, avait été assassiné trop prématurément pour faire valoir un véritable appétit pour la démocratie. Surtout, on se gardait de noter que la Ligue nationale pour la démocratie, la fameuse LND, avait été fondée par Tin Oo, le brutal ministre de la Défense en disgrâce du général Ne Win, celui qui précisément avait mis en place, en 1962, le premier régime militaire. Cette forme de consanguinité couleur kaki n’était d’ailleurs pas cachée par la dame de Rangoun. Elle a toujours revendiqué son goût de l’ordre et de la prééminence du bouddhisme comme de la culture de l’ethnie majoritaire Bamar sur l’ensemble de la société birmane. Il n’est dès lors pas étonnant qu’elle n’ait jamais pris une quelconque position en faveur des droits des Rohingyas, se contentant de répondre aux journalistes étrangers qui avaient le mauvais goût de l’interroger sur la question qu’il s’agissait d’une  «question compliquée». L’Arakhan a toujours abrité des populations se réclamant de l’islam, et bien des souverains du grand royaume de Mrauk U qui entre le XV e  et le XVII e  siècle régnaient sur la région étaient de confession musulmane. Le syncrétisme était alors de rigueur. La colonisation britannique, en encourageant les migrations de travailleurs agricoles venus du Bengale vers la Birmanie réputée indocile a cristallisé des tensions que l’indépendance de 1947 n’a pas résolues. En tout état de cause, et quelle que soit la généalogie des Rohingyas aujourd’hui persécutés, la question n’est naturellement pas là. Qu’on les considère comme les véritables autochtones des terres qu’ils habitent au nom d’un continuum bengalo-arakanais qui fait historiquement sens ou qu’on veuille les voir comme des héritiers de la colonisation, ils appartiennent bel et bien à la nation birmane. Sauf si le gouvernement de Rangoun venait à faire le choix absurde de leur abandonner les terres qu’ils occupent ou celui, génocidaire, de les exterminer, il faudra bien qu’il considère la nécessité de les intégrer. Il répondrait ainsi à leur aspiration et Aung San Suu Kyi pourrait peut-être mériter, à l’épreuve du pouvoir, le statut d’icône de la démocratie que l’Occident lui a décerné à l’épreuve de l’opposition. (1) Gabriel Defert est l’auteur de  les Rohingyas de Birmanie, Arakanais, musulmans et apatrides,  éd. Arkuiris, 2016.", "theme": "debats"}