{"title": "Loup Bureau de retour à Paris, «très soulagé»", "newspaper": "Liberation", "author": "Quentin  Raverdy ", "date_publi": "15/09/2017", "content": "Expulsé de Turquie, Loup Bureau s’est dit  «très soulagé d’être revenu»  en France et  «très fatigué» , à l'aéroport Charles-de-Gaulle de Roissy, à la sortie de l'avion, qui a atterri avant 9 heures du matin.  «Je suis très fatigué mais très content d’être là» , a-t-il ajouté pour ses premières déclarations après cinquante jours d'incarcération. Loup Bureau a précisé qu'il avait été  «jusqu’au bout dans l’incertitude de pouvoir partir» . Ses conditions de détention étaient au départ  «un peu compliquées»  mais  «à partir du moment où M. Macron a annoncé qu’il demandait ma libération, il y a eu des changements» . Loup Bureau a été transporté du tarmac au pavillon d’honneur en minibus. Sa famille, ses amis et la ministre de la Culture Françoise Nyssen sont sortis pour l’accueillir. Cette arrivée a donné lieu à des scènes d’accolades et d’embrassades. «Nous avons la satisfaction d’annoncer la libération du journaliste Loup Bureau»,  avait annoncé vendredi, en fin d’après midi, M e  Martin Pradel. Quelques minutes après, le président français Emmanuel Macron lui emboîtait le pas et parlait d' un  «grand soulagement».  Le jeune homme de 27 ans a passé cinquante-et-un jours dans une prison turque. Le 26 juillet dernier, le journaliste (ayant collaboré avec les chaînes Arte, TV5 Monde ou le site d’information Slate.fr), qui vient de traverser la frontière irakienne, était interpellé par la police turque lors d’un contrôle d’identité. Après plusieurs jours de garde à vue, Loup Bureau est finalement arrêté et incarcéré le 1 er  août dans la prison de Sirnak (sud-est de la Turquie). Malgré les appels répétés du chef de l’Etat français à son homologue turc Recep Tayyip Erdogan et l’importante mobilisation des proches de Loup Bureau, la justice turque reste inflexible et refuse la libération du jeune homme, suspecté «d’appartenance à une organisation terroriste», après que des photos le montrant en compagnie de combattant kurdes syriens des YPG (considérés comme organisation terroriste par Ankara) ont été trouvées sur lui. Des photos prises lors d’un reportage effectué par Loup Bureau en 2013, dans le nord de la Syrie, où les milices kurdes – soutenus par les Etats-Unis – combattent les djihadistes de Daech. «Le seul étranger en prison» Malgré la bonne nouvelle annoncée sur Twitter, M e  Martin Pradel tient à rappeler que  «le tribunal de Sirnak n’a cependant pas clos le dossier et qu’il faudra poursuivre le combat».  La région où a été incarcéré Loup Bureau est une zone extrêmement complexe à couvrir pour les journalistes – turcs et internationaux – depuis l’instauration de l’Etat d’urgence et surtout la reprise des combats en juillet 2015 entre les rebelles du Parti des Travailleurs du Kurdistan, le PKK (lié aux YPG syrien) et les forces de sécurité turques. Les attentats et opérations militaires y sont quasi quotidiennes. «Notre confrère en Turquie a passé trois heures auprès de Loup Bureau pour lui expliquer la situation, la position du parquet turc» , explique au téléphone M e  Rusen Aytaç, l’une des avocates du jeune homme. Une présence nécessaire avant sa libération, estime-t-elle.  «Loup était isolé, il était le seul ressortissant étranger dans la prison. Il a eu des hauts et des bas. Souvent des bas, à vrai dire. Son seul lien, en plus de ses avocats, c’était cet échange téléphonique avec sa famille, tous les quinze jours.»  Loup Bureau sortira vendredi de prison mais, précise cependant l’avocate, il devra passer la nuit au poste de police de Sirnak, malgré les demandes formulées auprès du juge.  «Le temps d’organiser son expulsion du territoire, d’ici samedi, il devrait au moins partir à Istanbul»,  espère-t-elle. Un retour en France le même jour n’est pas exclu.  «D’après ce que l’on nous a indiqué, Loup Bureau devrait être de retour ce soir à 22h» , a confié à l’AFP Martin Pradel, l’avocat français du journaliste, ce samedi.  «L’agenda qu’on avait espéré, qui était tout à fait optimiste, est en train de se confirmer» . Après plus d’un mois d’attente dans l’angoisse, la famille et les amis de Loup Bureau avaient misé sur l’arrivée jeudi, en Turquie, du ministre français des Affaires étrangères, Jean-Yves Le Drian, à Ankara pour rencontrer son homologue turc et le président Recep Tayyip Erdogan. Durant ses entretiens avec les autorités turques, le chef de la diplomatie française a affirmé avoir plaidé à de multiples reprises en faveur de la libération du jeune Nantais.  «Ce n’est pas un hasard que cette libération intervienne alors que Jean-Yves Le Drian est à Ankara. C’est Erdogan qui avait la clef du verrou. Il n’a eu qu’à demander à une justice turque aux ordres de libérer un journaliste qui n’avait rien à faire en prison»,  analyse Christophe Deloire, le secrétaire général de Reporter Sans Frontières (RSF). Médias fermés L’annonce de cette libération redonne un peu d’espoir en Turquie où la répression contre la presse fait rage depuis le coup d’Etat manqué du 15 juillet 2016. Depuis la mise en place de l’Etat d’urgence, une semaine après la tentative de putsch, 171 journalistes ont été emprisonnés, selon la plateforme turque P24. On estime également qu’en l’espace d’un an, plus d’une centaine de médias ont été fermés, par décret de l’exécutif, et que plusieurs centaines de cartes de presse ont été annulées. Symbole de la dérive autoritaire dont la presse turque est victime, lundi dernier, se tenait au tribunal de Silivri (grande banlieue d’Istanbul) la deuxième audience du procès du journal d’opposition  Cumhuriyet.  A la barre : cinq collaborateurs de ce quotidien presque centenaire dont le rédacteur en chef, Murat Sabuncu, l’éditorialiste de renom Kadri Gürsel ainsi que le journaliste d’investigation Ahmet Sik. La justice turque soupçonne en tout 17 membres de  Cumhuriyet  d’avoir changé la ligne éditoriale du journal en faveur de l’organisation Fetö (acronyme utilisé par le gouvernement turc pour désigner les partisans de l’imam en exil Fethullah Gülen, accusé par Ankara d’être le cerveau du coup d’Etat manqué). Après une audience marathon de plus de dix heures, marquée par les plaidoiries fleuves des avocats de la défense, le jugement provisoire tombe dans la nuit : les cinq accusés (incarcérés pour certains depuis plus de trois cents jours) restent en prison. La prochaine audience a été fixée au 25 septembre. Mais chez les défenseurs des droits de l’homme turcs et les familles des journalistes, l'espoir est de plus en plus mince.", "theme": "planete"}