{"title": "L’EI s’attaque à l’Iran", "newspaper": "Liberation", "author": "Pierre Alonso, Célian Macé, Luc Mathieu", "date_publi": "07/06/2017", "content": "Leader du monde chiite depuis la révolution de 1979, l’Iran a été pour la première fois touché par un double attentat revendiqué par l’Etat islamique (EI), qui a fait 13 morts et 46 blessés au Parlement de Téhéran et dans le mausolée de l’imam Khomeiny. La confrontation semblait inévitable, tant l’EI a érigé en priorité stratégique la division communautaire, entre chiites et sunnites au Moyen-Orient, coptes et musulmans en Egypte, «croisés» et musulmans en Europe. La République islamique fut longtemps considérée comme l’ennemi numéro 1 des Etats-Unis - un statut ravi par l’EI. Avec cette attaque spectaculaire, le régime théocratique et le groupe jihadiste s’engagent dans une lutte sans merci, à rebours des accusations de complaisance de l’un envers l’autre portées par l’Arabie Saoudite et récemment reprises par Donald Trump. Pourquoi l’EI a attaqué l’Iran ? L’Iran est d’autant plus une cible qu’il est engagé contre l’EI en Irak, via les Gardiens de la révolution et les milices qu’il soutient.  «Les attentats de mercredi sont liés à l’implication des milices chiites actives aux abords de Mossoul. Ces mêmes milices ont coupé les routes qui menaient de Mossoul à la Syrie par où transitaient les jihadistes» , explique Pierre-Jean Luizard, historien et directeur de recherche au CNRS. Téhéran est également un soutien indéfectible du président syrien Bachar al-Assad, de confession alaouite (branche du chiisme), à qui il fournit combattants, miliciens, armes et financements.  «Longtemps, malgré sa rhétorique, l’Iran n’a pas beaucoup combattu l’EI en Syrie, il ne figurait pas parmi ses cibles prioritaires. Mais depuis que Daech est affaibli par la coalition, Téhéran est plus agressif, cela a pu les pousser à réagir» , indique Thierry Kellner, chercheur à l’Université libre de Bruxelles. L’an dernier, les autorités iraniennes avaient annoncé avoir démantelé une cellule de l’EI à Kermanshah, près de la frontière irakienne, après une intervention des forces spéciales qui s’était soldée par six arrestations et la mort de quatre terroristes présumés.  «Des mouvements islamistes étaient jusqu’à présent actifs à la périphérie du pays, au Baloutchistan [près de la frontière pakistanaise, ndlr] ou dans les régions kurdes , relève Mohammad-Reza Djalili, professeur émérite à l’Institut de hautes études internationales de Genève.  Mais cette fois, c’est le cœur de l’Iran qui est touché : la capitale, et deux lieux à la fois emblématiques et très sécurisés.» Signe d’une volonté accrue de frapper l’Iran, l’EI a récemment traduit en persan quatre numéros de sa revue de propagande en ligne, «Rumiyah». En mars, dans une rare vidéo en persan, il affirmait vouloir  «conquérir l’Iran et le rendre à la nation musulmane sunnite» . Mais jusque-là, l’EI ne menaçait que rarement l’Iran. L’explication avait été donnée par son porte-parole, Mohammed al-Adnani, dans un message diffusé au printemps 2014. Il expliquait que son organisation obéissait à Al-Qaeda qui souhaitait  «sauvegarder ses intérêts et ses lignes d’approvisionnement en Iran» . Des lettres récupérées par l’armée américaine dans la maison d’Abbottabad, au Pakistan, où a été tué Ben Laden en mai 2011, ont montré qu’il existait  «une coopération tactique entre Al-Qaeda et l’Iran» , comme l’a relevé le Combating Terrorism Center (CTC) qui avait analysé les documents. Des figures majeures d’Al-Qaeda, tel l’Egyptien Abou al-Khayr al-Masri, un proche de Ben Laden, se sont réfugiées en Iran après le 11 Septembre et l’intervention de la coalition en Afghanistan. Certains ont été emprisonnés, d’autres placés en détention surveillée, ou encore laissés libres.  «L’Iran a surtout accueilli des membres d’Al-Qaeda lors de la guerre d’Afghanistan. C’était un moyen à la fois d’acheter la paix sur son territoire et de garder une influence sur le mouvement , explique Pierre-Jean Luizard.  Mais cela reste sans commune mesure avec l’Arabie Saoudite, où la connivence avec des mouvements salafistes jihadistes atteint certaines branches de la famille royale.»   Quelles conséquences sur la scène intérieure iranienne ?   Le président Hassan Rohani a été largement réélu le 19 mai pour un mandat de quatre ans, sur une promesse : poursuivre et accroître le retour de la prospérité économique. Il a sorti le pays de son isolement diplomatique pour reprendre des relations commerciales, attirer des investissements et aussi des touristes. Jusqu’à mercredi matin, l’Iran semblait épargné par les attentats contrairement à la majorité de ses voisins (Afghanistan, Pakistan, Turquie, Irak).  «Ils viennent de commencer à attaquer et ils disent que ce n’est que le début,  témoigne la responsable d’un hôtel de Téhéran très couru par les touristes.  Et qu’ils aient pu entrer dans le Parlement montre que l’Iran a de sérieux problèmes de sécurité.» Les opposants conservateurs de Rohani n’ont pas attendu pour attaquer sa politique d’ouverture.  «C’est une mauvaise passe pour lui, mais cela ne devrait pas fondamentalement changer les choses , nuance Mohammad-Reza Djalili.  La sécurité est le domaine réservé du Guide suprême, Ali Khamenei, pas du président. Depuis la révolution, les ministres des Renseignements sont toujours des membres du clergé, hommes de confiance du Guide.» Mais dans une période de deuil et d’unité nationale, ces critiques pourraient paraître déplacées.  «Une fois l’émotion un peu retombée, chaque camp pourra utiliser cet événement pour attaquer l’autre , commente Thierry Kellner.  L’opération pose question quant à l’efficacité des services de surveillance mais, d’un autre côté, on va assister à un réflexe de solidarité dans l’opinion publique iranienne face à un ennemi externe : l’Etat islamique.» Quelles conséquences diplomatiques ? Les relations déjà exécrables entre l’Iran et son grand rival, l’Arabie Saoudite, vont encore se détériorer. Sans surprise, quelques heures après le double attentat, les Gardiens de la révolution ont accusé Riyad et Washington d’être  «impliqués». «Les Gardiens de la révolution ont toujours prouvé qu’ils ne laissaient pas le sang d’innocents être répandu sans se venger»,  ont-ils menacé. Lors de sa visite en Arabie Saoudite les 20 et 21 mai, Donald Trump avait violemment attaqué l’Iran.  «En attendant que le régime iranien montre sa volonté d’être un partenaire dans la paix, toutes les nations […] doivent travailler ensemble pour l’isoler»,  avait-il déclaré. Trump a aussi approuvé sur Twitter la décision, annoncée lundi, de plusieurs pays du Golfe (dont l’Arabie Saoudite) de rompre les relations diplomatiques avec le Qatar, accusé de soutenir le terrorisme et, surtout, de vouloir entretenir des relations avec l’Iran. La fin du califat mettra-t-elle fin aux attentats ? Non. Les territoires de l’EI se réduisent depuis 2015 en Irak et en Syrie, sans que les attaques ne cessent. Leur fréquence a même augmenté ces dernières semaines. Manchester, Londres, Kaboul, Manille probablement et, désormais, Téhéran. L’EI a eu le temps de se préparer aux attaques contre son territoire. Après Mossoul, où les jihadistes sont retranchés dans la vieille ville, une offensive a été lancée lundi contre Raqqa, capitale de facto de l’EI en Syrie. Ses combattants ont certes beaucoup plus de difficultés à quitter leur califat sans être arrêtés ou tués. Mais les partisans déjà rentrés, ou ceux qui décident de passer à l’action sans avoir jamais rejoint la Libye, la Syrie ou l’Irak, peuvent frapper. La propagande de l’EI les y incite depuis 2014.", "theme": "planete"}