{"title": "Les déserts médicaux, éternels laissés en plans", "newspaper": "Liberation", "author": "Eric Favereau", "date_publi": "13/10/2017", "content": "Profil bas. En présentant, ce vendredi matin, leur plan pour lutter contre les déserts médicaux à Châlus (Haute-Vienne) à l’occasion de l’ouverture d’une nouvelle maison de santé, le Premier ministre et la ministre de la Santé ont été chiches en annonces. Les pouvoirs publics voulant surtout  «faciliter les initiatives locales»  et insister sur la nécessité  «d’organisations innovantes dans chaque territoire». Une prudence amplement justifiée, la grandiloquence habituelle sur le sujet n’ayant pas apporté beaucoup de solutions. En effet, depuis bientôt dix ans, la question revient en boucle. Chaque Président et chaque ministre de la Santé annoncent leur plan pour améliorer l’accès aux soins dans des territoires désertés. En 2007, Nicolas Sarkozy, tout juste élu, lançait son programme, prévoyant  «l’augmentation du nombre des étudiants médecins formés»  et proposant  «que le praticien installé dans une zone de désert médical soit mieux payé que celui qui exerce dans les villes où il y a trop de médecins».  Rebelote en février 2010 : Sarkozy demandant  «solennellement»  à sa ministre  «d’engager avec les collectivités territoriales un plan triennal de création de maisons de santé pluridisciplinaires». Arrive Hollande, et les… trois plans de Marisol Touraine. En décembre 2012, sont ainsi présentées douze mesures pour inciter les médecins à s’installer dans les déserts médicaux, avec un «Pacte territoire santé». Novembre 2015, nouveau plan avec un objectif : faciliter l’installation de 500 médecins tout juste diplômés. Octobre 2016, ça recommence : de nouvelles mesures avec notamment l’octroi d’une «prime d’engagement» comprise entre 10 000 et 30 000 euros aux jeunes diplômés qui s’engageront à passer le concours de praticien hospitalier et à rester, une fois titularisés, au moins trois ans en place. Paradoxe Le résultat de ces dix plans en dix ans ? La situation ne s’améliore pas. Les déserts médicaux persistent. Ils s’étendent même dans les grandes zones urbaines avec des difficultés d’accès aux soins des spécialistes. Et pourtant, paradoxe, la France n’a jamais compté autant de médecins : près de 216 000 praticiens en activité recensés au 1 er  janvier, en légère augmentation depuis dix ans (+ 0,9 %). Cherchez l’erreur… De fait, les causes sont multiples, internes comme externes. D’abord, comme le note l’ordre des médecins dans son dernier atlas sur la démographie médicale, la profession est vieillissante. Et les effectifs chez les généralistes – donc chez les médecins de premiers recours – ont connu une baisse de près de 10 % ces dix dernières années. L’exercice médical a également changé. De plus en plus féminisée (47 % de médecins sont des femmes), la profession privilégie aujourd’hui l’exercice mixte (libéral et salariat), et non plus simplement celui en cabinet. D’où le succès des maisons de santé. En huit ans, plus de 1 000 se sont créées. Mais cela ne suffit pas à redynamiser les territoires qui se vident. A ces changements internes à la profession s’ajoute un contexte social qui aggrave la situation : les zones les plus défavorisées d’un point de vue médical sont aussi celles qui cumulent le plus de fragilités en termes socio-économiques, avec un taux plus élevé de maladies chroniques, des populations plus âgées ou avec des revenus les plus faibles.  «Tout cela se voit nettement le long d’une diagonale du vide intérieur, qui va des Ardennes et de la Meuse jusqu’aux Hautes-Pyrénées et à l’Ariège»,  détaille l’ordre des médecins. Que faire, alors, au-delà des effets d’annonces ? Cette fois-ci, pas de triomphalisme dans le plan du gouvernement. Comme dans les précédents, il y a toujours le refus affiché de mesures contraignantes pour pousser les médecins à s’installer dans des zones sous-dotées. Et la volonté claire de favoriser le développement des maisons de santé. Télé-médecine Lors de sa campagne présidentielle, Emmanuel Macron avait en effet évoqué la création de 1 000 nouveaux établissements. Pourquoi pas ? Mais cela ne se décrète pas, les maisons de santé qui réussissent étant celles qui sont conçues et décidées localement et non pas par les autorités. Vendredi, le Premier ministre a expliqué, non sans raison, miser sur la  «confiance aux professionnels de santé et aux initiatives locales»  et  «sur la simplification administrative». Le gouvernement a également listé des grands axes de travail :  «nouvelles façons d’exercer entre la ville et l’hôpital»,   «télé-médecine»,   «pratiques avancées»  pour permettre, par exemple, aux infirmiers de pratiquer des actes habituellement réservés aux médecins. Dans le détail, le cumul emploi-retraite des médecins libéraux va être facilité. Et les praticiens seront incités à exercer à temps partiel dans des zones sous-dotées grâce à une revalorisation de leurs primes. Quant au développement de la télé-médecine – considérée par beaucoup d’experts comme la solution miracle –, il faudra attendre un peu. Il passera par des négociations entre l’Assurance maladie et les médecins début 2018 pour en fixer les tarifs. Et ce n’est pas gagné. De quoi rester, là encore, un peu modeste.", "theme": "france"}