{"title": "«La vision américaine d’un Far West numérique où tout serait permis recule»", "newspaper": "Liberation", "author": "Céline BEAL", "date_publi": "10/12/2017", "content": "Max Schrems s’est fait connaître en Europe en menant  un combat juridique contre Facebook , alors qu’il n’était encore qu’un étudiant en droit. En 2015, il obtenait l’invalidation par la Cour de justice de l’Union européenne (CJUE)  de l’accord-cadre dit «Safe Harbor» , qui protégeait insuffisamment les données personnelles des Européens transférées aux Etats-Unis. Le militant autrichien a récemment annoncé le lancement d’une organisation non-gouvernementale : son «Centre européen pour les droits numériques» porte le petit nom de «Noyb», pour «None of Your Business» («ça ne vous regarde pas»), et veut devenir un outil à la disposition des citoyens pour faire respecter leur droit à la vie privée. Après avoir mené seul ou presque votre bataille contre Facebook, pourquoi fonder une organisation ? Le droit à la protection des données personnelles est un droit fondamental : le huitième dans la Charte européenne des droits fondamentaux. Mais personne ne s’occupe de veiller à son application. On ne peut pourtant pas laisser ce soin à un étudiant sur son temps libre ! Ces deux dernières années, j’ai fait le tour des associations en leur demandant de reprendre le flambeau. Mais la plupart de celles qui sont actives dans le domaine numérique, comme la Quadrature du Net en France, s’occupent plutôt des atteintes à la vie privée commises par les Etats. De l’autre côté, les associations qui s’oocupent des atteintes aux droits des consommateurs sont dépassées par ces questions trop techniques. Il y a donc un manque, d’autant que c’est un combat qui doit se mener non au plan national mais à l’échelon européen. Pour combler ce manque, je lance Noyb avec deux autres Autrichiens, un expert de la protection des données, Christof Tschohl, et une avocate spécialiste des droits des consommateurs, Petra Leupold. Le siège de l’association sera à Vienne, mais l’équipe sera européenne. A lire aussi   Max Schrems : l’étudiant qui a ajouté Facebook en ennemi Comment une ONG débutante pourra-t-elle tenir tête à des géants comme Facebook ou Google ? Selon le principe du tout ou rien, nous ne lancerons Noyb que si nous parvenons à récolter 250 000 euros en promesses de dons d’ici fin janvier. Impossible de tenir tête à des multinationales avec moins ! S’il y a, dans toute l’Europe, ne serait-ce que 5 000 personnes qui nous soutiennent à hauteur de cinq euros par mois – le prix d’un café ! –, alors nous atteindrons notre objectif. Dans l’idéal, nous voulons engager deux experts techniques et deux juristes. Le but est d’amener nos premiers cas devant les tribunaux dès le 25 mai 2018, le jour où le nouveau règlement européen sur la protection des données entrera en vigueur. Ce règlement permet-il vraiment un changement radical ? On voit qu’il en va de la révolution numérique comme de la révolution industrielle : à l’époque, il a fallu définir de nouvelles règles, comme les droits des salariés ou le droit de bail. Aujourd’hui, nous devons réfléchir à ce que serait une utilisation juste des données. Jusqu’ici, le problème relève de ce qu’on appelle un «droit mou» : les lois existent, mais elles ne sont pas appliquées. Pour les entreprises, cela coûte plus cher de rémunérer un avocat qui vous dit comment être dans la légalité que de payer des amendes – pour autant que quelqu’un vous les inflige, ce qui est très rare. Mais à partir de mai prochain, les sanctions financières pourront aller jusqu’à 20 millions d’euros ou 4% du chiffre d’affaires annuel mondial de l’entreprise. Cela peut faire mal au porte-monnaie ! Par ailleurs, les utilisateurs pourront désormais porter plainte pour préjudice moral, et ce dans leur pays, et pas seulement en Irlande ou au Luxembourg, où se situent les sièges européens de ces grandes entreprises du numérique. Noyb va se saisir de ces nouvelles possibilités pour construire des recours collectifs et les mener stratégiquement dans l’Etat membre le mieux équipé juridiquement. L’Europe est-elle donc à la pointe de la défense de notre vie privée sur Internet ? Je suis en général assez critique envers l’Union européenne, mais sur ce sujet, je suis un patriote européen. Nous avons un droit numérique progressiste. Il y a d’ailleurs aujourd’hui environ 70 pays dans le monde qui s’en inspirent : le Canada, le Mexique, la Suisse… La vision américaine d’un «Far West» numérique où tout serait permis recule au plan international. Mais il ne suffit pas de s’autocongratuler ! C’est bien joli d’avoir tous ces droits fondamentaux sur le papier, mais cela ne sert à rien si ce n’est pas mis en pratique. C’est l’une de mes principales motivations pour lancer Noyb. A lire aussi   Protection des données : la Cnil appelle à préparer l’application du règlement européen Faire des droits numériques une réalité, d’accord, mais pour qui ? Les révélations d’Edward Snowden sur la NSA, la question de la surveillance de masse, ce sont des débats passionnants, mais le problème, pour le citoyen lambda, c’est que quand il achète un nouvel iPhone, il doit cocher une case qui donne toutes ses données à Apple, sinon rien ne fonctionne. Je veux que nous nous concentrions sur des actions qui concernent les utilisateurs confrontés à ce genre de problème quotidien. Et pas seulement en Europe ! Nous agissons dans le cadre législatif de l’Union, mais cela peut avoir un impact mondial. Les multinationales du Net dirigent, le plus souvent, leurs activités internationales depuis leurs sièges européens : par exemple, 87% des utilisateurs de Facebook, qu’ils soient en Afrique, en Amérique du Sud ou en Chine, ont un contrat avec Facebook Irlande. Et de toute façon, étant donné l’importance économique du marché européen, les entreprises ne peuvent pas se permettre de le court-circuiter… Du coup, ce qui se passe dans l’Union européenne a des répercussions dans le reste du monde, parce que les entreprises ne développent qu’un seul logiciel ou une seule plateforme pour le marché mondial. Cette organisation européenne, c’est une nouvelle aventure ou une manière pour vous de vous ménager une porte de sortie ? Je vais accompagner Noyb les prochaines années, mais le but est d’y transférer mon expérience, pour ne pas être prisonnier de ce domaine jusqu’à mes 80 ans… Pour moi, ce combat a toujours été politique et logique, comme une partie d’échec. Maintenant, j’ai 30 ans, il est temps de passer à la suite.", "theme": "planete"}