{"title": "Faire justice aux femmes", "newspaper": "Liberation", "author": "Sophie Wahnich", "date_publi": "13/12/2017", "content": "Dans son texte  De la nature (1),  Saint-Just affirme que  «les sentiments de l’âme»  sont le  «présent de la nature et le principe de la vie sociale».  Selon lui, ce sont les compétences affectives naturelles des hommes qui les font vivre en société. Si les sentiments, les affects, les émotions fondent les liens sociaux selon le sensualisme révolutionnaire qui s’exprime dès 1789 dans les débats sur le fondement du droit, alors ils déterminent les rapports d’égalité, de réciprocité, de domination qui peuvent se nouer entre les hommes, entre les femmes et entre les hommes et les femmes. Pour contrer la domination de l’homme sur la femme qui met fin d’un même mouvement et à la liberté et à l’égalité, Saint-Just imagine des  «institutions républicaines»  (2) et non pas seulement naturelles. Il ressent le besoin de garantir l’intégrité physique et morale des femmes, dès le plus jeune âge. Certes, dans ses textes épars écrits en 1793 et 1794 et regroupés sous le titre  Fragments d’institutions républicaines  après sa mort, les femmes sont du côté du maternel, indéniablement, et les filles élevées auprès des mères. Les garçons, eux, sont élevés à la spartiate et loin du foyer dès l’âge de 5 ans. Cependant, si Saint-Just ne parle que d’amitiés viriles, celles-ci, contrairement aux amitiés aristocratiques, ne naissent pas des combats mais de la vie partagée dans la communauté sociale : la Cité comme communauté des affections. Et si, par malheur, cette virilité portait atteinte au corps des femmes, alors la peine prévue est conséquente :  «Celui qui trompera une fille sera banni»  ;  «Celui qui frappe une femme est banni.»  Le bannissement est une exclusion à la fois sociale, civile, civique et politique. Respecter les femmes est donc le prérequis de toute condition politique. A ce titre, les normes de Saint-Just nous intéressent. L’autodéfense des femmes doit devenir effective par l’exercice de la plainte, puis de la justice. Pour ce faire, il convient que leur parole ait du crédit.  «Les femmes ne peuvent être censurées.»  Il faut non seulement leur laisser l’espace de la prise de parole dans des clubs politiques des deux sexes, qui existent bien dans la réalité depuis 1789, et rendre cette parole active. Enfin, dans les institutions rêvées de Saint-Just, on ne demande pas à une jeune fille de raconter les gestes qu’elle a subis de la part de ceux qui ont la charge de l’élever pour obtenir qu’ils soient relevés de leur fonction :  «Une fille a le droit de faire demander, dans le temple, un autre tuteur, sans en expliquer les motifs.»  Il faut parer d’abord au plus pressé, protéger la jeune fille. On pourra ensuite passer en justice si nécessaire. Les hommes républicains, pas plus avec les femmes qu’avec les hommes, ne peuvent exercer de simples rapports de force ou de domination. Enfin les institutions affirment l’égalité des sexes et des âges :  «Tout citoyen, quels que soient son âge et son sexe qui n’exerce aucune fonction publique a le droit d’accuser devant les tribunaux criminels un homme revêtu d’autorité qui s’est rendu coupable envers lui d’un acte arbitraire.» Les hommes de cette étrange séquence révolutionnaire semblent découvrir que les femmes pensent et sentent, qu’il faut respecter leur parole et leurs mouvements si l’on veut pouvoir vivre avec, les aimer, et même les protéger. Il faut les entendre et donc les écouter y compris dans leur différence. C’est là l’expérience que transmet Saint-Just dans ses «institutions républicaines». Le partage des mêmes émotions normatives, qui seules donnent une capacité de jugement après la dénaturation historique, n’est plus seulement naturel. Il est le produit d’une expérience commune, d’une éducation commune qui peut conduire à rendre active cette faculté de juger ensemble, un fait, une situation, une histoire. La communauté des affections - la Cité - ne peut se passer des femmes qui refusent de suivre leur mari ou refusent d’être seulement des mères. Certains hommes le savent, et se débattent déjà avec ce qui reste à inventer, l’acceptation d’une inadéquation entre les corps sexués et des émotions construites par les rôles sociaux assignés à chacun des sexes. Il va falloir tenir compte des expériences de chacun et chacune. Une révolution des mœurs, inachevée, avait bien eu lieu y compris pour les hommes. L’expérience des violences contemporaines faites aux femmes témoigne d’un fait: la contre-révolution ici aussi a été plus forte, et à plusieurs reprises. Gageons que l’autodéfense à laquelle Elsa Dorlin vient de consacrer une généalogie dans son livre  Se défendre  (La Découverte, octobre) saura frayer un nouveau chemin à cette révolution de l’intime où l’égalité n’est que la réciprocité de la liberté. Est ce vraiment beaucoup demander ? (1)  Saint-Just,  Œuvres complètes , présentées par Miguel Abensour et Anne Kupiec, Paris, Gallimard, 2004.  (2)  Idem, toutes les citations qui suivent sont extraites des  Fragments d’institutions républicaines. Cette chronique est assurée en alternance par Serge Gruzinski, Sophie Wahnich, Johann Chapoutot et Laure Murat.", "theme": "debats"}