{"title": "Les proches de Philippot claquent aussi la porte du FN", "newspaper": "Liberation", "author": "Charlotte Belaich", "date_publi": "22/09/2017", "content": "On est loin de l’hémorragie mais tout de même : une vingtaine d’élus frontistes se sont engouffrés dans  la porte ouverte par Florian Philippot  hier matin. Presque toujours des proches, jamais des cadres de premier plan. Des démissionnaires, Sophie Montel est certainement celle qui se rapproche le plus de la catégorie poids lourds. Elle a aussi été l’une des plus rapides a annoncé sa décision, sans prendre la peine de cacher son enthousiasme, point d’exclamation à l’appui. \n J’envoie aujourd’hui ma lettre de démission à  @MLP_officiel  ! \n— Sophie Montel (@Sophie_Montel)  21 septembre 2017 Il faut dire que depuis un moment déjà, cette proche de Florian Philippot n’était pas en odeur de sainteté au Front national. A force de remettre en question la ligne du parti et ses excès identitaires, sa sanction est tombée en juin : exclusion du groupe FN au conseil régional de Bourgogne-Franche-Comté, dont elle assurait la présidence. Au conseil régional d’ailleurs, certains n’ont pas attendu la démission de Florian Philippot. Le 20 septembre, soit la veille, Nathalie Desseigne, également conseillère régionale, annonce démissionner du Front national  «suite à l’éviction de [ses] amis Sophie Montel et Lilian Noirot».  Le jour même, ce dernier, lui aussi conseiller en Bourgogne-Franche-Comté et proche de Sophie Montel, s’est vu remplacer à la tête de la fédération FN de Saône-et-Loire par le bureau politique du parti. Affirmant que son successeur était proche de la ligne Maréchal Le Pen – soit libérale, conservatrice et identitaire –, ce  «gaulliste, souverainiste, patriote, républicain»  annonce sa démission dans la foulée. Au passage, il accuse  «le clan des anciens mégretistes»  (dont Nicolas Bay, secrétaire général du Front) de  «mettre le FN sur les rails de l’obscurantisme».  Aujourd’hui, le site du FN de Saône-et-Loire renvoie d’ailleurs au site des Patriotes.  «C’est l’idée de mon adjoint, pour que le site ne reste pas entre les mains de personnes qui ne s’occupent de rien ici»,   a-t-il reconnu auprès du quotidien  20 minutes . \n \"Pourquoi je ne renouvellerai pas mon adhésion au  @FN_officiel  !\"  pic.twitter.com/NCM4UJxswc \n— Lilian Noirot 🇫🇷 (@Lilian7130)  21 septembre 2017 En claquant la porte, Nathalie Desseigne ne s’est pas non plus privée de critiquer la dérive de son ancien parti.  «Aujourd’hui, je constate que vous voulez changer la ligne et revenir aux \"fondamentaux\" avec une ligne identitaire, et que vous laissez donc tout faire aux tenants de cette ligne» , écrit-elle. Et vise directement Marine Le Pen :  «Vous vous êtes convaincue que vous aviez tous les droits. Celui de détruire ce que d’autres ont mis du temps à construire. L’autoritarisme n’est pas l’autorité, madame la présidente.» \n Suite à l éviction de mes amis  @Sophie_Montel  ,  @Lilian7130  , je démissionne du  @FN_officiel   pic.twitter.com/aQ1Iu2UeWt \n— Nathalie Desseigne (@NDesseigne)  20 septembre 2017 Quatre autres conseillers régionaux ont suivi : Antoine Chudzik, qui parle d’un  «FN rediabolisé et devenu fou»,  Nicole Caboche, Julien Acard et Patrick Jeanroch. Sur 24 élus FN dans la région, ils sont donc 7 en tout à désormais être en photo  sur le site des Patriotes Bourgogne-Franche-Comté . \n C’est avec soulagement que je quitte aujourd’hui un FN rediabolisé et devenu fou. C’est avec enthousiasme que je suis  @f_philippot . \n— Antoine Chudzik ☨ (@Antoine_Chudzik)  21 septembre 2017 \n Je quitte le Front National suite à l’éviction confirmée de  @Sophie_Montel   https://t.co/555QjlxDNb  via  @YouTube \n— Julien Acard (@julienacard)  2 septembre 2017 Mais les départs ne sont pas circonscrits au conseil régional de Bourgogne-Franche-Comté. Dans la région Grand Est également, où Florian Philippot est élu, plusieurs conseillers ont fait défection. Un groupe «les Patriotes en région Grand Est»,  «fort déjà de 11 élus» , a d’ailleurs été lancé aujourd’hui. Un chiffre confirmé par un frontiste resté mariniste, Jordan Grosse-Cruciani.  «35 élus restent dans le groupe officiel»,  relativise cependant ce conseiller régional. Parmi les «frondeurs» : Thomas Laval, ancien vice-président du groupe FN, Eric Vilain, Sylvain Marcelli ou encore Pascal Blauche. Ce dernier a par ailleurs annoncé la dissolution du groupe Rassemblement bleu Marine pour Lunéville… puisqu’ils n’étaient que deux. \n Je poursuis mon engagement avec  @f_philippot  et tous  @_LesPatriotes  sincères qui souhaitent donner un nouvel élan à nos idées. Au travail.  pic.twitter.com/fl8X6m0Wnr \n— Sylvain Marcelli (@Marcelli_Syl)  21 septembre 2017 On retrouve ensuite quelques démissionnaires ailleurs en France. Ainsi de l’ «ex»- secrétaire départemental adjoint du FN dans le Morbihan, Eric Fordos, qui s’est contenté de cet ajout lexical  sur sa description Twitter  pour signifier son départ. Si l’on en croit le tweet enthousiaste de Florian Philippot, le maire de Brachay, ville symbole pour le FN – Marine Le Pen y réalise des scores soviétiques et  y fait chaque année sa rentrée  – aurait aussi suivi. \n J’ai eu le maire de Brachay au téléphone ; très belle nouvelle : il quitte le FN et rejoint  @_LesPatriotes  🇫🇷 Bienvenue Gérard ! \n— Florian Philippot (@f_philippot)  22 septembre 2017 Autre cas peu reluisant pour le FN : celui de Loïc Grimaux, qui a annoncé avoir  «refusé d’être promu au FN»,  le parti l’ayant nommé aujourd’hui secrétaire départemental de la Somme. Dans la foulée, il a démissionné et rejoint les Patriotes, dénonçant  «l’évolution inquiétante de ce parti en train de se replier sur une ligne nauséabonde». \n MON COMMUNIQUÉ : Homme de conviction, je refuse d’être promu au  #FN  qui va droit dans le mur. La dynamique d’avenir est aux  @_LesPatriotes  !  pic.twitter.com/kW5usK2YQl \n— Loïc Grimaux (@l_grimaux)  22 septembre 2017 Au-delà du critère géographique, on peut noter que ce sont presque toujours des proches (voire des très proches) de l’ex-numéro 2 qui claquent la porte. Autrement dit, il entraîne avec lui des troupes fidèles mais ne ratisse pas large pour le moment. On trouve par exemple sur la liste des démissionnaires Joffrey Bollée, conseiller Ile-de-France et directeur de cabinet de Philippot, missionné sur les plateaux télé depuis hier. \n F.Philippot digne, clair, responsable. Il quitte le FN. Bien entendu je le suis, et avec d’autres, nous continuerons le combat pour la 🇫🇷. \n— Joffrey Bollée (@JBollee)  21 septembre 2017 L’ex-vice-président a aussi entraîné avec lui quelques têtes pensantes, précédemment installées à la direction des comités frontistes. Au premier rang de ceux-là : Philippe Murer, conseiller économique et environnement de Marine Le Pen jusqu’aujourd’hui. Proche de l’économiste Jacques Sapir, il avait rejoint le FN en 2014 et lancé le collectif Nouvelle écologie. Il regrette aujourd’hui une ligne de  «moins en moins souverainiste»  et  «de plus en plus identitaire». \n J’explique ici pourquoi je démissionne de toutes mes fonctions au sein du Front National  pic.twitter.com/VMdJUMlISG \n— Philippe Murer 🇫🇷 (@PhilippeMurer)  21 septembre 2017 Le chef du collectif Racine a également déserté. Alain Avello, qui se présente toujours comme son président sur son compte Twitter, a appelé à rejoindre  «massivement»  les Patriotes. Selon lui,  «la fenêtre ouverte en 2011»  avec l’élection de Marine Le Pen à la tête du parti – qui avait attiré  «les orphelins de la gauche patriotes» –  se referme. La faute au  «clan influent»  de Nicolas Bay, Louis Alliot, Bruno Bilde et Gilbert Collard. \n J’annonce par le communiqué ci-dessous ma démission du  @FN_officiel .  https://t.co/MfDD21uFA6   pic.twitter.com/kFnW2fhYzh \n— Alain Avello (@alainavello)  21 septembre 2017 David Masson Weyl, qui a été à la tête du collectif Marianne, quitte lui aussi le parti pour suivre Florian Philippot, dont il est très proche. Plus anecdotique mais ironique en termes de symbole, Kelly Betesh, souvent présentée comme  «le visage de la dédiabolisation du FN» , claque elle aussi la porte, citation de Churchill à l’appui  («Certains changent de convictions pour leur parti, moi je change de parti pour mes convictions» ) . \n « Certains changent de convictions pour leur parti, moi je change de parti pour mes convictions. » Churchill  pic.twitter.com/DaRLKCJ3KJ \n— Kelly Betesh (@K_Betesh)  21 septembre 2017 C’est elle qui s’affichait sur la célèbre campagne du parti, montrant d’un côté une femme en burka et de l’autre une jeune fille souriante, drapeaux français dessinés sur les joues. C’est elle encore qui a publié la photo qui a déclenché le «couscousgate» –  qui n’en est pas tout à fait un . \n Une femme opprimée comme on peut en voir dans nos banlieues face à une jeune femme libre : notre choix est fait !  pic.twitter.com/yVgc6eypEQ \n— W. de SAINT JUST (@wdesaintjust)  9 novembre 2015 \n Au meilleur couscous de Strasbourg 🇫🇷  @_LesPatriotes   pic.twitter.com/U3NmqM9v4d \n— Kelly Betesh (@K_Betesh)  13 septembre 2017   Du côté des militants, les ralliements aux Patriotes sont impossibles à quantifier.  Si le hashtag «SoutienFlorian» , lancé par une conseillère régionale et municipale elle aussi démissionnaire, n’a vraiment pas pris, Florian Philippot assurait ce matin que l’«association» avait engrangé 450 adhésions. Idem pour la branche Grand Est, où  «les compteurs explosent depuis hier»,  selon le conseiller régional Thomas Laval. Pour l’instant, ils sont 2500.", "theme": "france"}