{"title": "Le sacro-saint bac à l’épreuve des réformes", "newspaper": "Liberation", "author": "Kim Hullot-Guiot", "date_publi": "03/11/2017", "content": "Après la réforme de l’entrée à l’université, celle du baccalauréat. Décidé à s’attaquer aux totems éducatifs, le gouvernement va lancer, à partir du 13 novembre, une concertation sur la refonte de ce diplôme décerné chaque année à près de 80 % des candidats. Le but : réduire le coût du bac et  «resserrer les épreuves finales autour d’un plus petit nombre de matières et définir ce qui relève du contrôle continu»,  avait annoncé cet été le Premier ministre, Edouard Philippe, reprenant une idée énoncée par Emmanuel Macron lors de sa campagne. Il souhaitait alors réduire à quatre le nombre d’épreuves finales. Une idée sur laquelle le Conseil national d’évaluation des politiques scolaires se montrait plutôt sceptique : « Les recherches sur les effets des examens nationaux, conduites depuis quinze ans dans les pays de l’OCDE, montrent que leur présence permet à la fois une élévation générale du niveau scolaire des élèves et une réduction des inégalités à l’école»,  rappelait-il dans une note publiée en juin 2016. A l’inverse, les résultats d’un élève en contrôle continu risqueraient d’être lus au regard de la réputation de l’établissement où il est scolarisé. Stéphane Crochet, secrétaire général du syndicat SE-Unsa, remarque :  «La réalité, c’est que les élèves qui vont en filière sélective  [40 %, ndlr]  font leurs dossiers de candidature à partir des appréciations des enseignants au deuxième trimestre, donc c’est déjà le cas.» Pour conduire la mission sur la réforme du bac, le gouvernement a nommé lundi Pierre Mathiot, ancien directeur de l’Institut d’études politiques de Lille et ex-délégué ministériel aux «parcours d’excellence» (destinés aux élèves des quartiers défavorisés) sous Najat Vallaud-Belkacem. Il devra rendre son rapport en janvier, afin d’avoir une réforme effective en 2021 - elle concernera donc les élèves qui entreront en septembre prochain en classe de seconde. Disparités régionales La concertation n’ayant pas débuté, difficile de présager ce qui en sortira, ni ce qui sera retenu dans le projet final. Mais, croyait savoir  le Figaro  vendredi, l’une des pistes envisagées serait d’apporter  «une relative individualisation des parcours»,  selon les mots de Pierre Mathiot, en permettant aux élèves, dans les filières générales, de composer eux-mêmes au moins une partie de leur emploi du temps. De là à affirmer, comme le quotidien de droite, que les séries ES, L et S (économique et sociale, littéraire et scientifique) pourraient être purement et simplement supprimées… Il y a un pas que l’entourage du ministre de l’Education nationale, Jean-Michel Blanquer, ne franchit pas (pour l’instant) :  «Cela ne fait pas partie de la lettre de cadrage de la concertation»,  explique-t-on à  L   ibération. Le vice-président du Syndicat national des lycées et collèges (Snalc), Jean-Rémi Girard, favorable à une modularisation du lycée, estime de son côté que  «proposer un système de majeures et de mineures permettrait des parcours plus diversifiés .  Nous proposons que les élèves choisissent dès la seconde deux majeures et deux mineures, en plus d’un tronc commun. Mais il faudrait une possibilité de réversibilité entre la seconde et la première, la possibilité de changer de parcours» . Pour lui, les élèves de seconde sont  «relativement mûrs»  et donc en mesure de choisir leurs matières, comme cela se fait dans d’autres pays. Un tel système pose néanmoins plusieurs questions : comment assurer l’égalité entre les élèves, tous les lycées ne pouvant pas proposer l’intégralité des options ? Comment garantir, notamment dans les filières technologiques et professionnelles, qu’il n’y ait pas trop de disparités régionales, les régions ayant la charge de piloter les cartes de formation ? Comment s’assurer que les élèves de familles favorisées ne soient pas plus à l’aise pour naviguer entre les différents modules que les élèves des familles moins rompues aux codes de l’éducation nationale ? Selon Stéphane Crochet,  «il faut qu’il y ait un accompagnement des élèves dans leurs choix. Et on imagine mal un lycéen pouvoir s’abstraire des langues vivantes, ce sera forcément encadré». «Un cadre a priori» Comme son confrère du Snalc, il est néanmoins favorable à une réforme du bac,  «qui mobilise la communauté éducative pendant un mois, paralyse les lycées, a un coût énorme au regard de ce qu’il certifie» . Du côté du Syndicat national des enseignements du second degré (Snes), on se montre plus prudent.  «Le problème, c’est de fixer un cadre a priori : quatre épreuves, en soi, ça n’a pas forcément de sens pour toutes les filières»,  relève sa secrétaire générale, Frédérique Rolet. Mais surtout, estime-t-elle,  «il ne faut pas transposer au lycée ce qu’on veut faire à l’université, avec les licences modulaires, car les finalités ne sont pas les mêmes. Le bac prépare à l’enseignement supérieur, mais il donne aussi une culture citoyenne générale». ", "theme": "france"}