{"title": "Qui tente de chiper le bébé de Nigel Farage ?", "newspaper": "Liberation", "author": "Sonia Delesalle-Stolper", "date_publi": "11/09/2017", "content": "Nigel Farage fulmine. Rien de nouveau sous le soleil, fulminer ou éructer est sa marque de fabrique. Mais ces derniers jours, l’ex-dirigeant du parti indépendantiste Ukip fulmine plus que d’ordinaire. Parce que rien ne fonctionne comme prévu. La décision britannique de quitter l’Union européenne devait marquer le début d’un glissement des îles britanniques vers un avenir radieux, quoique totalement inconnu. L’empire britannique sur lequel le soleil refusait de se coucher frémirait à nouveau, Farage en était sûr, ce n’était qu’une question de mois. Seize mois plus tard, il déchante un peu. Et fulmine donc beaucoup. Il y a ces tracasseries de négociations qui n’en finissent pas de ne pas démarrer. Il y a le reste. Ces Allemands qui ont le toupet de ne pas consacrer l’ensemble des débats de leur campagne électorale pour les élections fédérales au Brexit. Il s’en est plaint la semaine dernière à Berlin, lors d’un meeting de l’AfD, le parti d’extrême droite allemand, auquel il participait. Parce que Nigel Farage, qui a longtemps démenti être le représentant d’un parti d’extrême droite, raciste et xénophobe, ne cache plus son jeu. Il a soutenu la candidature de Marine Le Pen lors de la présidentielle française. Il soutient désormais l’AfD en Allemagne. Il y a aussi cette histoire de passeport bleu. Le Royaume-Uni, enfin libéré des chaînes européennes, envisage de réintroduire un passeport à couverture bleu roi, orné du blason royal d’un fier lion et d’une licorne. Fini la couleur bordeaux européenne. Sauf que deux compagnies étrangères, une française et une allemande, sont parmi les trois sociétés retenues pour l’appel d’offres du ministère de l’Intérieur. La décision sera prise en décembre. Mais pour Farage, la pilule est difficile à avaler. Et comme si cela ne suffisait pas, des petits rigolos ont décidé de kidnapper la soirée la plus anglaise de l’année :  The Last Night of the Proms.  Ce concert, au Royal Albert Hall, marque la fin d’une série d’été de concerts classiques. Le dernier soir, le public se lâche et a le droit d’apporter des drapeaux. Sauf que des «anti-Brexiters» ont eu le toupet de distribuer 7 000 drapeaux européens à l’entrée… Résultat, les caméras de la BBC ont filmé une marée de drapeaux bleu et or, alors que le concert était dirigé par Sakari Oramo, chef d’orchestre finlandais, très européen et pas très britannique.  «Il s’agit d’un déni total du résultat du référendum»,  s’est étranglé Nigel Farage. Cerise écrasée sur le gâteau raté, la cloche de Big Ben est désormais muette, pour cause de travaux qui devraient durer jusqu’en 2021. Elle ne pourra pas sonner le jour officiel du Brexit, le 29 mars 2019, jour du triomphe de Nigel Farage. Pour un peu, il soupçonnerait que des conspirateurs veulent gâcher sa fête.", "theme": "planete"}