{"title": "Optimisation fiscale: Facebook promet de laver plus blanc", "newspaper": "Liberation", "author": "Christophe Alix", "date_publi": "13/12/2017", "content": "En ces temps d’offensive fiscale anti-Gafa (Google, Apple, Facebook, Amazon), Facebook veut-il vraiment rendre ses comptes plus transparents ? C’est en tout cas ce que promet son directeur financier, David Wehner, qui vient d’annoncer que le réseau social allait déclarer plus de revenus dans les pays où il les gagne. Alors que ses revenus sont enregistrés aujourd’hui à son siège international de Dublin, en Irlande, où le taux d’imposition des bénéfices est parmi les plus faibles de l’Union européenne (12,5%), la société s’engage, d’ici à 2019, à les déclarer dans chaque pays où il dispose d’une filiale avec une structure commerciale.  «Nous estimons que passer à une structure de ventes locale apportera plus de transparence aux gouvernements et aux responsables politiques qui, un peu partout dans le monde, ont appelé à plus de visibilité sur les revenus tirés des ventes dégagées par les équipes locales dans leurs pays respectifs» , justifie David Wehner. Au siège parisien de Facebook où travaillent une centaine d’employés, on précise que cette nouvelle règle s’appliquera dès la fin 2018 dans l’Union européenne, qui est la zone «prioritaire» pour ce changement. Les autres pays devront attendre la mi-2019, est-il annoncé. Cette pratique concerne déjà l’Australie et le Royaume-Uni. Outre-Manche, elle est en vigueur depuis l’an dernier après l’accord conclu par le réseau social avec le fisc britannique. Un changement qui a multiplié d’un seul coup par quatre le chiffre d’affaires de Facebook réalisé en Grande-Bretagne, passant de 210,8 millions de livres (239,4 millions d’euros) à 842,4 millions de livres (956,9 millions d’euros) avec des impôts qui ont crû, eux, de seulement 22%. Soit 5,1 millions de livres en 2016 (5,7 millions d’euros), ramenés à 2,58 millions de livres (2,9 millions d’euros) après déduction de divers frais et dépenses. Trente pays concernés Cette nouvelle présentation des comptes concernera les pays dans lesquels Facebook dispose d’une équipe de ventes, ou «une structure de vente acheteur vendeur» comme on dit dans le jargon du réseau social. Soit au total une trentaine, dont un certain nombre sont situés dans l’Union européenne. Les espaces publicitaires achetés directement sur Facebook, sans l’intervention d’équipes de ventes, continueront en revanche d’être enregistrés selon les règles comptables actuelles, en Irlande, et ce quelle que soient l’origine de ces investissements publicitaires. Dans certains cas, ils concernent d’ailleurs plusieurs pays. La nouvelle organisation de Facebook ne garantit pas pour autant que le groupe paiera beaucoup plus d’impôts hors de l’Irlande, où il a déclaré en 2015 un chiffre d’affaires de 7,9 milliards d’euros dans un pays qui ne compte que 4,6 millions d’habitants et 2,5 millions de comptes Facebook. Le réseau social peut en effet recourir à des pratiques visant par exemple à faire payer des redevances très élevés à ses différentes filiales pour l’exploitation de brevets ou de droits liés à la marque dont l’enregistrement juridique a lieu dans des pays fiscalement cléments. Les multinationales peuvent également gonfler plus ou moins artificiellement leurs dépenses et investissements dans les pays à plus forte imposition afin d’y diminuer leurs bénéfices imposables. Autant de pratiques résultant de montages juridiques d’optimisation fiscale très complexes, pour lesquels le diable se niche dans les détails et que l’OCDE tente actuellement d’harmoniser à l’échelle internationale. Apple et Amazon sommés de payer Suite à l’offensive fiscale menée par la redoutée commissaire européenne à la concurrence Margrethe Vestager, plusieurs géants de l’Internet font aujourd’hui l’objet de procédures menées par Bruxelles. C’est le cas d’Apple, qui a été contraint de verser provisoirement 13 milliards d’euros sur un compte bloqué du fisc irlandais pour cause «d’avantages fiscaux indus», en attendant que la Cour de justice européenne tranche définitivement cette question. C’est également le cas pour Amazon, dont le siège européen se trouve au Luxembourg où, selon Margrethe Vestager,  «près des trois quarts de ses bénéfices n’étaient pas imposés» . L’exécutif européen exige en conséquence que le leader mondial du e-commerce restitue 250 millions d’euros d’impôts non payés au Grand Duché du Luxembourg, épinglé par Bruxelles pour ses pratiques à répétition de «rescrits fiscaux», ces ententes préalables sur les impôts à acquitter sur plusieurs années. Dans ces conditions, on comprend mieux que Facebook ait décidé de prendre les devants et de montrer patte blanche. Le réseau social a d’ailleurs récemment été mêlé aux révélations des «Paradise Papers» pour avoir exfiltré en 2011 les bénéfices récoltés par son hub international Facebook Ireland Holdings à Dublin aux îles Caïmans. Un système dit du «double irlandais» rendu possible par le statut «hybride» qu’accordait jusqu’en 2015 Dublin aux multinationales, en leur permettant de bénéficier d’un statut de droit irlandais tout en étant résident fiscal aux îles Caïmans où l’imposition sur les bénéfices est nulle. Autres lois, autres mœurs ?", "theme": "futurs"}