{"title": "L'ONU en échec sur une prolongation des enquêtes sur les armes chimiques en Syrie\r\n", "newspaper": "Liberation", "author": "La rédaction", "date_publi": "17/11/2017", "content": "Deux projets de résolution concurrents, américain et russe, visant à prolonger d’un an le mandat des experts internationaux enquêtant sur les attaques chimiques en Syrie ont été rejetés jeudi lors d’une réunion houleuse au Conseil de sécurité des Nations unies. Le Japon a ensuite fait circuler un projet de résolution demandant une extension de 30 jours qui permettrait de trouver un compromis sur le sort de ce groupe d’enquêteurs, appelé JIM, qui regroupe des experts de l’ONU et de l’OIAC (Organisation pour l’interdiction des armes chimiques). Ce texte charge le secrétaire général de l’ONU Antonio Guterres de soumettre au Conseil dans 20 jours  «des propositions sur la structure et la méthodologie»  mise en place par le JIM. La Russie avait d’abord mis son veto (le dixième concernant la Syrie) à un texte américain, approuvé par 11 pays et qui a fait l’objet de 2 votes contre (Russie et Bolivie) et de 2 abstentions (Chine et Egypte). Lors d’un deuxième scrutin, le projet russe avait été rejeté, recueillant 4 votes pour, 7 contre et 4 abstentions. Il fallait une majorité de 9 voix pour faire adopter le texte sans veto d’un membre permanent. Selon des diplomates, le mandat du JIM s’achève vendredi soir et non jeudi comme indiqué jusqu’alors et vendredi matin, le Conseil devrait se pencher sur la proposition nipponne. Tout au long de l’après-midi, les échanges au sein du Conseil avaient été acrimonieux.  «Triche», «trahison», «malhonnêteté» , ont figuré parmi les amabilités échangées entre les ambassadeurs au langage d’habitude plus policé. Le représentant égyptien a déploré  «un show médiatique» , son homologue bolivien qualifiant la séance d' «inhabituelle» . La Russie isolée «La Russie a tué le mécanisme d’enquête qui avait un soutien général dans ce Conseil»,  a lancé l’ambassadrice américaine, Nikki Haley.  «Le message est clair: la Russie accepte le recours aux armes chimiques en Syrie !»  Le JIM présente  «des lacunes fondamentales» , avec le recueil de témoignages douteux, des approximations dans le travail d’enquête, a rétorqué l’ambassadeur russe, Vassily Nebenzia.  «La Russie ne pouvait pas voter le projet américain et tout le monde le savait»,  a-t-il insisté. Plusieurs pays ont souligné l’isolement de la Russie, l’un des principaux soutiens de la Syrie, et chaque grande puissance a tenté de rejeter la responsabilité de l’échec du Conseil sur l’autre. «La France est consternée par ce résultat dû au veto russe»,  a souligné l’ambassadeur français, François Delattre.  «La Russie a échoué à promouvoir la paix en Syrie»  en  «refusant d’être constructive»,  a abondé son homologue britannique, Matthew Rycroft. Derrière cette question de l’avenir du JIM, c’est l’ensemble du régime de non-prolifération établi par les Nations unies pour interdire dans le monde le recours aux armes chimiques qui est en jeu, selon des diplomates. Des projets divergents Les deux projets de résolution des Etats-Unis et de la Russie étaient très différents, ne s’accordant que sur un point: un an de renouvellement. Le texte russe réclamait une révision en profondeur de la mission du JIM et un gel de son dernier rapport impliquant le régime de Bachar al-Assad dans une attaque au gaz sarin en avril. Washington s’y opposait et, soutenu par les Européens, réclamait des sanctions contre les responsables d’utilisation d'armes chimiques en Syrie. Juste avant les votes, Donald Trump était sorti de son silence sur le sujet.  «Il faut que l’ensemble du Conseil de sécurité de l’ONU vote pour renouveler»  le mandat du JIM et  «faire en sorte que le régime d’Assad ne puisse jamais plus commettre des meurtres de masse avec des armes chimiques»,  a-t-il tweeté. Le renouvellement du mandat du JIM est depuis des semaines au centre d’un bras de fer entre Washington et Moscou, divisés sur le dernier rapport des experts onusiens et de l’OIAC. Ils ont conclu fin octobre à l’implication d’un avion-bombardier du régime syrien dans une attaque au gaz sarin commise le 4 avril à Khan Cheikhoun qui a fait plus de 80 morts. Depuis, la Russie, qui considère comme Damas que l’attaque découle en réalité de l’explosion d’un obus au sol dans une zone contrôlée par des rebelles et des jihadistes, n’a cessé de dénoncer des approximations dans le rapport du groupe dirigé par le Guatémaltèque Edmond Mulet. Le JIM, créé en 2015 sur une initiative américano-russe, enquête sur des dizaines d’attaques chimiques présumées (sarin, chlore...). En deux ans, il a conclu que les forces syriennes, outre à Khan Cheikhoun, avaient été responsables d’attaques au chlore dans trois villages en 2014 et 2015 et que le groupe EI avait utilisé du gaz moutarde en 2015. \n  \n  \n  \n  \n  \n", "theme": "planete"}