{"title": "Automobile : la Chine file vers le tout-électrique", "newspaper": "Liberation", "author": "Raphaël Balenieri", "date_publi": "13/09/2017", "content": "Après la France et le Royaume-Uni, qui ont promis cet été de passer au tout électrique en 2040, la Chine pourrait à son tour interdire les moteurs diesel ou essence de son gigantesque marché automobile. À la surprise générale, le gouvernement chinois a révélé ce week-end qu’il avait commencé  «les recherches appropriées»  à ce sujet et qu’un  «calendrier»  était bien dans les tuyaux, sans toutefois donner plus de détails. A lire aussi Voitures électriques : Volvo fait le pari du tout vert C’est le vice-ministre de l’Industrie et des Technologies de l’information (MIIT), qui a lâché la bombe lors d’un forum professionnel où il s’exprimait, samedi 9 septembre. Pris de court, les marchés se sont emballés immédiatement. Deux jours plus tard, l’action du groupe chinois BYD, spécialisé dans les véhicules électriques, a fini en hausse de 7,2% à la bourse de Hongkong. Les fabricants de batteries au lithium, eux aussi, se frottent déjà les mains. Goutte d’eau L’annonce est majeure car elle pourrait remettre à plat les stratégies de tous les constructeurs, chinois comme étrangers, installés dans le pays. La Chine est le premier marché automobile mondial, avec 28 millions de voitures assemblées en 2016, soit environ 30% de la production mondiale.  «Les autorités chinoises essaient de doper les ventes dans le pays, car malgré les subventions, les voitures propres ne représentent aujourd’hui que 1,8% du marché local»,  explique Namrita Chow, analyste automobile pour le cabinet IHS Markit. En Chine, le gros du marché est capté par les SUV, ces 4x4 urbains qui pèsent, eux, pour 40% du total, selon le cabinet CLSA. Pourtant, les ventes de véhicules électriques augmentent bel et bien dans la deuxième économie mondiale : + 30,2% entre janvier et août. Mais elles sont encore marginales par rapport au reste. Sur les huit premiers mois de l’année, en effet, «seuls» 320 000 véhicules électriques ou hybrides ont trouvé preneur en Chine, selon les chiffres officiels de la CAAM, la China Association of Automobile Manufacturers. Une goutte d’eau rapportée aux 17 millions de voitures, tous types confondus, vendues au cours de la même période.  «Si l’on compare avec le reste du monde, les ventes de voitures électriques en Chine paraissent énormes, mais comparé au poids des véhicules traditionnels sur le marché domestique, ce n’est rien du tout,  reprend Namrita Chow.  Le gouvernement a besoin d’une politique pour que l’achat d’un véhicule propre devienne un phénomène de masse.» Concurencer Tesla La Chine cherche donc à populariser par tous les moyens ces berlines plus respectueuses de l’environnement. Cette potentielle interdiction des moteurs diesel et essence s’inscrit bien sûr dans le cadre de la lutte anti-pollution menée par le régime. Lundi, une nouvelle étude réalisée par des chercheurs de Chicago a montré que les Chinois du nord vivaient en moyenne trois ans de moins que leurs compatriotes du sud, en raison de leur exposition plus forte aux particules fines, générées notamment par le chauffage au charbon. Mais l’objectif est également industriel, la Chine souhaitant faire émerger un leader mondial capable de concurrencer les Occidentaux comme Tesla. Pékin peut déjà compter sur plusieurs constructeurs spécialisés, comme BYD ou NIO. Cette start-up née il y a 3 ans à Shanghai espère bien challenger la firme d’Elon Musk, avec son  ES8 , un SUV électrique au look racé.  «Ce modèle sera bientôt sur le marché chinois et il coûtera moitié moins par rapport à ceux de Tesla !»  expliquait à Pékin l’un des représentants de la marque, dans le showroom étincelant installé pour l’occasion en plein centre de la capitale chinoise. La jeune pousse a aussi mis au point  «la voiture électrique la plus rapide au monde» , l’ EP9 . Ce bolide à 1,5 million de dollars pièce se charge en 45 minutes et peut ensuite rouler pendant plus de 420 kilomètres, avec des pointes à 313 km/h. Constructeurs étrangers Les constructeurs étrangers ne sont pas en reste. Volkswagen – qui réalise en Chine 40% de ses ventes mondiales – a par exemple noué en juin une  joint-venture  avec le chinois JAC pour pouvoir vendre 400 000 véhicules électriques, d’ici 2020. Deux mois plus tard, Ford suivait le pas en promettant de lancer, début 2018, un premier véhicule hybride en Chine. General Motors, lui, déjà a mis sur le marché chinois une voiturette électrique, la  Baojun E100 , à 12 000 euros l’unité. Tous en fait se préparent pour l’entrée en vigueur, le 1er janvier 2018, des quotas annoncés en juin par Pékin. Tous les fabricants avec une capacité d’au moins 50 000 unités par an obtiendront alors des «crédits» pour chaque véhicule propre supplémentaire qui sortira de leurs lignes de production. Au bout du compte, ces crédits devront représenter 8% de leur volume annuel en 2018, puis 10% en 2019 et 20% en 2020. Comme sur un marché, les constructeurs ne pouvant pas atteindre ces objectifs pourront alors acheter des points à leurs concurrents ayant déjà le nombre suffisant de crédits. L’interdiction totale du moteur diesel par la Chine viendrait donc couronner toute une série d’initiatives. Cette année, par exemple, Pékin avait déjà autorisé les constructeurs occidentaux à nouer sur place plus de deux coentreprises avec leurs partenaires chinois, à condition toutefois que la troisième soit dédiée uniquement aux véhicules propres.", "theme": "futurs"}