{"title": "La justice au pied des tarmacs ne passe pas", "newspaper": "Liberation", "author": "Franck Bouaziz", "date_publi": "18/10/2017", "content": "Le GPS a du mal à localiser l’adresse et les panneaux «annexe du TGI de Bobigny» se font rares. Finalement, le bâtiment apparaît, il est logé au fin fond de la zone industrielle de l’aéroport de Roissy (Val d’Oise) à proximité d’un immense bâtiment dans lequel sont préparés les plateaux-repas destinés aux compagnies aériennes. La vue est imprenable sur les pistes, précisément à l’endroit où les avions effectuent un dernier virage avant d’aller se garer ou prendre la piste de décollage. C’est désormais ici que se décide le sort de ceux dont l’entrée a été refusée sur le territoire français dès leur descente d’avion et au moment du premier contrôle douanier. Après trois «audiences-tests» au printemps et à l’été, le ministère de la Justice avait officiellement décidé que ce mercredi 18 octobre marquerait le début du fonctionnement régulier de ce tribunal pas tout à fait comme les autres. Il y a deux jours, la chancellerie a finalement rétropédalé et annoncé que cette antenne judiciaire serait en ordre de marche le 26 octobre. Plusieurs avocats et magistrats présents sur les lieux ce mercredi matin ne l’entendent pas de cette oreille et refusent catégoriquement que la justice soit rendue en un lieu où l’accès du public et les droits de ceux qui comparaissent ne sont pas garantis. «Un bâtiment de justice est un lieu neutre» Sur le parking, Laurence Roques, représentante du Syndicat des avocats de France (SAF), ne décolère pas contre la  «défense d’urgence»  qui est appelée à se pratiquer au pied des pistes :  «Il n’y a pas de bibliothèque  [pour consulter les textes légaux ou les décisions de justice déjà rendues, ndlr] , pas d’imprimante, pas de fax et nous prenons connaissance des dossiers de nos clients le jour de l’audience.»  A proximité, Laurence Clisson, membre du Syndicat de la magistrature (SM), réaffirme certains principes :  «Un bâtiment de justice est un lieu neutre qui ne doit être à proximité d’aucune partie à la procédure.»  Or, cette salle d’audience est en fait imbriquée dans le bâtiment dans lequel sont retenus femmes, hommes et enfants en attente d’une décision qui leur permettra de rester sur le territoire français ou leur imposera de le quitter. Plusieurs chambres sont situées juste au-dessus de la salle d’audience. Certes, une entrée spéciale a été aménagée et un panneau «tribunal» apposé et traduit en six langues, mais quelques mètres à peine séparent la zone de rétention de la zone de jugement. L’idée de juger au pied des pistes de l’aéroport de Roissy navigue depuis plus de dix ans dans les couloirs du ministère la Justice. Jusqu’à présent, celles et ceux dont l’entrée sur le territoire est refusée contestaient la décision du ministère de l’Intérieur plaidaient leur cause au tribunal de Bobigny à une quinzaine de kilomètres de l’aéroport. Des audiences y sont même organisées sept jours sur sept de manière à tenir compte des délais de recours réduits en matière de droit des étrangers. Les partisans d’une antenne judiciaire au pied des pistes mettent en avant le confort des justiciables. Ils n’auraient plus à subir une demi-heure de bus au petit matin puis le soir pour se rendre à Bobigny, ni à patienter toute la journée dans une salle au confort plus que spartiate. Difficultés d’accès La controverse a pris de l’ampleur, dans la mesure où le Défenseur des droits s’en est mêlé. Le 11 octobre, Jacques Toubon a rendu un avis dans lequel il demande à la ministre de la Justice de  «surseoir à l’ouverture de cette annexe» . Il s’inquiète notamment de la prise en charge des mineurs non accompagnés et de l’absence de représentant du parquet dans cette annexe du tribunal. La garde des Sceaux, Nicole Belloubet, lui a répondu le lendemain même. Selon elle, toutes les conditions sont réunies pour le fonctionnement de cette antenne judiciaire. Ses services n’ont toutefois pas été en mesure d’indiquer à  Libération  pourquoi l’ouverture a une fois de plus été décalée de huit jours. Ce mercredi, «l’audience-test» ne compte pas moins de 15 dossiers, bien réels. Et, visiblement la mécanique judiciaire peine à fonctionner. Les débats commencent avec vingt-cinq minutes de retard, dans une salle où l’on compte, pour les prévenus, leurs avocats et les familles, 25 places assises et pas une de plus. Visiblement, les difficultés d’accès affectent l’avocate qui représente le ministère de l’Intérieur. Elle prend place avec retard, alors que l’audience a déjà débuté. Les premiers à comparaître sont les cinq membres d’une famille afghane, désireuse d’obtenir l’asile politique. Seul hic, aucun des interprètes sollicités par le tribunal n’est présent. Le couple s’avance devant le magistrat après avoir demandé à ses trois enfants de rester sagement assis en retrait. S’ensuivent trente minutes de plaidoirie et d’échanges entre leur avocat et le juge dont ils ne peuvent comprendre la teneur, pas plus que la décision. L’audience est renvoyée au lendemain… dans l’attente d’un interprète.", "theme": "france"}