{"title": "Christine Rivière, alias «Mamie Jihad», devant les juges pour ses séjours en Syrie", "newspaper": "Liberation", "author": "Bernadette Sauvaget", "date_publi": "05/10/2017", "content": "Christine Rivière ne lâche pas. Accoudée à la paroi du box, elle toise la présidente du tribunal. Quand, entre les deux femmes, le face-à-face se tend, elle sourit ou soupire. On pourrait presque croire à de l’insolence. Si ce n’étaient quelques larmes qui commencent à monter à la suspension de séance. Celle qui a été surnommée «Mamie Jihad» (elle a 51 ans et c’est la plus âgée des «revenantes» de Syrie) comparaît, jeudi et vendredi, devant le tribunal correctionel de Paris, soupçonnée d’association de malfaiteurs en vue de la préparation d’actes de terrorisme. Elle risque jusqu’à dix ans de prison. «C’est vous qui voyez le mal partout» , lâche-t-elle à la présidente qui la bombarde de questions sur ses trois séjours en Syrie, en 2013 et 2014. Mais aussi sur les photos où on la voit porter des armes, ou encore sur les posts douteux (des décapitations, des crucifixions) de sa page Facebook. C’est, dit-elle, par amour pour son fils, Tyler Vilus, que la quinquagénaire à l’apparence très banale a séjourné plusieurs mois dans les territoires contrôlés par l’Etat islamique.  «Moi, je n’étais pas avec une organisation, j’étais avec mon fils» , répète-t-elle. Elle a été arrêtée le 22 juillet 2014, juste avant de partir s’installer définitivement sur les terres du califat où l’attendait un  «mari» . Converti à l’islam, Tyler Vilus n’est pas n’importe qui. C’est l’un des plus premiers jihadistes français à avoir rejoint la Syrie en mars 2013. Au sein de l’Etat islamique, il a pris du galon jusqu’à devenir émir d’une katiba.  «Je n’ai pas aidé mon fils à partir» , s’entête Christine Rivière. Puis, quelques instants plus tard, elle reconnaît lui avoir fourni le numéro de téléphone du passeur tunisien qui va le prendre en charge. «Ma mère s'est perdue» Fille de forain, originaire de Troyes, mariée un temps avec un protestant évangélique (le père de Tyler), Christine Rivière s’est convertie à l’islam à la suite de son fils. De ses mystérieux aller-retour en Syrie, «Mamie jihad» ne livre aucun détail.  «C’est mon fils qui s’est occupé de tout. Moi, j’ai payé le billet d’avion» , raconte-t-elle.  «J’aime mon fils. Depuis qu’il est devenu musulman, il a un meilleur comportement. Mais il a fait des choses pour lesquelles je ne suis pas trop d’accord» , concède néanmoins Christine Rivière. Tyler, lui, a été arrêté le 2 juillet 2015 à Istanbul et renvoyé vers la France. A quelques mois des attentats de novembre, ce retour, pour les services de renseignements, est suspect. D’autant que le jihadiste était en lien en Syrie avec les instigateurs des attaques terroristes. Il devrait être prochainement jugé à son tour. De ses activités à elle, elle ne parle guère, ou alors pour les minimiser. A-t-elle aidé des jeunes femmes à rejoindre la Syrie ?  «Je n’ai jamais encouragé personne à partir» , soutient-elle. Les faits sont visiblement plus complexes. Etait-elle au courant de projets d’attentats ? Là aussi, des zones d’ombre subsistent. «Ma mère s’est perdue dans son truc , affirme, à la barre, son fils aîné, Leroy.  Elle a fait la connerie de partir en Syrie et je suis d’accord pour qu’elle paye pour cela. Mais je ne l’imagine pas du tout sortir dans la rue et tirer sur des gens» . Dans le box, Christine Rivière pleure.", "theme": "france"}