{"title": "Et le plaisir de manger de la viande ?", "newspaper": "Liberation", "author": "Brice Gruet", "date_publi": "27/09/2017", "content": "On lit souvent chez Homère, notamment dans  l’Odyssée,  des descriptions de festins, de banquets, mais aussi de repas préparés par l’équipage d’Ulysse à la tombée du jour, une fois le bateau amarré et le feu allumé sur la plage. Et invariablement, si l’on mange de la viande, elle a été rituellement consacrée aux dieux puis sacrifiée, cuite et partagée entre les membres de l’équipage. Autrement dit, le repas pris en commun à partir de viande procède d’un sacrifice effectué collectivement et agréé par les dieux, qui participent aussi au festin. Cela signifie beaucoup de choses. Le caractère exceptionnel et particulier de la consommation de viande, tout d’abord, et le fait que l’animal n’a pas été tué n’importe comment ni sans raison. On l’a tué pour le consommer, mais le consommer ensemble, dans un collectif qui se ressoude à l’occasion et procède du sacré, c’est-à-dire se rattache à plus grand que soi. Comme les libations à la Pachamama en Amérique du Sud, les animaux sont sacrifiés et consacrés aux dieux avant d’être consommés. On retrouve cette idée dans la casherout et le halal, à savoir que l’on ne prend pas la vie d’un autre être impunément ou sans que cela soit agréé. On le rappelle souvent, l’homme est omnivore et nos ancêtres du paléolithique le montrent abondamment par les restes animaux laissés en maints endroits. La nourriture carnée a souvent constitué l’essentiel de la diète de certains de nos ancêtres. Et si violence est faite à l’animal pour le mettre à mort, cette violence sert à fonder le collectif, comme l’a montré René Girard. Dans le même mouvement, la consommation de viande est un plaisir gustatif qui se relie sans cesse à ces chasses mythiques des âges anciens. La figure du chasseur-cueilleur reste comme en arrière-plan de toutes les habitudes alimentaires liées à la viande et au monde sauvage. Que l’on songe au rituel du barbecue ! La chasse reste d’ailleurs une activité encore très pratiquée en France en dépit des nombreux groupes qui s’y opposent. Comme l’a rappelé Gilles Fumey, aller acheter sa viande chez le boucher évoque encore ce côté sacrificiel. Il n’y a rien d’anodin là-dedans, au contraire. Naguère, les animaux étaient amenés sur pieds chez le boucher qui, au vu et au su de tous, abattait les animaux et les préparait pour les vendre. La mort n’était donc pas cachée, elle était visible. La logique industrielle a relégué dans des faubourgs invisibles la mise à mort, mais on ne peut plus ignorer cette étape de la préparation de nos viandes favorites. Manger de la viande est donc un plaisir grave, rare, précieux et enraciné dans des pratiques totalement archaïques. Comme le feu de bois, la viande grillée évoque tout de suite un contexte, une atmosphère de repas. En Argentine, pays carnassier s’il en est, l’odeur de charbon de bois des  parrillas  inonde les rues de certains quartiers de Buenos Aires. C’est pourquoi, même si manger de la viande est devenu une pratique banale, celle-ci avive un imaginaire à la fois social et spatial très puissant, et qui n’est pas près de disparaître.", "theme": "france"}