{"title": "Glyphosate : sous pression, la Commission européenne vise une période d’autorisation réduite", "newspaper": "Liberation", "author": " AFP", "date_publi": "24/10/2017", "content": "La Commission européenne a révisé ce mardi sa proposition sur le renouvellement du glyphosate, désormais ouverte à une période d’autorisation réduite de cinq à sept ans, juste après l’appel du Parlement européen à éliminer progressivement l’herbicide controversé d’ici fin 2022.  «Nous voulons que toute décision soit faite autour d’une majorité de nos Etats membres la plus grande possible» , a expliqué le porte-parole de la Commission Margaritis Schinas lors d’un point presse à Strasbourg. A lire aussi.  Glyphosate: Monsanto sur le gril des eurodéputés A ce titre, l’exécutif européen a donné de  «la marge»  à son représentant au sein du comité d’experts chargé du dossier pour  «structurer»  ce soutien le plus large possible  «autour d’une période de renouvellement de cinq à sept ans».  La Commission est sous pression à la fois de la société civile et du Parlement européen. Lundi, elle avait reçu les représentants d’une pétition citoyenne demandant l’interdiction du glyphosate qui a récolté  plus de 1,3 million de signatures , un des plus gros succès pour ce type d’initative dans l’UE. Des ONG, Greenpeace en tête, mènent depuis de longs mois une campagne intensive à Bruxelles contre la substance. Et la décision de la Commission de revoir sa copie est intervenue peu de temps après un vote au Parlement qui exige l’élimination progressive du glyphosate dans l’UE d’ici 5 ans, plébiscitée par 355 voix pour (contre 111 absentations et 204 contre), au nom du «principe de précaution». «Un signal fort» La proposition de renouveler la licence pour une nouvelle décennie était  «irresponsable» , selon l’eurodéputée des Verts Michèle Rivasi. Les eurodéputés Eric Andrieu (France) et Marc Tarabella (Belgique) se sont félicités d’avoir envoyé  «un signal fort aux gouvernements nationaux» , tandis que pour leur collègue libérale Frédérique Ries, désormais  «la balle est clairement dans le camp»  des Etats membres. Le changement au sein de la Commission tient compte de  «l’évaluation des risques»  réalisée par le Parlement européen et la décision a été prise « à la lumière de tous les éléments disponibles en Europe et à l’international» , a souligné M. Schinas. Plusieurs pays membres, la France, l’Italie, l’Autriche, avaient publiquement annoncé qu’ils s’y opposeraient. Mais Paris avait aussi exprimé sa préférence pour une durée réduite. Il faut une majorité qualifiée - 55% des Etats membres mais aussi 65% de la population - pour accepter ou rejeter la proposition de la Commission. La saga du renouvellement de la licence du glyphosate, qui arrive à expiration en décembre, dure depuis plus de deux ans dans l’UE, en l’absence de décision claire. Vers une agriculture sans glyphosate L’Association européenne des producteurs de pesticides (ECPA) a trouvé « encourageant de voir que le Parlement a voté une fois de plus»  pour la réautorisation du glyphosate malgré les appels à l’interdiction. Une interprétation réfutée par Eric Andrieu :  «On parle bien de disparition progressive» . Pour Graeme Taylor de l’ECPA, les eurodéputés ont été influencées par les ONG  «qui prétendent représenter l’opinion publique, mais représentent en fait l’hostilité contre l’industrie, et de façon plus inquiétante, contre la science» . Dans leur résolution, les eurodéputés souhaitent également interdire toute utilisation non professionnelle de la substance après 2017. Ils exhortent à apporter l’aide nécessaire aux cultivateurs afin d’assurer la transition vers une agriculture sans glyphosate, herbicide le plus utilisé en Europe. L’eurodéputée du PPE (droite) Angélique Delahaye a mis en garde contre le risque de  «plonger les utilisateurs de cette substance dans une impasse technique» . La controverse scientifique autour du glyphosate est au coeur du débat et de la résolution du Parlement. A lire aussi Glyphosate : «Il est essentiel que cela n’arrive pas à d’autres» Le texte fait notamment référence à l’étude du Centre international de recherche sur le cancer, un organe de l’OMS, qui l’a classé «cancérogène probable» en 2015, contrairement aux agences européennes, l’Efsa (sécurité des aliments) et l’Echa (produits chimiques). L’exécutif européen a rappelé plusieurs fois de son côté que d’autres autorités de régulation sont allées dans le même sens que les agences scientifiques de l’UE : Canada, Australie, Nouvelle-Zélande, Japon, ainsi qu’un comité commun de la FAO (Organisation des Nations Unies pour l’Agriculture et l’Alimentation) et de l’OMS. Les parlementaires évoquent de leur côté les développement judiciaires aux Etats-Unis, où des milliers de personnes atteintes de cancer ou leurs proches ont porté plainte contre le géant de l’agrochimie Monsanto, un des principaux producteurs de glyphosate et propriétaire du pesticide RoundUp. Les courriels et des documents internes du géant américain de l’agrochimie divulgués dans le cadre de ces procédures jettent «le doute» sur la «crédibilité» d’études scientifiques publiées ou sponsorisées par Monsanto, estiment les eurodéputés.", "theme": "planete"}