{"title": "Le Kenya se prépare à un scrutin fantôme", "newspaper": "Liberation", "author": "Célian Macé", "date_publi": "25/10/2017", "content": "Cette fois-ci, celui qui était devenu le héros de l’opposition n’a pas pu reporter l’élection. David Maraga, le chef de la Cour suprême du Kenya, a pris moins de cinq minutes pour annoncer que la plus haute juridiction du pays n’était pas en mesure de siéger ce mercredi, faute de pouvoir former un quorum (seuls deux des sept juges de la Cour étaient disponibles), pour statuer sur la crédibilité du scrutin présidentiel. Le vote aura donc bien lieu jeudi, comme prévu. Le 1 er  septembre, David Maraga avait surpris le monde entier en annonçant l’invalidation de l’élection qui s’était tenue trois semaines plus tôt – donnant le président sortant vainqueur – en raison d' «illégalités et irrégularités» . Une première dans l’histoire du continent. La nouvelle avait alors été saluée dans toute l’Afrique. Pour une fois, le droit semblait triompher sur la volonté politique d’un homme ou d’un clan. Deux mois plus tard, cette vague d’espoir démocratique a été balayée : l’impasse politique est totale. Le principal candidat de l’opposition, Raila Odinga, 72 ans, s’est retiré de la course présidentielle il y a deux semaines, jugeant que les réformes susceptibles d’assurer l’organisation d’un scrutin équitable n’ont pas été menées à bien. Duel familial depuis l’indépendance La première de ses critiques s’adresse à la Commission électorale kényane (IEBC), dénoncée comme partiale et trop proche du pouvoir en place. La Cour suprême l’avait accablée dans son jugement du 1 er  septembre. Le président de l’IEBC, Wafula Chebukati, a lui-même admis qu’il était  «difficile pour [lui], dans les conditions actuelles, de garantir une élection libre, juste et transparente»,  en critiquant les interférences politiques qui pèsent sur le travail de la Commission. Raila Odinga appelle en conséquence ses partisans à boycotter l’élection. Et les six autres petits candidats n’ont pas la moindre chance face au chef de l’Etat sortant, Uhuru Kenyatta, 55 ans. Privé du duel qui domine la vie politique kényane depuis l’indépendance du pays en 1963 – les paternels de Uhuru Kenyatta et Raila Odinga furent respectivement les premiers président et vice-président du Kenya –, l’élection perd tout son sens. «Parodie d’élection» Mais pourra-t-elle seulement se dérouler normalement ? Depuis le 8 août, 50 personnes ont été tuées dans les violences post-électorales, notamment lors de la répression brutale des manifestations pro-Odinga, selon les organisations de défense des droits de l’homme. Dans certaines régions, les bureaux de vote où se tenait la formation des assesseurs ont été pris d’assaut par des partisans du vieil opposant qui souhaitent un report du scrutin pour offrir une nouvelle chance à leur candidat. Lors d’un meeting de la dernière heure mercredi, dans un parc du centre de Nairobi, Raila Odinga a finalement demandé à ses supporteurs de rester  «chez eux»  jeudi  –  il avait laissé entendre ces dernières semaines qu’il pourrait lancer un mouvement de protestation le jour du vote .   «Que faisons-nous demain ? Ne participez en aucun cas à cette parodie d’élection, convainquez vos amis, vos voisins et tous les autres de ne pas participer,  a déclaré celui que les Kenyans surnomment parfois «Agwambo» («le mystérieux»).  Nous devons nous montrer à la hauteur de l’occasion et sauver la démocratie, non seulement pour nous-mêmes mais pour l’ensemble de l’Afrique. A partir de demain, le devoir de chaque citoyen chérissant la liberté […] est de résister à la dictature et de se battre pour rétablir un gouvernement respectueux de la Constitution.»  Un appel au calme in extremis, pour empêcher le Kenya de revivre le scénario de 2007, dans lequel Odinga jouait déjà le rôle du candidat floué. Plus de 1 100 Kenyans avaient été tués dans le sillage du scrutin.", "theme": "planete"}