{"title": "«Tel un match de foot sans arbitre, la situation est anarchique»", "newspaper": "Liberation", "author": "Recueilli par  Christian Losson", "date_publi": "05/12/2017", "content": "Fondateur et directeur de Tax Justice Network («réseau pour la justice fiscale»), le Britannique John Christensen a été pendant onze ans le conseiller économique du gouvernement de l’île de Jersey. L’Irlande, Malte, les Pays-Bas, le Luxembourg et le Royaume-Uni  (lire pages 4-5)  auraient-ils dû figurer sur la liste noire de l’UE ? Oui, et c’est une terrible occasion gâchée. Ces Etats membres, plus la toile d’araignée de juridictions secrètes britanniques, les îles Vierges, les îles Caïmans et les îles anglo-normandes, sont des paradis qui créent des lois et des régimes réglementaires permettant l’évasion et l’évitement fiscaux pour les non-résidents. Ils auraient évidemment tous dû être inclus dans la liste noire de l’Union européenne. Le commissaire européen à la Fiscalité, Pierre Moscovici, qui travaille sur cette liste depuis deux ans, demandait  «aucun compromis».  C’est le cas ? Le résultat est spectaculairement décevant. La liste noire ignore les paradis fiscaux majeurs en Europe ou aux Etats-Unis. Quel échec incroyable… Or nous ne devons accepter aucune échappatoire ou compromis politiques. Pour l’UE, trois critères sont importants : la transparence fiscale, la juste taxation et l’engagement à mettre en place des mesures en accord avec l’Organisation de coopération et de développement économiques (OCDE). Suffisant ? La transparence est une question centrale, associée à un engagement sur l’échange de données. Il est crucial de rendre transparentes les informations sur le réel bénéficiaire d’un compte. L’affaire des LuxLeaks a aussi montré l’importance de mettre fin au secret sur les accords opaques entre des gouvernements et des grandes entreprises qui utilisent les paradis fiscaux pour transférer des profits à l’étranger. Tout compromis politique sur ces questions viderait de sens la liste noire. L’UE devrait-elle profiter du Brexit pour blacklister les territoires maritimes du Royaume-Uni et forcer le gouvernement britannique à réformer son système fiscal ? La liste noire doit impérativement couvrir tous les territoires britanniques qui sont des paradis fiscaux. Les trusts offshore qui prolifèrent dans ces juridictions britanniques secrètes sont largement utilisés pour rendre anonyme leurs propriétaires. En l’absence de deal sur leur totale transparence, il est évident que le Royaume-Uni va demeurer une juridiction offshore majeure. Qu’ont révélé les Paradise Papers ? Cette fuite massive d’informations a mis en lumière l’ampleur avec laquelle les élites européennes, y compris la reine d’Angleterre, utilisent de façon routinière les paradis dans leur planification fiscale. Mais la réponse politique à ces révélations a été très discrète. Cette course au moins-disant fiscal ne peut que renforcer le cynisme des citoyens, la montée du populisme et la fracture démocratique. Pourquoi les gouvernements laissent-ils prospérer les manipulations fiscales alors qu’elles sapent l’égalité devant l’impôt et privent chaque année les Etats de 500 milliards de dollars? En dépit des éléments de langage combatifs pour s’attaquer à l’évitement fiscal des particuliers comme des multinationales, le moins que l’on puisse dire est que le progrès est modeste et fragile. Et que la résistance, voire la contre-offensive de l’industrie de l’optimisation fiscale, s’avère puissante et organisée. D’autant plus que ce lobby, qui inclut banquiers, avocats et comptables, a pénétré les plus hauts sommets des Etats européens. Il aura tout fait pour protéger les privilèges de ses clients en dépit des cris d’alarme des citoyens ou des associations qui défendent l’intérêt public. D’où ce sentiment grandissant que les hommes politiques sont totalement insincères dans leurs promesses de combattre les paradis fiscaux. Sont-ils la face émergée d’un système capitaliste qui favorise, voire institutionnalise, l’évitement fiscal ? LuxLeaks, SwissLeaks, Panamá Papers, Paradise Papers… La liste des fuites et des piratages est longue. Aucun doute : il y a encore beaucoup d’autres exemples qui démontrent combien la triche fiscale est consubstantielle au capitalisme contemporain. Tel un match de foot sans règles et sans arbitre, la situation est devenue totalement anarchique, sapant à la fois la libre concurrence des entreprises sur le marché et la confiance en la règle de droit. Aucun scénario de restauration de la confiance publique envers la politique ne pourra se faire sans une action ambitieuse contre les paradis fiscaux. Mais les leaders politiques, y compris Pierre Moscovici, n’ont visiblement pas saisi la gravité de la situation. Quel est le bilan de la lutte depuis dix ans et que faudrait-il faire pour endiguer un système qui favorise les inégalités et l’injustice ? On a assisté à de modestes progrès, comme l’amélioration de l’échange d’informations ou le reporting pays par pays pour les multinationales, mais la situation globale s’est probablement détériorée depuis la guerre sur la baisse des taxes sur le capital à laquelle se livrent la plupart des Etats. Dernière illustration en date, la réforme fiscale de Donald Trump. Une telle tendance va inévitablement conduire à augmenter encore les inégalités, miner les services publics et consacrer les Etats comme sponsors du capitalisme. Et personne ne semble préparé à revenir en arrière face à cette très périlleuse tendance. \n  \n  \n  \n  \n   \n     Recueilli par  Christian Losson \n   \n  \n  \n  \n  \n", "theme": "planete"}