{"title": "Yan Lan, le yin et le yuan", "newspaper": "Liberation", "author": "Arnaud Vaulerin", "date_publi": "20/10/2017", "content": "Elle raconte son anecdote avec des yeux grands comme des soucoupes. Lors de ses vacances en Croatie, Yan Lan s’est retrouvée face à des Yougoslaves nostalgiques au regard figé dans le rétroviseur communiste du «c’était mieux avant». Et elle n’a pas compris. Certes, la Yougoslavie de l’autoritaire rassembleur Tito n’avait rien à voir avec la Chine du révolutionnaire massacreur Mao. Mais dans les deux cas, la nostalgie n’est qu’un  «repoussoir»  pour cette sexagénaire qui consacre le plus clair de son temps aux fusions-acquisitions entre l’empire du Milieu et le reste de la planète. Il ne faut pas compter sur la directrice de la banque Lazard pour la Grande Chine (Pékin, Hongkong et Taïwan) pour redorer le blason de  «l’avenir radieux».  Question d’expérience et de caractère chez cette curieuse qui  «envie la jeunesse d’aujourd’hui». Chez Yan Lan, le passé se conjugue au passif. Héritière d’une famille bourgeoise et protestante convertie au communisme dans les années 30, Yan Lan a 10 ans quand les Gardes rouges défoncent la porte de la maison familiale à Pékin. La «révolution culturelle» met fin avec fracas à une enfance  «très privilégiée».  Mao a besoin de têtes à couper. Le grand-père est emmené manu militari. Ce haut fonctionnaire, patriote bâtisseur du PC, est accusé de  «révisionnisme»,  la grande antienne des purgeurs zélés. Il meurt sept mois plus tard. La terreur maoïste s’abat sur la famille de diplomates, d’interprètes, de militaires. La mère de Yan Lan est internée dans un camp de travail. Elle doit marcher 10 kilomètres pour voir sa petite fille.  «La Révolution n’est pas un dîner de gala»,  écrivait Mao. Les Yan ont le temps de méditer les aphorismes du Grand Timonier.  «Nous avons connu dix années de désastre, résume aujourd’hui Yan Lan. J’ai vécu le pire, comme dans un trou noir, au fin fond de la campagne avec maman.»  Devant un café, dégusté à deux pas de son appartement de l’ouest parisien, Yan Lan revisite la saga familiale. La voix est parfois chavirante d’émotion contenue, le buste tenu dans un tailleur sobre et sombre fermé par un foulard floral. Il n’y a pas de place pour la revanche ou la colère.  «La souffrance de notre enfance a forgé notre force»,  dit-elle au nom de sa génération qui a failli être sacrifiée et qui compte dans ses rangs Xi Jinping, le président chinois candidat à sa propre succession, et lui aussi fils d’un purgé.  «Il a fallu se battre pour changer le destin et ne plus revenir à cet anéantissement. Rien ne me paraît trop difficile aujourd’hui.»  Mao mort et la «révolution culturelle» enterrée, Yan Lan entre à l’université. Fini, les nuits à lire à la lampe de poche, sous une couverture, des traductions interdites. Wu Keliang, sa mère, lui a transmis le goût des livres et du français (Balzac, Maupassant,  les Misérables  et  Quatrevingt-treize de Hugo) que la banquière parle en le parsemant de proverbes chinois. La mère est la référente omniprésente, une  «intellectuelle déterminée qui m’a transmis une force intérieure».  Elle élève sa fille afin qu’elle ait  «un caractère de garçon. Je devais savoir me battre, grimper sur les toits et allumer des pétards.»  Lan obéit et bûche. Etudes de langues, de droit, de relations internationales, elle décroche des bourses pour Genève et Harvard. En 1991, elle intègre, à Paris, le cabinet d’avocats d’affaires Gide Loyrette Nouel. Sept ans plus tard, elle est à Pékin pour en diriger le bureau chinois. La Chine est alors un eldorado pour les businessmen, qui salivent devant le colossal marché de l’empire du Milieu et sa dévorante croissance.  «Les investisseurs français arrivaient sur le marché, et il était indispensable que quelqu’un démystifie l’environnement chinois, se souvient Guillaume Rougier-Brierre, associé du cabinet Gide. Yan Lan n’était pas une technicienne, mais elle avait le \"guanxi\", ce réseau capital pour construire une confiance en Chine. Avec son nom et son histoire familiale, elle obtenait des rendez-vous.» Yan Lan est une pragmatique.  «Peu importe que le chat soit noir ou blanc, s’il attrape la souris.»  Elle aime citer ce proverbe du modernisateur de la Chine, Deng Xiaoping, dont elle est a été proche. Elle loue ses qualités de  «stratège»  et de  «visionnaire», «pressé d’en finir avec la faillite des discours idéologiques».  La banquière se refuse à dire que la Chine achète l’Europe, même si elle note que ses  «capacités d’investissement triplent chaque année».  Loin de s’afficher en accro à la croissance à tous crins, elle déplore que son pays compte  «43 millions de personnes sous le seuil de pauvreté».  Et s’inquiète qu’il ait  «sacrifié son environnement. L’air et l’eau sont pollués, et ça devient de plus en plus grave».  Elle se félicite que 40 % des dossiers montés via Lazard Chine concernent du solaire, de l’éolien et de la valorisation de déchets. A son poste-frontière, la médiatrice Yan Lan voit que l’économie chinoise mue vite.  «Elle a cette compréhension des biculturels qui permet aux clients de gagner du temps, note Sybille Dubois-Fontaine Turner, directrice générale du comité France-Chine, un club d’entreprises. Dans les années 90, il n’y avait que deux personnes avec un tel profil franco-chinois et une réelle connaissance économique et sociale du pays. Elle était capable de s’adapter à des réglementations qui changeaient tous les mois.» Sybille Dubois-Fontaine Turner campe la patronne chinoise de Lazard Chine en dirigeante  «très efficace»,  tendance  «réfléchie, discrète». «Ce n’est pas une Américaine.»  Mariée et mère d’un fils de 20 ans, elle est une adepte de longues plages de lectures, de pauses thé, balades à vélo et grands voyages. En 2011, elle a suivi les conseils du président de Saint-Gobain, Jean-Louis Beffa, qui l’incitait à  «sauter le pas vers le changement».  L’avocate se mue en banquière pour créer l’antenne chinoise de la banque Lazard. Ses bureaux sont à Hongkong, cette plateforme creuset des marchés financiers qui a le triple avantage d’être au carrefour de l’Asie, au cœur stratégique des velléités hégémoniques de Pékin et à distance raisonnable des cercles et des luttes d’influence du pouvoir chinois. Yan Lan a-t-elle encore l’oreille de Pékin ? Face aux enjeux et réformes discutés au 19 e  congrès du PC, elle reste d’une extrême retenue. La banquière sait qu’elle doit composer avec une économie de marché à caractère socialiste. Elle n’oublie pas que  «la Chine n’est pas comme les démocraties, qu’elle doit devenir un Etat de droit».  Et note que le président Xi Jinping a  «beaucoup consolidé son pouvoir».  Elle n’ira pas plus loin. Mais la prudente n’est pas une indifférente. Quand elle évoque Tiananmen en 1989, qu’elle a vécu en Suisse où elle étudiait, elle n’élude pas :  «Il faudra du courage et de la sagesse pour affronter ces événements.»  Evidemment, aucune nostalgie. Mais surtout  «pas d’oubli».  17 janvier 1957  Naissance à Pékin.  6 novembre 1967  Arrestation du grand-père, Yan Baohang.  2011  Dirige la banque Lazard pour la Grande Chine.  Octobre 2017  Parution de  Chez les Yan   (Allary Editions).", "theme": "planete"}