{"title": "A Béziers, une affiche qui tue le débat", "newspaper": "Liberation", "author": "Frédéric Worms", "date_publi": "28/09/2017", "content": "Il m’est finalement impossible de parler d’autre chose que de cette affiche que j’ai vue à Béziers, de ce qu’elle implique, et des antidotes. Et pourtant, ce n’était, paraît-il, pas la pire. Il y en eut bien d’autres, par exemple avec un pistolet («Votre meilleur ami»), ou avec des jeunes migrants à capuche («Ils arrivent»). Et à défaut des tags moqueurs qui ne semblent plus fleurir sur les panneaux, on en trouvera des détournements sur le Net. Allez-y voir. Alors pourquoi celle-ci ne me sort-elle pas de la tête ? «L’Etat étrangle les communes», disait le texte en gros caractères, comme dans le titre d’un polar porno, ou d’un magazine racoleur de faits divers du type  Nouveau Détective . Et il y avait en dessous, dessiné dans la même veine venue d’autres temps, un homme brun étranglant littéralement une jeune femme blonde. Pourtant, il ne s’agissait que d’une commune dénonçant l’Etat. Un moindre mal ? Une opinion politique ? Une colère, une indignation démocratique ? Non. Et un trait très simple, ou un renversement, suffit à comprendre pourquoi. Car dans cette affiche, ce n’est pas l’image qui donne le sens du texte, mais c’est l’inverse. Plus précisément encore : ce n’est pas l’image qui est l’illustration du texte, mais, bien au contraire, c’est le texte qui est la «légende» de l’image.  Legenda  : le mot latin le dit bien, c’est ce qu’il  faut  lire, un  impératif , ce que l’image doit imposer de lire,  sans discussion.  Ce qui doit bloquer le langage. Et c’est ce renversement du langage à l’image et ce blocage du langage qui signe ainsi, comme le montre si bien Hélène L’Heuillet dans son récent livre (1), et comme l’avait aussi montré de plus d’une façon Anne Dufourmantelle, l’entrée dans la violence et dans la haine. Le texte, soumis à l’image, n’invite pas à la discussion mais vise à l’empêcher, et non pas à freiner, mais à accentuer encore l’appel de l’image à nos «pulsions» les plus violentes. Si c’était l’inverse, s’il y avait ne serait-ce qu’un peu de place pour une opinion politique assumée et revendiquée contre une autre qui aurait du coup sa place aussi, une objection contre une autre, tout serait différent. Mais les signes, là, se sont bel et bien inversés. Et on comprend mieux pourquoi l’étranglement de la commune en jeune femme blonde n’a rien à envier à l’image du revolver ou à la caricature d’êtres humains réfugiés en envahisseurs sauvages. L’image a remplacé le texte et la guerre (y compris, sinon d’abord, civile) menace de remplacer la discussion, et donc aussi la paix. Le voilà, le «remplacement» le plus dangereux, celui dont il faut parler, même si on a envie de parler d’autre chose, celui qui se passe sous nos yeux. Pourquoi donc cette image ne me sort-elle pas de la tête ? Tout simplement parce que je l’ai vue, «de mes yeux vue» (comme on dit) sur un panneau municipal. Il m’est impossible de ne pas en parler et j’espère que me le pardonneront ceux qui avaient organisé indépendamment de tout cela des débats et des discussions où, fatalement, on ne parle indirectement ou directement que de «cela» en se demandant aussi pourquoi on n’en parle pas plus ici et ailleurs, localement et nationalement. Est-ce la sidération devant ces transgressions publiques qui donne le sentiment (comme cela a été dit alors) d’un «endormissement» de la conscience publique ? La même transgression dans un débat télévisé a pourtant suscité ce sentiment d’indignation qui est la vie de la démocratie. Mais justement :  c’était un débat.  Et, aussi formaté soit-il, il supposait encore et minimalement l’échange de la parole. Comment ne pas être frappé alors (en prolongeant les analyses, encore, d’Hélène L’Heuillet ou d’Anne Dufourmantelle) que ce soit précisément  un débat  qui ait freiné  in extremis  les dérives de la parole politique devenue incitation guerrière ? Aux Etats-Unis, cela n’a pas suffi, comme si la digue de la parole avait déjà cédé, et un récent et remarquable article de Dork Zabunyan dans  Trafic  explique pourquoi  («De quoi Donald Trump est-il l’image ?»),  en montrant combien nous ne prenons toujours pas les images au sérieux. Les images : il faut les étudier, ce sont des forces, vitales quand elles sont prises dans un sens, mortelles quand elles le détruisent. Il faut donc en parler et ne pas cesser de le faire même si l’on aimerait parler d’autre chose et, par exemple, de la renaissance d’une philosophie critique dans notre moment du vivant entre France et Allemagne, et ailleurs. Mais alors vous n’opposez que les paroles sensées à la force des images ? Mais non. Et l’antidote principal nous a été fourni le même jour par l’auteure de  Marianne porte plainte !,  Fatou Diome, que l’on ne peut s’empêcher non plus de citer. Une parole, certes, démocratique, écrite, vive, mais aussi en colère, heurtée, indignée, parce qu’elle a été humiliée, dans son désir même de la parole, de la langue, de l’écriture et de la France. C’est une colère vraie car elle est pensée et parlée et ouverte, contrairement à l’autre qui est guerrière et fermée. Pourtant, on ne dira pas simplement, comme on serait tenté de le faire, qu’il faut que la colère «change de camp». Ce serait encore trop emprunter à des formules dangereuses et guerrières, pour dire ce que peut porter de paix une colère enflammée de paroles, de discussions et de partage. Il faut que la colère change de sens, cesse de détruire et recommence à donner du sens. (1)  Tu haïras ton prochain comme toi-même,  Hélène L’Heuillet, Albin Michel (2016). Cette chronique est assurée en alternance par Sandra Laugier, Michaël Fœssel, Sabine Prokhoris et Frédéric Worms.", "theme": "debats"}