{"title": "La France insoumise appelle à manifester contre le «coup d'Etat social» de Macron", "newspaper": "Liberation", "author": "", "date_publi": "23/09/2017", "content": "Jeunes, salariés et retraités sont appelés par La France insoumise à défiler «en masse» aujourd'hui dans les rues de Paris pour dire non au  «coup d’Etat social»  que constitue pour Jean-Luc Mélenchon la réforme du Code du travail. Après une mobilisation syndicale en retrait jeudi, la manifestation sur un mot d’ordre plus large constituera un test pour le mouvement social autant que pour le président de la République et son gouvernement, dont la légitimité politique sont directement interpellés par La France insoumise.  «On assume notre rôle et on prend l’initiative»,  explique Alexis Corbière, député FI de Seine-Saint-Denis.  «La France insoumise se fait entendre et prend sa place» , ajoute-t-il pour expliquer l’originalité d’un appel émanant d’un mouvement politique sur des revendications sociales.  \n À Bastille, les marcheurs contre \"le coup d'État social\" de Macron arrivent déjà et se préparent. Distribution de pancartes.  #23septembre   pic.twitter.com/wLEKJ6RgPZ \n— Chabrout Julien (@JulienChabrout)  23 septembre 2017 Le mot d’ordre a d’ailleurs été élargi à l’ensemble des initiatives politiques du gouvernement depuis quatre mois, résumées par l’expression choc de «coup d’Etat social»: les fameuses ordonnances réformant le Code du travail bien sûr, justement publiées au Journal officiel de samedi pour une entrée en vigueur immédiate, mais aussi l’augmentation de la CSG, la réduction des aides au logement, la suppression d’emplois aidés ou le CETA (traité de libre-échange avec le Canada). Le leader de La France insoumise, qui s’exprimera, comme dans un meeting politique, à l’arrivée de la manifestation place de la République vers 17 heures a appelé à  «une déferlante»  dans les rues. De fait, à deux jours d’intervalle, la participation ne manquera pas d’être scrutée, même si ce défilé intervient un samedi et non un jour de semaine, accompagné d’un appel à la grève. De nombreux cars ont été affrétés en provenance de toute la France par FI, qui annonce  «plusieurs dizaines de milliers de personnes»  et espère une participation équivalente à celle de la «Marche pour la République» du 18 mars, soit environ 130 000 personnes. Légitimité contestée  Alors que Les Républicains, le Parti socialiste et le Front national connaissent de grandes difficultés internes, Jean-Luc Mélenchon entend ainsi faire la démonstration qu’il est le seul, avec son groupe de 17 députés insoumis, à pouvoir incarner l’opposition à la politique d’Emmanuel Macron dans son ensemble.  Le chef de l’Etat est, aux yeux de la France insoumise, un président mal élu, porté au pouvoir au terme d’un second tour où l’objectif de nombreux électeurs était avant tout d’éliminer Marine Le Pen. Jean-Luc Mélenchon et ses troupes contestent également sa légitimité sur la réforme du Code du travail et les autres mesures de «casse» sociale que l’élection présidentielle n’a pas validées dans les urnes selon eux. Mais, face à cette initiative inédite, la gauche a répondu en ordre dispersé. Fâché avec LFI, le Parti communiste français n’enverra samedi qu’une délégation place de la Bastille. Et si le secrétaire national du PCF Pierre Laurent compte bien défiler samedi, ce serait, à quelques encablures de là, pour la paix, comme prévu de longue date. Europe Ecologie-Les Verts n’a pas formellement appelé à participer de même que le Parti socialiste. Mais le vainqueur de la primaire PS Benoît Hamon et son mouvement du 1er juillet (M1717) seront présents dans la manifestation, comme dans les deux journées d’action précédentes de la CGT. Ce sera aussi le cas de l’eurodéputé socialiste Emmanuel Maurel et son courant «Maintenant la gauche».  Très critique sur la méthode employée par les «Insoumis», le NPA sera présent samedi aux abords du défilé mais souligne que, selon lui,  «la réalisation de l’unité dans la mobilisation politique et sociale ne peut se faire que par la construction de cadres unitaires pour construire des grèves et des mobilisations de rues capables de bloquer l’économie pour faire céder le gouvernement» .  ", "theme": "france"}