{"title": "Rohingyas : est-il possible de retirer le Nobel de la paix à Aung San Suu Kyi ?", "newspaper": "Liberation", "author": "", "date_publi": "07/09/2017", "content": "En Birmanie, Aung San Suu Kyi a longtemps été  un symbole de la résistance non-violente à la junte militaire  installée depuis 1948 et de la défense des droits humains. Et pour cause, «The Lady», fille du père de l’indépendance birmane, a rondement mené l’opposition démocratique depuis les années 80, quitte à être assignée à résidence près de vingt ans par le pouvoir autocratique. C’est à ce titre d’ailleurs, qu’elle a été récompensée pour ses combats du prix Sakharov en 1990 et du prix Nobel de la paix en 1991, qu’elle n’a reçu en mains propres qu’en 2012 après sa libération. Mais sa très mauvaise gestion de la crise des Rohingyas écorne aujourd’hui la légitimité de la lauréate, mue selon les mots d’ Elie Wiesel, prix Nobel de la paix en 1986 , par le devoir  «de ne jamais se taire» . Selon l’ONU, quelque 164 000 personnes, la plupart de la minorité musulmane rohingyas victimes de discriminations au Myanmar,  ont fui les violences en moins de deux semaines  pour se réfugier au Bangladesh voisin. Or, Aung San Suu Kyi nie l’ampleur de ces violences et elle est à peine sortie de son silence mercredi  pour dénoncer  «un iceberg de désinformation» . À lire aussi : Birmanie: l’exode forcé des Rohingyas Pas dans les statuts Ce qui a fait ressurgir  une pétition, signée par des centaines de milliers de personnes  depuis 2016, afin de réclamer le retrait du prix Nobel à la cheffe du gouvernement birman.  «Jusqu’à présent, Aung San Suu Kyi, qui dirige de facto la Birmanie, n’a pour ainsi dire rien fait pour arrêter ce crime contre l’humanité dans son pays» , estime son initiateur indonésien. Avec cette question latente : le comité norvégien est-il en capacité déchoir l’ancienne icône démocrate ? Une partie de la réponse a été donnée par le comité Nobel lui-même  dans la Foire aux questions (FAQ)  de son site internet : les statuts actuels de la Fondation invalident cette option, et dans les faits cela ne s’est jamais produit. Ainsi, selon Olav Njølstad, secrétaire du comité Nobel :  «Ni le testament d’Alfred Nobel ni les statuts de la Fondation Nobel n’ouvrent la possibilité qu’un prix Nobel – que ce soit en physique, chimie, médecine, littérature ou paix – soit retiré. La question ne se pose donc pas formellement.»   «Seuls les efforts d’un lauréat jusqu’à l’attribution du prix sont évalués par le comité Nobel» , pas son action ultérieure, précise-t-il encore. Eludant cette autre interrogation : les habitudes sont-elles immuables ?", "theme": "planete"}