{"title": "Heidegger ou le national-socialisme essentialisé", "newspaper": "Liberation", "author": "Emmanuel Faye", "date_publi": "08/11/2017", "content": "Jean-Luc Nancy n’a rien retenu des  Cahiers noirs . Sa réponse à Sidonie Kellerer ( «Heidegger et l’échec de l’Occident», paru dans  Libération  le 5 novembre ) montre l’étendue de sa méconnaissance et le caractère superficiel de ses allégations. Il ignore en effet le discours heideggérien de l’essence et ses énoncés sur  «le combat de l’Allemand pour son essence la plus propre»  ( Les Cahiers noirs , GA 95, p.11) ou l’affirmation selon laquelle  «l’Allemand seul peut poétiser et dire l’être de façon originellement neuve.»  (GA 94, p.27). Heidegger rejoint la façon dont Hitler, dans son discours au parti nazi de septembre 1933, déterminait l’appartenance à la  «race»  germanique non de façon biologique, comme on le croit souvent, mais par une certaine communauté d’essence. Bien loin de s’affranchir des discours nazis sur la race, Heidegger s’inquiète d’ailleurs dans ses  Cahiers noirs , à la toute fin des années 30, du risque de  «déracification (Entrassung) totale»  des peuples et tout particulièrement de la  «germanité»  (GA 96, p.61). Or, ce terme de  «déracification»  est un mot-clé de la doctrine raciale nationale-socialiste. A mille lieues de l’Allemagne de Kant, de Heine et de Cassirer, la Germanie fantasmée de Heidegger et de Hitler dénote un pangermanisme ontologisé d’esprit antisémite et  völkisch  (1). On sait en effet que Heidegger affirme, dans ses Contributions à la philosophie écrites au milieu des années 30, la nécessité d’un «principe  völkisch » pour accéder à  «un plus haut rang de l’être»  (GA 65, p.42). C’est cela qu’il faut aujourd’hui déconstruire ou plutôt analyser de façon critique, au lieu de tout rabattre sur l’échec de l’Occident comme le faisait déjà Spengler il y a un siècle dans  le Déclin de l’Occident. En outre, la façon récurrente d’associer à chaque fois Freud à Heidegger pour rendre ce dernier moins inacceptable est particulièrement mal venue car nous savons aujourd’hui de quelle façon antisémite Heidegger évoque dans les  Cahiers noirs  le «Juif Freud» (GA 96, p.218). Enfin, s’en prendre à chaque fois au «politiquement correct» supposé de celles ou de ceux qui critiquent des auteurs nationaux-socialistes comme Heidegger ou Schmitt nous rappelle la triste rhétorique de la nouvelle droite. Il en va de même avec le fait d’insinuer dans une précédente tribune ( «Heidegger incorrect»,  Libération  du 12 octobre ), que les philosophes critiquant Heidegger seraient des pourvoyeurs d’autodafés. Il ne s’agit certes pas de «jeter au feu» l’auteur des  Cahiers noirs  mais au contraire de lire le corpus entier de ses écrits avec davantage d’acribie, en mobilisant les ressources de la philologie, du droit et de l’histoire. Cela vaut particulièrement pour la France où les séminaires et cours les plus radicalement  völkisch  et nazis révélés par les chercheurs critiques ne sont toujours pas traduits. Et que dire de la suffisance avec laquelle Nancy qualifie de  «sottises»  les démonstrations de celles et de ceux qui ne pensent pas comme lui ! Le naufrage heideggérien entraîne aujourd’hui dans ses remous les débris décrédibilisés des discours de ceux qui n’ont pris la mesure de ce que nous révèlent les  Cahiers noirs  sur le national-socialisme radicalisé que Heidegger a revendiqué jusqu’au bout. (1)   Le  mot  völkisch  se disait ,  dans l’Allemagne des années 20 et 30 ,  d’une conception ultranationaliste et raciste  du peuple, avec une forte connotation antisémite. Le journal du parti nazi, auquel était abonné Heidegger,  s’intitulait  L’Observateur völkisch.  Le terme a cessé d’être employé en Allemagne après 1945, jusqu’à ce que des responsables politiques de l’ Alternative  für Deutschland  (AfD ) ne tentent récemment de le réhabiliter. Emmanuel Faye est l’auteur de  Arendt et Heidegger. Extermination nazie et destruction de la pensée,  Albin Michel, 2016.", "theme": "debats"}