{"title": "La démocratie parlementaire a-t-elle encore un avenir en France?", "newspaper": "Liberation", "author": "Olivier  Rouquan ", "date_publi": "02/07/2017", "content": "Depuis son arrivée au pouvoir, le président Macron décide. Il promeut une présidence verticale, qui tranche avec le style de son prédécesseur. Il a forgé l’expression de «président jupitérien». Il place ses hommes, non seulement à l’Elysée, mais aussi au gouvernement et dans les coulisses - notamment en partageant des conseillers avec le Premier ministre. Dès lors, un présidentialisme «techno», qui n’est pas une nouveauté sous la V e  République, est non seulement renforcé mais aussi publiquement assumé. Le chef de l’Etat s’est symboliquement emparé des attributs de la fonction avec brio : il est à l’aise sous les ors du Château, dès son investiture. Il paraît à Versailles aux côtés de Vladimir Poutine et circule avec fluidité lors des prestigieux rendez-vous internationaux. Sa propre mise en scène, comme sur la photo officielle, valorise les traits d’un charisme déterminé que porte la jeunesse. Bref, Emmanuel Macron compense avec professionnalisme sur le plan de la communication le fait qu’il reste politiquement mal connu. Il rassure l’opinion en surjouant l’esprit et la lettre constitutionnels, tels qu’ils ont marqué le peuple à l’origine, soit en suivant l’empreinte gaullienne. Faut-il penser qu’il en fait trop ? Dans tous les cas, il rassure de moins en moins les acteurs attachés aux principes des libertés parlementaires et du pluralisme. En fondant une réforme majeure (le code du travail) sur les ordonnances, procédure diminuant l’intervention législative, il n’envoie pas un message inaugural de respect des traditions parlementaires. Or, il dispose d’une majorité pléthorique et fait face à des oppositions fragmentées, étant ainsi dans une position très confortable à l’égard de l’Assemblée nationale. A ce sujet encore, à regarder pour l’heure la distribution des responsabilités au Palais-Bourbon, son mouvement y semble relativement hégémonique et peu partageur. Enfin, en organisant le Congrès à Versailles, lundi 1 er  juillet, pour délivrer son discours inaugural, il «siphonne» l’autonomie politique du Premier ministre, dont le rôle est d’être le chef de la majorité et la courroie de transmission entre l’exécutif et le législatif. En effet, la déclaration de politique générale d’Edouard Philippe risque d’apparaître ensuite comme une simple réplique du Verbe présidentiel. Quant aux relations avec l’opinion, le Président entend si peu se soumettre aux exigences de la démocratie instantanée qu’il ne répond pas aux journalistes. L’enjeu des libertés Il faut, pour finir, évoquer le texte en travail relatif à la sécurité et à la lutte contre le terrorisme : les professions judiciaires sont inquiètes, tant le droit ordinaire devrait à l’avenir inclure des dispositifs restreignant les libertés publiques - dont le droit de manifester ! En conséquence, le doute commence à traverser certains esprits sur les intentions de ce président en majesté, en matière de promotion d’une démocratie parlementaire, pluraliste, ouverte et dynamique. Il ne faut pas être trop pressé, mais suite à cette énumération, il faudra désormais plus que des rappels de déclarations passées, ou encore l’invocation de quelques philosophes, pour rassurer… Auteur de :  En finir avec le Président ( François Bourin, 2016).", "theme": "debats"}