{"title": "Catalogne: face à l’impasse, l’inquiétude des milieux économiques s’accroît", "newspaper": "Liberation", "author": " AFP", "date_publi": "05/10/2017", "content": "L’inquiétude grandissait jeudi dans les milieux économiques en Espagne, face à l’impasse entre Madrid et les dirigeants séparatistes de Catalogne, poussant la deuxième banque catalane Banco de Sabadell à transférer son siège social hors de la région. Sabadell, également cinquième banque espagnole, a annoncé en début de soirée sa décision, prise lors d’une réunion extraordinaire de son conseil d’administration. La procédure, qui consistera à deplacer à Alicante (sud-est) uniquement le siège social de la banque et non son personnel, commencera vendredi  «et sera rapide» , prenant quelques jours, a précisé un porte-parole. L’initiative fait suite au plongeon en Bourse du cours de la banque depuis lundi, les investisseurs redoutant la menace d’une déclaration d’indépendance unilatérale de la Catalogne, brandie par ses dirigeants séparatistes après le référendum d’autodétermination interdit de dimanche. La CaixaBank, première banque de Catalogne et troisième d’Espagne, réunira vendredi son conseil d’administration pour décider elle aussi d’un éventuel changement de siège social. Le quotidien  El Mundo  évoque un transfert provisoire vers les îles Baléares (sud-est). Crainte d'une sortie de la zone euro La plus grande crainte des banques est de se retrouver en dehors de la zone euro en cas d’indépendance unilatérale de leur région, ce qui leur ferait perdre leur accès au financement de la Banque centrale européenne. Dès la matinée, la simple annonce de la réunion extraordinaire chez Sabadell avait fait remonter en flèche les cours des valeurs bancaires à la Bourse de Madrid, une hausse amplifiée par la suspension par la justice espagnole de la séance du Parlement catalan prévue lundi, au cours de laquelle les séparatistes envisageaient de déclarer l’indépendance. L’Ibex 35 a clôturé en forte hausse jeudi (+2,51%), récupérant presque toutes les pertes de sa spectaculaire chute de mercredi, la plus forte depuis le Brexit, et repassant au-dessus du cap des 10.000 points (10.214,7 points). La dette espagnole s’est aussi détendue sur le marché obligataire européen. «Nous n’écartons pas la possibilité de rebonds ponctuels» , mais  «jusqu’à ce que la situation en Catalogne s’éclaircisse, il semble compliqué que la Bourse espagnole puisse repartir à la hausse avec conviction» , estimait toutefois le cabinet Link Analisis dans une note. L’indépendance de la région serait  «une catastrophe pour la Catalogne, comme pour l’Espagne et l’Europe », a déclaré à l’AFP le patron du n°1 mondial du cava (vin mousseux) Freixenet, José Luis Bonet.  «Je ne pas peux pas y croire» , a ajouté M. Bonet qui est aussi président de la Chambre de commerce d’Espagne. Ces derniers jours, de grands patrons catalans tout comme l’organisation patronale nationale CEOE ont fait part de leur  «préoccupation maximale»  devant une éventuelle déclaration d’indépendance. Mais l’inquiétude va au-delà des grands groupes. Du côté des PME, qui représentent l’immense majorité des entreprises en Catalogne,  «nous sommes consternés et préoccupés» , explique Antoni Abad, président du second syndicat patronal du secteur, le Cecot. Ces jours-ci  «nous concentrons tous nos efforts pour obtenir une médiation. Il faut que l’on nous aide à nous asseoir tous autour d’une table» , a-t-il ajouté, tout en estimant que la responsabilité de la crise revient avant tout au gouvernement conservateur de Mariano Rajoy  «pour son manque de dialogue.»  La tension a poussé l’agence de notation financière SP Global Ratings à annoncer qu’elle envisageait d’abaisser la note de la dette catalane, ce qui rendrait encore plus compliqué son financement sur les marchés internationaux. La Catalogne est l’une des régions espagnoles les plus endettées, à hauteur de 35,2% de son produit intérieur brut (PIB). La région, qui fournit un cinquième du PIB espagnol, doit régulièrement puiser des liquidités dans un fonds spécial de l’État central.", "theme": "futurs"}