{"title": "Boris Johnson plie l'échine et renonce, provisoirement, à défier Theresa May", "newspaper": "Liberation", "author": "Sonia Delesalle-Stolper", "date_publi": "03/10/2017", "content": "Le lion a plié l’échine. Boris Johnson a prêté allégeance à sa Première ministre Theresa May. Le bouillant ministre britannique des Affaires étrangères est rentré dans le rang. Jusqu’à la prochaine fois. Après plusieurs semaines de provocations, de tribunes assassines, après trois jours de débats sur son hypothétique démission du gouvernement, Boris Johnson a reconnu que Theresa May  «a gagné» . Au cours des derniers jours, lors de ce congrès annuel des conservateurs réunis à Manchester, l’éternel candidat au 10, Downing Street a pu tester l’humeur du parti. Les tories sont maussades, déprimés, agacés et divisés. Ils sont aussi très âgés – la moyenne d’âge des membres du parti est de 72 ans – et frustrés, pour bon nombre d’entre eux, par ce qu’ils perçoivent comme des distractions constantes, des mini-trahisons qui retardent le prix ultime, leur liberté prétendument retrouvée après la sortie du pays de l’Union européenne. Alors Johnson a cédé. Il a repoussé, une nouvelle fois, ses ambitions. Et il s’est consacré à ce qu’il sait faire le mieux, : distraire, amuser et convaincre les conservateurs qu’ils sont formidables. Ce que pratiquement aucun des autres orateurs de ces trois jours de congrès n’a réussi, enchaînant des discours aussi vides qu’insipides. Pas à une contradiction près Lorsqu’il est arrivé sur scène, mardi après-midi, l’assemblée à moitié assoupie s’est soudain redressée. Enfin un peu d’animation ! Très vite, Boris Johnson a rendu hommage à Theresa May en saluant  «la dette de gratitude que le pays lui doit pour sa résilience alors qu’elle emmène le Royaume-Uni vers ce qui sera un fantastique accord sur le Brexit» . Cet accord sera  «basé sur  ce discours de Florence  derrière chaque syllabe duquel s’est rangé, uni, le cabinet» , a-t-il dit sans sourciller. Il y a à peine trois jours, il rédigeait une tribune dans le  Sun  le contestant. Mais il n’en est plus à une contradiction près. Signe de la nervosité et de l’inquiétude des conservateurs, à la traîne dans les sondages et sans majorité au parlement, la plupart des discours -et celui de Boris Johnson n’a pas fait exception- ont été dominés par des attaques violentes contre le dirigeant du Labour, Jeremy Corbyn, et sa politique  «marxiste»  digne des années 70.  «Nous voulons un pays avec gouvernement qui travaille pour le bien de tous, Corbyn veut un Royaume-Uni où tous travaillent pour le gouvernement» , a assené Boris Johnson, avant de suggérer, sous les fous rires de la salle, d’envoyer le leader travailliste  «gentiment en orbite dans l’espace» . Boris Johnson est comme le sale gosse de la cour de récré, celui qui multiplie les âneries et les vacheries mais que ni ses camarades ni les instituteurs n’arrivent complètement à détester ou à gronder. Parce qu’il est drôle et désarmant. Multipliant les bons mots, recyclant de vieilles blagues et fustigeant le pessimisme des médias, et notamment ceux du magazine  The Economist  et du quotidien financier  Financial Times , il a, pendant un peu plus d’une demi-heure, redonné des couleurs aux tories. Il leur a promis un Royaume-Uni post-Brexit  «libéré, qui puisse arrêter d’être négatif et commencer à être positif» . Et les a engagés à laisser  «le lion (emblème du Royaume-Uni, ndlr) rugir» . Puis, gentiment, après une courte ovation debout, le lion blond est retourné sagement, mais probablement provisoirement, dans la cage du gouvernement.", "theme": "planete"}