{"title": "Sécurité des centrales nucléaires : ce qui inquiète Greenpeace", "newspaper": "Liberation", "author": "Jean-Christophe Féraud", "date_publi": "10/10/2017", "content": "Nos centrales nucléaires sont-elles assez protégées contre une attaque terroriste susceptible de provoquer une  «catastrophe sans précédent»  ? Dans  un rapport choc  remis mardi à la première heure aux plus hautes autorités françaises, Greenpeace France veut faire tomber  «un tabou»  et briser ce qu’elle considère comme  «une omerta sur les risques qui planent»  sur les piscines de refroidissement des 58 réacteurs d’EDF et celles de l’usine de retraitement de déchets de La Hague. Et son constat est  «sans appel»  : ces quelque 62 piscines (une par réacteur plus quatre piscines à La Hague), où refroidissent les barres de combustible usé hautement radioactives après leur déchargement des cœurs nucléaires sont  «très mal protégées».  Moins bien en tout cas que les ouvrages bétonnés qui abritent les réacteurs. Résultat,  «une attaque sur leur bâtiment pourrait provoquer une catastrophe nucléaire majeure»  avec un  «relâchement très important de gaz et de particules radioactives dans un périmètre»  pouvant aller jusqu’à 150 ou 200 kilomètres autour du site visé. Et évidemment des conséquences  «graves»,  potentiellement mortelles, pour les populations contaminées dans cette «dead zone»… Ce n’est pas la première fois que la sécurité des sites nucléaires français inquiète, au-delà du risque accidentel. Fin mars,  Libération  avait pointé avec Yves Marignac de l’agence Wise-Paris  «le potentiel de danger sans équivalent» de l’usine Areva de La Hague , où près de 10 000 tonnes de combustible usé, l’équivalent de 115 cœurs de réacteurs, refroidissent avant vitrification. Ce spécialiste avait rappelé à l’époque qu’une attaque d’avion suicide du type 11 septembre sur La Hague, la première usine de retraitement de déchets au monde, provoquerait un relâchement de Césium 137 équivalent à au moins six fois la catastrophe de Tchernobyl… Un cauchemar radioactif qui a incité Greenpeace à élargir l’étude des risques terroristes aux 58 piscines des centrales EDF… Commandé à sept experts scientifiques internationaux, indépendants ou proches des milieux antinucléaires, dont Yves Marignac, Jean-Claude Zerbib (ancien ingénieur du Commissariat à l’énergie atomique) ou encore la physicienne allemande Oda Becker, ce rapport intitulé «Sécurité des réacteurs nucléaires et des piscines d’entreposage du combustible en France et en Belgique» a nécessité dix-huit mois de travaux. Mais seule une version très expurgée a été rendue publique lors d’une conférence de presse ce matin : l’ONG n’a évidemment pas voulu fournir aux terroristes potentiels un guide clé en main  «révélant d’éventuelles failles du système» , sachant qu’elle s’exposerait par ailleurs à des poursuites pour compromission de la sécurité nationale et du secret défense. La version intégrale du rapport a en revanche été remise en sept copies par le directeur de Greenpeace France, Jean-François Julliard, aux hauts fonctionnaires du SGDSN (défense nationale), de l’ASN et de l’IRSN (sûreté nucléaire) et aux ministres concernés. Quatre scénarios Que dit-il en substance ? Ce que les spécialistes de la sécurité nucléaire et lanceurs d’alerte savent déjà, mais ce que le grand public mal ou peu informé par une industrie nucléaire très opaque ignore ou préférerait ne pas savoir, tant les mots atome et terrorisme conjugués ensemble font peur.  «Les piscines d’entreposage du combustible usé sont extrêmement fragiles face aux actes de malveillance. Si le bâtiment réacteur est, lui, protégé par une enceinte de confinement renforcée, les piscines, elles, ne sont pas protégées  […]  Il s’agit pourtant des bâtiments qui contiennent le plus de radioactivité» , assène le rapport de Greenpeace. De fait selon l’ONG, les murs en béton font moins d’un mètre d’épaisseur et le toit des bâtiments est fait de simples poutres et bardages métalliques. Ce que  Libération  a pu constater de visu lors d’ un reportage à l’usine de La Hague … Or, si l’enceinte de protection du bâtiment abritant une piscine de refroidissement est percée ou détruite et que la piscine se vide des sept mètres d’eau dans lesquels baignent les assemblages de barres de combustible, la température va s’élever rapidement et le combustible en fusion va s’échapper de sa gaine relâchant de la radioactivité dans la nature… Précisément ce qui s’est passé à Fukushima après le raz-de-marée qui a dévasté la centrale japonaise. Mais à Fukushima, le risque a été relativement contenu et les vents ont poussé vers la mer une grande partie des particules mortelles. Les experts mandatés par Greenpeace redoutent une catastrophe dans un bassin de population dense ou transfrontalière abritant des millions de personnes : la situation géographique des centrales de Bugey, Cattenom, Fessenheim, Gravelines et de l’usine de La Hague les inquiètent particulièrement. «Hangars agricoles» Mais comment des terroristes pourraient-ils atteindre une piscine de refroidissement ? Les mêmes experts, qui n’ont pas eu connaissance de projets d’attentat précis, ont travaillé sur quatre scénarios visant l’intégrité des enceintes de protection des piscines de refroidissement : le crash d’un avion de ligne provoqué par des terroristes, une attaque par hélicoptère transportant des explosifs, un tir de roquette antichar  «à charge thermobarique»  et un sabotage suite à une intrusion…  «Le plus inquiétant serait évidemment le crash d’un avion de ligne rempli de kérosène, détourné et utilisé comme une arme de destruction massive,  explique Oda Becker.  On ne sait pas ce que les autorités françaises en disent car elles ne communiquent pas sur le sujet, mais les autorités allemandes l’on fait : elles disent que la piscine de refroidissement d’un bâtiment réacteur serait une cible assez facile et particulièrement vulnérable.» EDF assure au contraire que ses installations  «ont été conçues pour résister à la chute d’un avion»,  c’est-à-dire bunkérisées avec une forte épaisseur de béton armé.  «La sûreté de nos centrales est assurée sous tous ses aspects, en liaison étroite avec les autorités, c’est mon boulot. Et je peux vous assurer aussi que le risque d’une attaque type 11 septembre a été pris en compte» , martèle Philippe Sasseigne, le directeur du parc nucléaire de l’électricien. Mais pour Yannick Rousselet de Greenpeace, rien ne pourrait arrêter un gros porteur s’il n’est pas intercepté avant par l’armée de l’air et aucun mur en béton n’y résisterait :  «Tout le monde sait que les piscines de refroidissement sont en carton et que les bâtiments qui les abritent sont des hangars agricoles» , tonne le chargé de campagne antinucléaire. De fait, aucun des bâtiments conçus dans les années 70-80 n’a été construit pour résister à la chute d’un avion en piqué. Seul le nouveau réacteur EPR de Flamanville intègre dans son design post-11 Septembre une «coque anti-avion».  «Ce problème de fragilité des piscines d’entreposage du combustible usé face aux risques d’attaques extérieures ne peut être ignoré par EDF» , interpelle Greenpeace, qui exige des travaux de renforcement pour la sécurité de tous.  «En cas de catastrophe, il faudrait déplacer des millions de personnes dans un temps record, une demi-heure à une heure, pour les mettre à l’abri des retombées radioactives. Tout le monde sait que c’est impossible et aucun plan d’évacuation n’existe à cette échelle. Alors il n’y a pas d’alternative» , avertit David Boiley de l’Acro, un laboratoire citoyen qui surveille la radioactivité dans l’environnement. Menace asymétrique EDF a bien entrepris d’investir 700 millions d’euros dans la sécurité de ses centrales sur la période 2014-2023 : renforcement des enceintes, herses, plots en béton etc. Mais c’est une goutte d’eau selon l’ONG, qui estime entre 1 et 2 milliards d’euros le coût des travaux par piscine. Multiplié par les 62 piscines concernées, on arrive à plus de 60 milliards minimum. Et dans la fourchette haute à plus de 120 milliards. On ne voit pas comment EDF pourrait mobiliser de telles sommes quand on sait que l’entreprise doit déjà investir 50 milliards pour prolonger la durée de vie de ses centrales et que sa situation financière est ultra-tendue. Greenpeace parle même d’un  EDF en quasi-faillite … Quant aux autres risques d’attaque pointés par Greenpeace, l’électricien met en avant les 1 000 gendarmes du peloton spécialisé de protection de la gendarmerie (PSPG).  «Il y en a toujours au moins 50 par centrales» , précise Philippe Sasseigne. EDF emploie aussi un millier de vigiles spécialement formés pour assurer la protection de ses centrales. Mais tous ces moyens humains n’ont pas empêché  une tentative de sabotage à la centrale de Doel en Belgique , toujours non élucidée. Pour Yves Marignac,  «la menace est désormais d’autant plus dangereuse qu’elle est devenue asymétrique»  :  «L’affaire du survol de plusieurs centrales par des drones en 2014 a été un révélateur, la rencontre d’une industrie de l’ère pompidolienne ultra-centralisée avec la technologie légère et furtive du monde moderne.»  On attend la réaction des autorités à ce rapport, mais le silence radio est l’option la plus probable. Nucléaire secret défense et transparence font rarement bon ménage, surtout dans un monde devenu aussi dangereux.", "theme": "france"}