{"title": "Marcelo Bielsa, icône intello déchue", "newspaper": "Liberation", "author": "Grégory Schneider", "date_publi": "23/11/2017", "content": "Un communiqué de quelques mots, lâché mercredi soir sur le site du Lille olympique sporting club (Losc) :  «Le Losc a décidé ce jour de suspendre momentanément Monsieur Marcelo Bielsa de sa fonction d’entraîneur dans le cadre d’une procédure engagée par le club.» Et voilà, terminé. Le démiurge absolu du coaching, celui dont la superstar des coachs Josep Guardiola (FC Barcelone, Bayern Munich, Manchester City) a un jour parlé comme du  «meilleur entraîneur du monde»  a quitté la Ligue 1 par la petite porte, celle d’une équipe perdue, crapahutant à l’avant-dernière place du championnat, où se noient des joueurs venus de tous horizons – Paraguay, Brésil, Pays-Bas, ­Slovaquie, Burkina Faso, Mali, Côte d’Ivoire, ­Maroc… – censés remplir les caisses d’une imbrication de holdings abritées, entre autres, à Hongkong, au Luxembourg et aux îles Vierges britanniques, trois paradis fiscaux. Vortex Bielsa, c’était la caution footballistique du projet. La seule. A ce titre, le coach argentin était indispensable. Il pouvait tout se permettre : refuser de serrer la main aux éducateurs d’un club où, par ailleurs, un dirigeant répugne à ouvrir lui-même la portière de sa voiture ; interdire aux joueurs de s’exprimer publiquement ; raconter que le dix-neuvième du championnat est la meilleure équipe de France  «en termes de courses à haute intensité» ;  faire une équipe de gosses n’ayant aucune culture de la Ligue 1 et se faisant conséquemment massacrer par des adversaires qui ont du poil au menton, eux. L’artiste et ex-international Eric Cantona, dans  les Inrocks : «J’adore Bielsa. C’est un mec qui a une vraie vision du monde, qui est intelligent. Il dépasse le cadre du football. C’est un philosophe. Je lis parfois des discours de Bielsa et il me fait pleurer.»  Nous aussi : depuis des mois, ses conférences de presse marathons, deux jours avant les matchs, figuraient une sorte de vortex engloutissant – en matière de conceptualisation, mais pas seulement – tout ce que le foot peut être : l’éthique personnelle à l’épreuve du monde, la jeunesse et ses égarements, la passion, l’engagement, la compromission. Parfois, la situation a emmené les présents là où pas un seul média n’a jamais posé le pied. Début novembre, un journaliste en état d’ébriété pose quelques questions et menace ­maladroitement :  «Attention M. Bielsa ! Nous aussi, on peut, euh…»  Regard glacial du maestro. Il se sent insulté : pas par la menace mais par l’état du type, comme si la situation le dégradait lui. Bielsa n’en a pas moins continué à répondre aux questions d’un ton égal. Avant de glisser au journaliste, au détour d’une autre question :  «On a le même âge, vous devriez savoir le prix de l’expérience.» Gêne profonde dans la salle : Bielsa avait bel et bien 10 ans de plus et l’idée, selon plusieurs présents, était de confronter son interlocuteur au vieillissement prématuré et à la consommation d’alcool. En même temps, personne ne peut être sûr. Mais la violence était là, sourde. Bielsa, le même jour :  «Je ne mens jamais. Pas parce que je suis une bonne personne mais parce que je crois que si je mentais, je sortirais foudroyé.» Romanesque Il avait pourtant menti juste avant de dire ça, et souvent : en niant le mécontentement d’un joueur sur le terrain, en s’attribuant la paternité de la signature du gardien burkinabé Hervé Koffi. Et sur l’âge de son contradicteur, donc. Ses partisans lui pardonneront : pour eux, Bielsa s’est retrouvé plongé à Lille dans un contexte tordu et brutal, ses apparitions publiques étant dès lors des chemins de croix où il expiait dans des souffrances interminables – ses collègues passent un quart d’heure devant la presse, il tenait le micro plus d’une heure – les défaites du week-end. A l’inverse, ses contempteurs voient un homme calculateur. Dont l’idéalisme revendiqué (son traducteur à Lille était un universitaire marqué à l’extrême gauche, spécialiste de Cuba) cache l’âpreté aux gains : selon  l’Equipe,  son contrat lui permettrait un parachute doré compris entre 14 et 16 millions d’euros, une somme incroyable en Ligue 1. A lire aussi Marcelo Bielsa, la folie du doute D’où la faute lourde qu’essayerait de lui imputer la direction, toujours selon le quotidien sportif, histoire de faire baisser la note. Bielsa n’était pas à Lille en milieu de semaine. Selon un journaliste argentin de ESPN, il serait au Chili au chevet d’un de ses anciens adjoints, frappé par un cancer et dans un état critique. Une fois de plus le concernant, l’affaire paraît bien romanesque. Où était Bielsa ? En train de négocier une indemnité en pesos boliviens, à déposer entre 13 h 12 et 15 h 02 lundi, sur un livret A à la poste de Tijuana ? Auprès d’un mourant, où sa noblesse d’âme lui commande d’être ? Un conseiller sportif :  «Bielsa est un conférencier brillant, l’un des rares idéalistes qui subsiste dans le foot. Mais il joue avec la carrière des joueurs, pas avec la sienne. Et avec l’argent des actionnaires, pas avec le sien.»", "theme": "sports"}