{"title": "Notre Constitution doit garantir l'égalité entre femmes et hommes", "newspaper": "Liberation", "author": "Le Laboratoire de l'Egalité", "date_publi": "21/12/2017", "content": "La première Constitution française se décline au masculin. Elaborée en 1791, elle définit à la fois les droits fondamentaux, énoncés dans la «Déclaration des droits de l’homme et du citoyen» de 1789, et structure différents organes de l’Etat. Compte tenu de la structuration politique du pays à cette époque, il devait sembler logique à ses rédacteurs – aucune femme n’y fut conviée ou partie prenante – que la domination masculine, associée à l’invisibilité des femmes hors de la sphère domestique, soit «transcrite» dans les textes. Seules quelques individualités éclairées combattront cette approche patriarcale, à l’image d’Olympe de Gouges qui publiera sa «Déclaration des droits de la femme et de la citoyenne»… et mourra sur l’échafaud ! Le long combat pour l’égalité entre les hommes et les femmes, essentiellement mené au XIX e  siècle par des mouvements féministes, en France et à l’étranger, aboutira tant bien que mal à l’obtention de droits nouveaux : enseignement obligatoire pour les deux sexes, droit au divorce, au salaire, au vote… sans que la Constitution française n’entérine ces évolutions. Malgré ces conquêtes, les trois lois constitutionnelles de 1875 qui instituent la Troisième République font l’impasse sur la question de l’égalité des sexes. Elles ne comportent aucune référence aux droits fondamentaux de la moitié de l’humanité. Il faut attendre 1946 pour que le préambule de la Constitution de la Cinquième République proclame dans son article 3 :  «La loi garantit à la femme, dans tous les domaines, des droits égaux à ceux de l’homme.»  En 1999, une disposition précisant que  «la loi favorise l’égal accès des femmes et des hommes aux mandats électoraux et aux fonctions électives»  est rajoutée. Enfin, c’est seulement en 2008 que la modification de l’article 1 er  de la Constitution complète  «l’égal accès des femmes et des hommes aux mandats électoraux et fonctions électives, ainsi qu’aux responsabilités professionnelles et sociales». On voit bien qu’en deux cent ans, alors que l’émancipation des femmes et la parité entre les femmes et les hommes n’ont cessé de progresser, la Constitution a tardé à intégrer les évolutions acceptées par la société. Cette lenteur du «temps constitutionnel» comporte des inconvénients, voire des risques. Notamment celui de retarder ou de s’opposer à des dispositions favorables à l’amélioration des droits des femmes, comme en témoignent les quelques exemples suivants. Refus réitéré En 1919, les féministes françaises obtiennent l’accord de l’ensemble des partis sur le suffrage féminin, qui restera lettre morte. En 1925, une proposition de loi concernant le vote des femmes aux élections municipales et cantonales, approuvée par la Chambre des députés, se heurtera au refus réitéré du Sénat d’inscrire le débat à l’ordre du jour. Le régime de Vichy s’applique à maintenir et à encourager les femmes dans un rôle de femmes au foyer et de mères exemplaires. Plus récemment, le Conseil constitutionnel a censuré à plusieurs reprises des textes proposant de placer des hommes et des femmes à parité sur des listes électorales. Ce qui a conduit les parlementaires, le gouvernement et le président de la République à réviser en 1999 la Constitution pour rendre possibles de telles dispositions. Cette nécessité de révision constitutionnelle a aussi retardé considérablement le vote de la loi portée par Marie-Jo Zimmermann en faveur de la parité dans les instances économiques, sociales et syndicales. L’actualité très récente apporte une démonstration des risques induits par une Constitution qui accompagne tardivement les évolutions sociétales. Les nombreuses révélations de femmes ayant subi des violences sexuelles ont été portées à la connaissance de l’opinion et de la justice, plusieurs dizaines d’années après qu’elles sont advenues. Plusieurs facteurs expliquent ce long silence. Parmi eux, le fait que l’arsenal juridique et réglementaire applicable en la matière et la relative indifférence de l’opinion à ces questions, ont laissé penser aux auteurs de ces crimes qu’ils pourraient jouir de l’impunité, et à leurs victimes que leurs plaintes resteraient sans suites. Avancées incontestables Malgré des avancées incontestables, de nombreuses pratiques inégalitaires subsistent dans les différentes sphères de la vie sociale, politique et économique : les femmes comptent seulement pour 16% des maires et 15% des dirigeantes économiques ; à compétences égales, elles sont payées en moyenne 19% de moins que les hommes ; 80% d’entre elles sont régulièrement confrontées à des attitudes et des décisions sexistes… Ce contexte a certainement motivé la décision du président de la République d’élever l’égalité femmes hommes au rang de grande cause de son quinquennat et justifié la déclaration qu’il a faite lors de la présentation des mesures prises :  «Cela changera parce que certains prendront conscience que c’est mauvais pour eux d’avoir une société bloquée. Quand une société se prive de la moitié de son énergie et de ses talents, elle n’y arrivera pas.» Il est temps que la Constitution prenne acte de la réalité des enjeux qui se posent en matière d’égalité et qu’elle anticipe les risques de régressions de notre société et garantisse les valeurs de la République. Car la Constitution, outre qu’elle définit les droits fondamentaux reconnus aux «citoyens» et les différents pouvoirs de l’Etat, joue un rôle majeur dans l’évolution de la pensée collective et de l’opinion. L’appel au citoyen C’est pourquoi, à l’occasion de la réforme constitutionnelle qui se prépare pour faire adopter certaines propositions du programme présidentiel, le Laboratoire de l’Egalité lance un appel citoyen. Cet appel concerne simplement trois mots à intégrer dans l’article premier de la Constitution :  «La France est une République indivisible, laïque, démocratique et sociale. Elle assure l’égalité devant la loi de tous les citoyens  [ et les citoyennes]  sans distinction  [ de sexe],  d’origine, de race, ou de religion. La loi favorise  [garantit]  l’égal accès des femmes et des hommes aux mandats électoraux et fonctions électives ainsi qu’aux responsabilités professionnelles et sociales.» Ces aménagements simples clarifieront le texte fondateur de la République et engageront ses dirigeants et dirigeantes et la société tout entière au service d’une égalité réelle entre les femmes et les hommes. L’appel initié par le Laboratoire de l’égalité a déjà été signé par des dizaines d’associations et par plus de cent personnalités aux sensibilités politiques de tous bords, exerçant dans la culture, la recherche, les associations, les entreprises ou la politique. Pour Le laboratoire de l’égalité : Annie Batlle, Patrick Boccard, Didier Chavrier, Corinne Hirsch, Olga Trostiansky. Signer l’appel «Garantir l’égalité femmes-hommes dans la constitution» sur Change.org", "theme": "debats"}