{"title": "Catalogne : l’Union européenne régie par la loi des Etats", "newspaper": "Liberation", "author": "Jean Quatremer", "date_publi": "20/12/2017", "content": "Carles Puigdemont hurle sa détresse, à l’image de tous les indépendantistes catalans : pourquoi l’Union européenne s’est-elle rangée comme un seul homme derrière Madrid sans même tenter une médiation ? Le président démis de la «généralité» de Catalogne, qui se proclamait jusque-là fédéraliste européen, n’y a pas été de main morte dans un entretien à la télévision israélienne, le 26 novembre : pour lui, l’Union est  «un club de pays décadents, obsolètes, où commandent seulement quelques-uns». Les indépendantistes catalans – ils sont loin d’être les seuls – ont commis une erreur d’analyse sur la nature même de l’Union. Celle-ci n’est pas une fédération, à l’image de l’Allemagne, de la Suisse, du Canada ou des Etats-Unis, mais une confédération d’Etats contrôlée par eux et non par les peuples. Ce sont les gouvernements seuls qui ont décidé, au lendemain de la Seconde Guerre mondiale, de construire l’Europe afin d’empêcher la répétition de ces conflits meurtriers : les peuples n’étaient pas demandeurs, même s’ils n’y étaient pas opposés. Prééminence Les Etats ont toujours veillé à conserver un contrôle quasi total sur leur création, faute d’un «peuple européen» qui pourrait contester cette prééminence. Ainsi, s’il y a des institutions fédérales, comme la Cour de justice ou la Banque centrale européenne, le cœur du pouvoir reste intergouvernemental : l’instance suprême est le Conseil européen des chefs d’Etat et de gouvernement qui décide par consensus et non un président fédéral élu au suffrage universel. La Commission n’est pas un gouvernement, mais s’apparente à un secrétariat général aux ordres du Conseil européen et le Parlement européen représente d’abord les Etats, puisque les députés sont élus dans le cadre de circonscriptions nationales sur la base de listes établies par des partis nationaux. Ainsi, la voix d’un Maltais pèse onze fois plus que celle d’un Français afin de garantir un équilibre entre pays. Si le Parlement européen a conquis davantage de pouvoirs, notamment avec le traité de Lisbonne de 2007, il ne peut rien contre le Conseil des ministres. Même dans les instances les plus fédérales, le pouvoir de nomination appartient aux gouvernements. Enfin, l’Union n’a de compétence dans un domaine que si les Etats la lui accordent à l’unanimité. Bref, cette union d’Etats est au service des Etats qui n’y restent que s’ils considèrent que c’est leur intérêt. Bien sûr, elle fonctionne au bénéfice des peuples qui tirent de nombreux profits de cette coopération volontaire, mais ils n’en sont que les acteurs indirects via les Etats. Avec ce schéma en tête, on comprend que les Etats soient avant tout solidaires entre eux dès lors que l’existence d’un des membres du club est menacée, en particulier son intégrité territoriale. Il n’y a donc nulle sympathie à Bruxelles pour un régionalisme qui mettrait en péril les Etats membres de l’Union, sauf, bien sûr, s’ils y consentent (comme le Royaume-Uni avec le référendum en Ecosse). Affaires internes Il n’est donc pas question, par construction, que l’Union intervienne dans une crise de cette nature, y compris en proposant une médiation qui donnerait une légitimité internationale aux forces indépendantistes : c’est à l’Etat central de la régler et il a les mains libres pour le faire. Il faudrait que Madrid aille très loin dans la répression pour qu’éventuellement ses partenaires se mêlent de ses affaires internes. Emmanuel Macron, le chef de l’Etat français, l’a expliqué très crûment à deux reprises en octobre :  «J’ai un interlocuteur en Espagne, c’est le Premier ministre Rajoy. […] Il y a un Etat de droit en Espagne, avec des règles constitutionnelles. Il veut les faire respecter et il a mon plein soutien.»  Et d’ajouter pour bien se faire comprendre :  «Moi demain, je peux avoir une région en France qui se lève et qui dit \"S’il en est ainsi, j’en appelle aux institutions européennes.\" Et on a des institutions  [européennes, ndlr]  qui deviennent les arbitres des élégances de tous les sujets intérieurs ? Non.»", "theme": "planete"}