{"title": "Calais rêve de développement et de dragon géant", "newspaper": "Liberation", "author": "Stéphanie Maurice", "date_publi": "22/10/2017", "content": "C’est un symbole : le centre Jules-Ferry, qui distribuait repas et douches aux exilés il y a encore un an, sera bientôt démoli. Une «zone naturelle d’exception» prendra la place de l’ancienne jungle, ce bidonville qui a compté jusqu’à 10 000 exilés, démantelé le 24 octobre 2016. La mairie veut y installer un futur pôle équestre, réservé aux concours hippiques indoor, pour attirer Anglais et Belges.  «C’est l’Etat qui a voulu reconstruire très rapidement»,  justifie la maire de la ville, Natacha Bouchart. Le message est cependant clair : Calais veut redevenir une carte postale, et ne plus être la favorite des JT pour ces images de camions pris d’assaut par des exilés qui rêvent d’Angleterre, pour les charges de CRS ou les campements précaires et insalubres. La ville ambitionne de renouer avec les grandes heures des hôtels chics, du casino sur la plage et de la villégiature à l’anglaise. Un passé disparu sous les bombes de la Seconde Guerre mondiale. La proposition paraît invraisemblable, tant Calais est désormais assimilé à la question migratoire. Mais Natacha Bouchart possède une carte magique, qui a déjà fait ses preuves à Nantes. Elle a demandé à François Delarozière, ancien du Royal de Luxe, à la tête du collectif La Machine, de poétiser la ville portuaire, à l’urbanisme désordonné. Ce ne sera pas un éléphant (comme à Nantes), mais un dragon-automate, avec spectateurs embarqués, qui arpentera le front de mer, se mêlant à la circulation. Nantes a vu bondir sa fréquentation touristique avec les Machines de l’île, Calais voudrait faire aussi bien et rêve de 600 000 visiteurs par an, au terme de ce projet de longue haleine, prévu sur au moins six ans, pour un budget de 20 millions d’euros. La ville a les moyens. Elle bénéficie d’une aide exceptionnelle de l’Etat de 50 millions d’euros d’ici à 2020, dans le cadre d’un contrat de développement du territoire signé en novembre 2015. La maire espère  «des retombées économiques de l’ordre de 8 à 10 millions par an»  et trouve que le jeu en vaut la chandelle, même si elle anticipe un déficit de fonctionnement annuel de 400 000 à 600 000 euros. Varans et iguanes Ce serait une aubaine pour une ville qui souffre, avec un taux de chômage à 14,4 %. Surtout, la maire croit à un effet réparateur :  «La population a vécu un traumatisme moral, avec ces images renvoyées sans cesse depuis un an. Je veux que ce choc culturel nous propulse dans une nouvelle histoire prospère.»  François Delarozière décrit la première phase, la grande fête, sans doute à l’automne 2018, qui marquera l’arrivée de son dragon.  «Il va élire domicile dans une halle de verre, à l’entrée du port, où il dormira. Il sera visible de tous les ferrys qui entrent et sortent du port, ce qui poussera, je l’espère, les familles à aller voir ce spécimen.»  Car l’enjeu est là : capter, enfin, une partie des voyageurs en transit. En 2016, ils ont été 9,01 millions à passer par le port. Après l’arrivée du dragon, des varans et des iguanes s’approprieront la ville. L’un paressera sur le flanc de l’église Saint-Pierre, dans le centre, les autres baladeront les touristes sur les remparts Vauban, aux alentours du fort Nieulay, ancienne porte d’entrée de Calais. Delarozière s’enthousiasme :  «Je suis né à Marseille, et ces ports, ces villes postindustrielles ont des paysages que je sais apprécier. Calais a une beauté et un caractère que d’autres n’ont pas.»  Il récuse tout angélisme :  «Je ne veux pas montrer un autre Calais. La ville est ce qu’elle est, pauvre, qui perd encore des habitants.»  Il la connaît bien. Il était là en 1994 pour l’inauguration du tunnel sous la Manche avec le Géant tombé du ciel (Royal de Luxe) ; il a dessiné le belvédère de la scène nationale, le Channel, et est revenu avec l’araignée Kumo et le cheval-dragon Long Ma. Un cousinage qui dure, et dont les Calaisiens lui sont reconnaissants.  «Delarozière ? C’est un bon»,  s’exclame Christine, rencontrée avec sa copine Odette le long du bassin des Chasses, un des lieux magiques dont la ville a le secret, où la mer fuit et reflue au rythme des marées et des écluses. Christine n’a pas manqué un seul de ses spectacles de rue et garde une tendresse pour le premier,  «celui qui a une tête de Frankenstein»,  pour l’inauguration du tunnel. Le pari ne sera pas facile à tenir. A proximité du port, un restaurateur de Calais-Nord, là où se concentrent les bars et les brasseries, commente :  «Delarozière draine du monde. A chacun de ses spectacles, nous sommes complets pendant trois jours.»  Mais il raconte aussi, un peu désolé, l’anecdote d’une cliente :  «Elle avait envie de venir voir le coin. Quand elle l’a annoncé à ses proches, ils lui ont dit : \"Mais tu es folle, tu veux aller à Calais ?!\"»  Et il conclut, un brin désabusé :  «Les gens ont peur de venir.»  La faute, non pas aux migrants, précise-t-il, parce qu’il n’a jamais eu de problèmes avec eux, mais à l’image renvoyée dans les médias. «Une ville étape» En août, en pleine saison, il avait des midis à seulement dix couverts. Pierre Nouchi, l’emblématique président départemental de l’Union des métiers et des industries de l’hôtellerie, voix de stentor et grosses moustaches, en convient :  «On a bien senti l’impact de ces deux dernières années, avec 30 % du chiffre d’affaire perdu sur le secteur de Calais.» De nombreux commerces n’ont pas tenu le choc, accélérant la désertification de la ville. Le long des boulevards principaux, les vitrines vides se succèdent. Pierre Nouchi le clame :  «Malgré tout ce qui a été dit, Calais a une position en or !»  Il aligne les chiffres : deuxième port de passagers européen, 1 800 chambres disponibles, une capacité tout à fait honorable, même si elle est principalement occupée par les CRS et les gendarmes, chargés de contrôler les exilés. Et de l’autre côté du détroit, une île de 65 millions d’habitants.  «Nous serons toujours une ville étape»,  estime-t-il. Pierre Nouchi a beau dire, Calais n’est plus ce spot aimé des Anglais. Dans les années 80, les  day-trippers  s’offraient un aller-retour pour 10 francs (environ 1,50 euro) en ferry, pour se ravitailler en alcool peu cher en France. Mais l’Europe et son harmonisation des prix a mis fin au mouvement. Les entrepôts de  cash and carry  sont devenus des friches. Le tunnel sous la Manche a détourné une majeure partie du flux anglais, qui désormais débarque à Coquelles, à cinq kilomètres de là, prend l’autoroute et file vers Lille ou Paris. Sur le front de mer, les barres d’immeubles ont mal vieilli, des cafés logés à leurs rez-de-chaussée donnent sur les parkings vides plutôt que sur la plage. La mairie s’est attaquée à cet héritage des années 70 et a commencé sa requalification, au printemps, avec des aménagements paysagers. Le vieux camping qui squattait un emplacement précieux, au plus près des ferrys sortant du port, a été démoli pour laisser la place au futur dragon.  «Il faut prévoir une voirie en conséquence, car il pèse tout de même 52 tonnes»,  précise la maire. Le nouveau camping, vendu comme écologique, est à l’état d’ébauche.  «On dirait plutôt un parking»,  se moquent Odette et Christine. N’empêche, elles apprécient ce branle-bas de combat.  «Faut voir ce que ça va donner quand tout ça sera terminé…»  Car les projets se bousculent : le parc d’attractions Heroic Land, dédié aux justiciers de toutes sortes, un golf, un centre des congrès, une arena de 6 000 places. Quant aux réfugiés, Natacha Bouchart confie :  «Je sais qu’il y aura toujours des migrants à Calais, mais je ne veux pas revivre ce que nous avons vécu.»  Au point de refuser l’installation de douches et la distribution de repas : il a fallu que le Conseil d’Etat tape du poing sur la table et oblige l’Etat et la mairie à céder sur ces minimums vitaux. A l’entrée de ce qui fut le plus gros bidonville d’Europe, sur une des piles du pont, l’hommage aux immigrés de Banksy, pochoiriste anglais réputé, est toujours visible, à moitié recouvert par des graffs : c’est un Steve Jobs grandeur nature, le fondateur d’Apple, Américain d’origine syrienne. Une œuvre d’art, sans touriste à proximité.", "theme": "france"}