{"title": "Le général Wongsuwan, la junte thaïlandaise en version bling-bling", "newspaper": "Liberation", "author": "Arnaud Dubus", "date_publi": "19/12/2017", "content": "Le geste était pourtant innocent. Alors que les membres du gouvernement militaire thaïlandais en grand uniforme blanc se faisaient prendre en photo de groupe par la presse au début de décembre devant le palais du gouvernement, le général Prawit Wongsuwan, vice-Premier ministre et numéro 2 de la junte, a levé la main droite pour se protéger le visage du soleil. Les appareils photo ont crépité. Et le lendemain, le cliché de la main cachant le visage de l’officier rondouillard et portant une montre Richard Mille estimée à 100 000 euros, ainsi qu’une bague sertie d’un diamant de cinq carats, d’un montant tout aussi astronomique, était à la une de tous les journaux et partagée massivement sur les réseaux sociaux. Quelques curieux ont alors vérifié si le général – surnommé «Big Brother», car il est le mentor du chef de la junte et Premier ministre, Prayuth Chan-ocha – avait dûment consigné ces luxueux accessoires sur sa déclaration de biens lorsqu’il est devenu membre du gouvernement en 2014 – une formalité obligatoire en Thaïlande. Et qui s’applique même quand les militaires prennent le pouvoir par un coup d’Etat. Il s’est avéré que, non seulement, la montre et la bague n’ont pas été déclarées. Mais aussi que le montant total de sa fortune déclarée, 2,3 millions d’euros, s’explique difficilement sur la base de son salaire de vice-Premier ministre (2 850 euros par mois) ou sur celui qu’il touchait auparavant en tant que général (1 970 euros par mois). «Je vous préviens, je serai plus féroce» Facteur aggravant : d’autres photos ont surgi depuis, montrant le général Prawit Wongsuwan arborant d’autres montres tout aussi coûteuses. L’affaire est sérieuse, car la junte a basé la légitimité de sa prise de pouvoir en mai 2014 sur la lutte contre la corruption. Or les scandales se sont accumulés, d’obscures commissions versées à des intermédiaires pour la construction d’un parc historique honorant les monarques du passé aux contrats juteux opportunément accordés aux membres de la famille de certains membres de la junte.  «Les gens commencent à en avoir assez de ce que les militaires protègent tous ceux qui appartiennent à l’armée tout en réprimant durement ceux qui les critiquent ou les pauvres qui ont pu enfreindre la loi» , estime Wasant Techawongtham, éditorialiste au quotidien  Bangkok Post. Devant le mécontentement et l’explosion des critiques, la commission nationale anticorruption n’a pas pu ignorer le cas, bien qu’elle soit dirigée par un protégé du même général Prawit. Elle a sommé celui-ci de fournir une explication, mais les jours passent et l’accusé se tient silencieux. Le Premier ministre Prayuth s’en est pris aux médias, les accusant d’essayer de créer des dissensions entre lui et son mentor.  «Si personne n’est à mes côtés, je vous préviens, je serai plus féroce et j’exercerai pleinement mon pouvoir» , a lancé le bouillant le chef du régime. Des diplomates se demandent toutefois si ce nouveau scandale n’est pas le signe de dissensions au sein la junte, sous une pression croissante alors que des élections sont annoncées pour novembre de l’an prochain. Organes prélevés Une autre affaire, bien plus sordide, affecte aussi l’image des militaires et de la junte : la mort suspecte le 17 octobre d’un élève officier âgé de 18 ans dans la principale académie militaire du royaume. Les autorités militaires ont déclaré qu’il était décédé d’une crise cardiaque. Mais une autopsie effectuée sur la demande de la famille a montré que non seulement la plupart des organes internes du jeune homme avaient été prélevés (ils ont ensuite été restitués par l’armée, qui a dit les avoir prélevés pour rechercher la cause du décès), mais aussi que certains signes montraient qu’il avait subi des mauvais traitements peu avant sa mort. Le général Prawit, l’amateur de bagues et de montres, a choqué la famille du jeune homme et le public en déclarant que ceux qui ne pouvaient pas supporter les rigueurs de l’école militaire feraient mieux de ne pas s’y inscrire, avant d’être obligé de s’excuser pour ces propos. Ces multiples dérapages ont fortement affecté la crédibilité du régime, lequel a mis en place un «comité stratégique» qui doit lui permettre de contrôler les politiques des gouvernements élus sur les vingt prochaines années. L’annonce par le Premier ministre, mardi, de la levée de l’interdiction des activités politiques en place depuis le coup d’Etat de 2014 montre toutefois que le régime n’est pas totalement insensible à l’agacement croissant des Thaïlandais à son égard.", "theme": "planete"}