{"title": "Les vaches enfermées du parmesan", "newspaper": "Liberation", "author": "Sarah Finger", "date_publi": "08/12/2017", "content": "Qualité, terroir, tradition, savoir-faire… Parmesan et grana padano sont vantés et vendus comme des produits d’excellence. Mais derrière cette communication bien léchée, une association internationale dédiée aux pratiques d’élevage respectueuses du bien-être animal vient de révéler une toute autre réalité. Les équipes italiennes du CIWF ont mené leur enquête cet été dans la vallée du Pô et visité neuf fermes de vaches laitières exploitées pour la fabrication de Parmesan et de grana padano. Les images tournées lors de ces visites révèlent des conditions de vie indignes de produits qui jouent la carte de l’excellence. Les animaux émaciés, épuisés, parfois blessés, sont entassés et confinés dans des bâtiments à la saleté repoussante.  «Dans certains élevages, il n’y a pas assez de place pour toutes les vaches et certaines doivent s’allonger sur du béton dur, recouvert d’excréments»,  note le CIWF dans son communiqué. Car selon l’association, ces animaux surexploités et  «traités comme des machines à lait»  n’ont pas accès au pâturage : aucune vache n’ira jamais fouler l’herbe des prés. Un enfermement à vie qui serait la règle dans l’ensemble de ces élevages intensifs, soit un demi-million de bêtes réparties dans 3 000 exploitations pour le parmesan et 4 500 pour le grana padano. «C’est la même chose pour le bio, les vaches sont elles aussi confinées. Seules quelques-unes ont accès à une petite cour en béton, mais jamais à l’herbe»,  dénonce Léopoldine Charbonneaux, directrice du CIWF France.  «Ce que nous demandons aux deux consortiums qui gèrent l’ensemble de la production de parmesan et de grana padano, c’est au moins cent jours d’accès par an au pâturage et l’interdiction des vaches à l’attache, comme nos équipes ont pu le voir dans certaines fermes.» 66 000 mails Relayée sur Internet, la campagne du CIWF a mobilisé les amis de la cause animale : en quelques jours, les consortiums italiens ont reçu 66 000 mails d’Europe, dont 26 000 de France.  «Notre objectif n’est pas de dénoncer une marque en particulier mais un système, car la production de ces deux fromages se déroule partout dans les mêmes conditions»,  précise Léopoldine Charbonneaux, qui souligne que la France se place au premier rang des pays importateurs de parmesan. La réponse des industriels ne s’est pas fait attendre : si « quelques exploitations laitières inadéquates et défaillantes»  ont été pointées, elles ne sauraient  «être représentatives» , estime le consortium du grana padano. De même, celui du parmesan (Parmigiano Reggiano) conteste les maltraitances et évoque  «9 cas isolés, non représentatifs».  Les vaches sont enfermées ? Certes. Mais elles « vivent bien» . Car, figurez-vous,  «il n’y a pas de lien exclusif et intangible entre le pâturage et le bien-être des bovins».", "theme": "planete"}