{"title": "Gérald Darmanin, un cogneur populaire", "newspaper": "Liberation", "author": "Alain Auffray, Lilian Alemagna, Dominique Albertini", "date_publi": "25/09/2017", "content": "Des huées, des cris moqueurs s’abattent des bancs de droite. Nous sommes le 5 juillet 2017 et, à l’Assemblée nationale, Gérald Darmanin fait ses débuts sur le banc des ministres. Six semaines ont passé depuis le soudain ralliement au macronisme du maire LR de Tourcoing, nommé ministre de l’Action et des Comptes publics – le Budget, disait-on dans  «l’ancien monde» . La droite n’a digéré ni sa défaite ni la défection de son jeune talent, directeur de campagne de Nicolas Sarkozy durant la primaire. Dans l’affaire, l’homme a perdu quelques amis, mais gagné 351 défenseurs : comme le nombre de députés La République en marche (LREM) qui volent ce jour-là au secours de «leur» ministre, gratifié d’un tonnerre d’applaudissements. En quelques semaines, l’enfant prodige du sarkozysme s’est métamorphosé en vedette de la nouvelle majorité. Et en bête noire de ses ex-camarades que lui-même ne ménage guère – moquant leurs promesses non tenues ou leur  «dérive vers l’extrême droite»  dans les pas de Laurent Wauquiez.  «Des ralliés à Macron, c’est le seul qui joue les bravaches et nous tape dessus,  s’agace l’un de ses ex-compagnons gaullistes, le député LR Julien Aubert.  Pourtant, au départ, c’est Bruno Le Maire le moins populaire du lot. Mais lui, au moins, n’a pas changé d’attitude et reste cordial dans les couloirs…»  Les attaques de ses anciens amis laissent de marbre le jeune ministre qui renchérit dans le sarcasme :  «Ils peuvent considérer que j’ai trahi, moi je considère que c’est eux» , lance-t-il depuis son bureau de Bercy, où se rencontrent un curieux mobilier Empire (souvenir du passage en ces lieux modernes de Michel Charasse) et les reliques gaullistes du nouvel occupant.  «Ils ont perdu les élections parce qu’ils ont trahi leurs électeurs. Pour moi, la droite, ce n’est pas la protection du tabac, de l’immobilier et du catholicisme blanc. Si c’est leur logique, ils vont terminer comme le PCF. Moi, face à Le Pen, j’aurais voté pour Hollande, voire pour Mélenchon. Alors qu’ils aient hésité à le faire pour Macron…» Tandis que la droite le canarde, l’élu municipal de Tourcoing, qui vient tout juste de rendre son écharpe de maire, cultive sa popularité chez les députés marcheurs. Qui se souvient que le nouveau héraut du macronisme fut, pendant quinze ans, le militant zélé d’une droite franchement de droite ?  «Gaulliste social» , il fut un jeune apparatchik sans état d’âme, puis un élu UMP volontiers agressif, spécialiste de la  punchline  assassine ( «Madame Taubira est un tract ambulant pour le Front national» , lançait-il en mai 2015). Tout est pardonné : sous le charme, les jeunes élus LREM louent la grande disponibilité du ministre et ses talents de pédagogue. Pas de doute : au gouvernement, il est le plus  «politique»  de la bande.  «Si on m’a mis là, ce n’est pas pour être un ministre technicien» , juge lui-même l’intéressé. «Nouvelle cartographie» Cultivant la proximité, Darmanin a mis en œuvre à Bercy les préceptes de son mentor, le président de la région Hauts-de-France, Xavier Bertrand. A peine déclarés vainqueurs, le soir des législatives, les élus de la nouvelle majorité (LREM et Modem) ont vu s’afficher sur leurs smartphones ce message d’un expéditeur inconnu :  «Bonjour, c’est Gérald Darmanin. Bravo pour ton élection. Appelle-moi quand tu veux.»  Il distribue aujourd’hui généreusement son 06 aux députés, comme il le faisait déjà avec ses administrés quand il était maire de Tourcoing. L’un des destinataires, le Parisien Stanislas Guerini, ne tarit pas d’éloges sur  «l’intelligence»  de ce ministre qui a si vite intégré  «la nouvelle cartographie politique»  et  «les codes»  du mouvement d’Emmanuel Macron. A Bercy, les députés sont briefés par le ministre en personne. Debout devant un paperboard, Gérald Darmanin leur a fait, début septembre, la pédagogie du projet de loi de finances présenté ce mercredi en Conseil des ministres. Dans son entourage, on confirme que le ministre a bien l’intention de s’appuyer sur cette génération de jeunes parlementaires,  «gros bosseurs et avides de missions» . Toutes les deux semaines, le ministre réunit le groupe d’élus de la majorité à qui il a demandé de travailler à des propositions sur  «le droit à l’erreur» . Une première version de ce texte, préparée en urgence à Bercy, a été retoquée cet été par le chef de l’Etat qui la jugeait  «pas assez riche» .  «Je n’aurais pas aimé être dans un autre ministère , jure-t-il.  Ailleurs, j’aurais sans doute été un mauvais ministre, parce que je n’aurais pas compris comment fonctionne l’Etat.»  Gérald Darmanin a parfaitement compris l’importance stratégique du poste qui lui a été confié.  «Le Budget, il n’y a pas de meilleure école»,  lui avait expliqué Sarkozy, autre jeune titulaire du poste (en 1993, dans le gouvernement Balladur).  «Ça ne se refuse pas» , avait ajouté l’ancien chef de l’Etat en mai, quand son ex-porte parole a été invité à rejoindre le gouvernement d’Edouard Philippe. A 34 ans, celui qui n’a fait qu’un  «IEP de province» , pas  «Sciences-Po Paris»  et encore moins l’ENA, va mener un budget crucial de l’ère Macron : 20 milliards d’euros d’économies, 11 milliards d’euros de baisse d’impôts (la moitié de celles promises par Macron sur le quinquennat), l’engagement de ramener le déficit public de la France à 2,7% du PIB…  «J’ai passé tout mon mois de juin et une grande partie de juillet à réviser , souligne-t-il.  On vous donne des \"dossiers ministres\" et j’ai surligné au Stabilo. J’ai mis un bon mois et demi à comprendre ce qu’ils disaient.»  Il dit aussi avoir  «rencontré les anciens ministres du Budget, consulté tous les anciens Premiers ministres»  de sa famille politique d’origine. Sauf François Fillon. «Il rappelle Cahuzac» Sa fulgurante ascension ne marque pas la fin des ambitions du trentenaire. Dans son ministère, il reçoit régulièrement intellectuels et animateurs de think tanks.  «Il a besoin d’être alimenté, de nourrir sa réflexion au-delà de son champ de compétence» , explique l’un de ses proches. Mais dans le groupe LREM, quelques fortes têtes ne cèdent pas à la «darmanophilie». Ceux qui ont une petite expérience politique notent que cet engouement est paradoxal. Pour l’ex-socialiste Arnaud Leroy, devenu l’un des dirigeants de LREM,  «il rappelle Cahuzac, qui impressionnait par son éloquence quand il balançait, sans note, des Scud ravageurs depuis le banc des ministres» . Avis partagé par Michel Sapin - même si l’ex-ministre de l’Economie et des Finances, épinglé par Darmanin pour un dernier budget jugé sous-évalué, évoque plutôt  «la même suffisance, la même arrogance, le même sadisme quand il convoque chaque ministre pour lui dire qu’il dépense trop» .  «Michel qui ? Ah oui, celui qui nous a laissé un budget insincère» , ironise le nouveau locataire de Bercy. Le sien, c’est promis, s’interdira tout artifice. A côté de ce  «sérieux» , l’ex-maire de Tourcoing tient à faire valoir la dimension sociale de son gaullisme, lui qui ne manque jamais de se définir comme l’élu d’une ville  «populaire» .  «Il y a plusieurs façons d’être de droite : je ne suis pas sûr, par exemple, de l’être de la même façon que Bruno Le Maire , souligne-il spontanément.  Sa ligne rouge, c’est le déficit, la compétitivité. Je trouve ça très bien, mais ce n’est pas la mienne. Dès que je peux favoriser la redistribution vers ceux qui bossent, j’essaie de peser.»  Et s’il vante dans ses nombreux tweets les  «gains de pouvoir d’achat»  promis aux  «travailleurs»  via des suppressions de cotisations sociales, les fonctionnaires (qu’il a dans son portefeuille) sont déjà dans la rue. Il a beau leur avoir promis qu’il ne serait  «pas le ministre de la fin [de leur] statut»,  la défiscalisation des heures supplémentaires prévue dans le programme Macron – et à laquelle Darmanin  «tien[t] personnellement» –  a disparu du discours de l’exécutif. Il est aussi responsable du mauvais coup de rabot de l’été sur les aides publiques au logement (APL) :  «Quand on veut faire du budgétaire pur et dur, on fait des erreurs politiques bêtes» , observe un bon connaisseur des finances de l’Etat. Et alors que plus de la moitié des Français pensent que le gouvernement favorise  «les plus aisés».  Darmanin met en garde contre ceux qui attisent  «la jalousie de classes»  :  «Quand je constate que je n’ai pas autant que mon voisin, je n’en conclus pas que c’est un salaud.» Enfin, Darmanin se fait un plaisir de rappeler qu’il fut l’un des seuls à droite à avoir  «voté contre le traité budgétaire Merkel-Sarkozy» , lui qui est chargé – autre contradiction – de tenir l’engagement pris à Bruxelles et Berlin de ramener le déficit public à 2,7% en 2018. Il assume :  «Est-ce que vous rompez la politique de redistribution pour faire 2,7 % de déficit ? La réponse est non.» Exceptionnelle souplesse Condamner la  «dérive»  de la droite, mais seconder un Sarkozy en pleine surchauffe identitaire ? Se dire sans appétit pour le libéralisme, mais rejoindre un Macron qui l’embrasse ? Cette exceptionnelle souplesse, Darmanin la justifie en s’estimant  «plus utile à l’intérieur» , pour faire bouger les lignes. Ce souci s’accorde avec une ambition que beaucoup jugent considérable.  «Il a une intelligence vive. Son défaut est parfois d’aller trop vite, trop tôt» , juge le député LR Damien Abad, resté en bons termes avec lui. Auprès de quelques-uns, l’intéressé a défendu son ralliement :  «Quand on a une chance d’être ministre, on la saisit, je ne suis pas sûr que la droite aurait pu me l’offrir.»  Nicolas Sarkozy lui avait pourtant fait miroiter ce poste en cas de victoire. Mais on sait ce qu’il en était, au temps de la  «vieille politique» , de ce genre de promesse.", "theme": "france"}