{"title": "Le Liban déstabilisé par l’absence de Saad Hariri", "newspaper": "Liberation", "author": "Mélanie  Houé", "date_publi": "10/11/2017", "content": "Beyrouth retient son souffle. Depuis la démission surprise, le 4 novembre à Riyad, en Arabie Saoudite, de son Premier ministre, Saad Hariri, le Liban tout entier est plongé dans un climat de stupeur et d’incertitude. Seul un retour du désormais ex-chef du gouvernement semble pouvoir l’en extirper. Mais ce dernier reste cloîtré dans le silence. Son service de presse a fait état d’un déplacement, jeudi, de quelques heures à Abou Dhabi, aux Emirats arabes unis, où il s’est entretenu avec le prince héritier Mohammed ben Zayed al-Nahyane, mais aucune information sur la date de son retour au Liban n’a été communiquée.  «Tout indique, dans la forme comme dans le fond, que Saad Hariri est retenu par les Saoudiens, même s’ils le nient formellement»,  estime le politologue et universitaire Karim el-Mufti. A Beyrouth, l’étrange concomitance entre la démission du Premier ministre et la vague d’arrestations sans précédent de centaines de personnalités saoudiennes menée dans le cadre de la commission anticorruption conduite par le nouvel homme fort saoudien, Mohammed ben Salmane, interroge. Jeudi, alors que les Nations unies déclaraient ne pas être en mesure de vérifier si Saad Hariri était libre de ses mouvements, plusieurs sources gouvernementales auraient accrédité, d’après Reuters, les rumeurs d’une  «arrestation virtuelle»  et d’un placement en résidence surveillée. Cette théorie d’une détention de Hariri, lancée dimanche et réaffirmée hier par Hassan Nasrallah, le secrétaire général du Hezbollah, rencontre de plus en plus d’échos au Liban, où de nombreux internautes s’amusent du caractère inédit, bien qu’inquiétant, de la situation. Les réseaux sociaux sont ainsi inondés d’affiches de cinéma et de couvertures de livres détournées : ici un poster «Il faut sauver le soldat Hariri», là un album pour enfant  Martine  où elle part à la recherche du Premier ministre… «Ce n’est pourtant pas du tout amusant,  regrette Nabil de Freige, parlementaire du Courant du futur de Saad Hariri.  Tous ces posts ne sont publiés que par ses détracteurs, l’affaire est grave.»  Le député, qui balaie d’une main les soupçons d’une «arrestation» du leader de son mouvement politique - précisant qu’il lui parle trois fois par jour sur WhatsApp, mais sans aborder de questions politiques -, appelle à la retenue. Avec son groupe parlementaire, il a lancé jeudi un appel pour un retour immédiat de Hariri au Liban.  «L’équilibre du pays en dépend»,  justifie-t-il, en rappelant que la remise de sa démission en personne au président de la République est un préalable indispensable au lancement de consultations parlementaires pour la nomination d’un successeur. L’absence prolongée de Saad Hariri fait courir au pays du Cèdre le risque de devenir, après le Qatar et le Yémen, un nouveau terrain d’affrontement entre l’Arabie Saoudite et l’Iran.  «Le Liban est ramené dans leur axe de confrontation,  confirme Karim el-Mufti.  Le fragile compromis d’une politique de distanciation vis-à-vis des conflits régionaux, conclu entre le camp Hariri, soutenu par Riyad, et celui du Hezbollah, lié à l’Iran, a définitivement volé en éclat.»  Résultat : si ce n’est une nouvelle guerre civile, l’universitaire craint la résurgence d’un nouveau cycle de violences au pays du Cèdre. Le chef du Hezbollah, Hassan Nasrallah, a déclaré vendredi dans un discours retransmis en direct sur la télévision libanaise de la milice chiite, Al-Manar :  «L’Arabie Saoudite, en voyant tous ses échecs dans la région, se dit qu’elle peut réaliser des avancées au Liban, mais elle ne nous vaincra pas.» ", "theme": "planete"}