{"title": "Affaire Grégory : «Plusieurs personnes ont concouru à la réalisation du crime»", "newspaper": "Liberation", "author": "", "date_publi": "15/06/2017", "content": "L’enquête sur la mort du petit Grégory en 1984, dans le cadre de laquelle trois membres de la famille Villemin sont en garde à vue, montre que  «plusieurs personnes ont concouru à la réalisation du crime» , a annoncé ce jeudi le procureur général de Dijon. «Quelques jours avant le passage à l’acte, des repérages et surveillances ont été réalisés, opérés par un homme portant une moustache et quelques fois accompagné d’une femme» , a précisé Jean-Jacques Bosc, ajoutant que l’enquête s’oriente vers la vérification des emplois du temps des suspects dans le cadre de leur garde à vue. Mais, a tempéré le procureur,  «je ne suis pas venu aujourd’hui vous dire que l’affaire était résolue» :   «je ne sais pas qui est l’auteur»  du crime, a déclaré Jean-Jacques Bosc. Il a souligné que les personnes interrogées depuis mercredi  «avaient invoqué une disposition législative de droit au silence» . Mercredi, la section de recherches de Dijon avait placé en garde à vue Marcel Jacob, oncle maternel de Jean-Marie Villemin (le père du garçon tué en 1984), sa femme Jacqueline ainsi qu’une belle-soeur du père, Ginette Villemin. Des expertises graphologiques sont au coeur de l’enquête, à défaut d’analyses ADN probantes, le dossier étant riche en lettres de menaces et autres courriers anonymes. A lire aussi   Affaire Grégory : la chasse au corbeau reprend Le procureur général a avancé le nom de Jacqueline Jacob pour une lettre de menaces, anonyme et manuscrite, envoyée en 1983 au père de Grégory. Monique Villemin, grand-mère de l’enfant entendue mercredi comme témoin dans les Vosges, aurait elle écrit une lettre de menaces envoyée au juge d’instruction chargé de l’affaire en 1989. Les enquêteurs se sont aussi penchés à de nombreuses reprises sur un mystérieux «corbeau» ayant revendiqué le meurtre de l’enfant en invoquant une  «vengeance» , en particulier dans une lettre postée apparemment avant la découverte du corps en 1984. Là, les expertises n’ont pas permis d’en identifier l’auteur mais le courrier présente des similitudes, dans le style, avec la lettre de 1983, selon le procureur général.", "theme": "france"}