{"title": "Projet de loi antiterroriste : vers une explosion des «contrôles au faciès» ?", "newspaper": "Liberation", "author": "", "date_publi": "12/09/2017", "content": "Les députés reprennent la main cette semaine en commission sur le controversé projet de loi antiterroriste destiné à remplacer, au 1er novembre, le régime exceptionnel de l’état d’urgence en adaptant dans le droit commun certaines de ses mesures, que l’exécutif veut encore étoffer. Devant la commission des Lois mardi après-midi, le ministre de l’Intérieur Gérard Collomb défendra un retour à la version initiale, restreinte en partie en juillet par le Sénat, avant que les députés n’examinent environ 300 amendements mercredi. Le texte sera au menu de la session extraordinaire à partir du 25 septembre. L’un des points les plus sensibles, y compris dans la majorité, est la possibilité pour le ministère de l’Intérieur d’imposer, pour une durée de trois ou six mois renouvelable, des mesures de surveillance à l’encontre d’individus soupçonnés d’avoir un lien ou une sympathie avec la mouvance terroriste. Collomb veut ainsi imposer aux personnes assignées (dans un périmètre qui sera au minimum le territoire de leur commune, et non plus réduit à leur domicile comme sous l’état d’urgence) un pointage quotidien, mesure que les sénateurs avaient limitée à trois pointages hebdomadaires. «On ne peut pas prendre le risque de perdre de vue un individu dangereux pendant trois jours» , plaide le ministre, qui entend également  «rétablir la mesure obligeant les personnes ciblées à fournir tous leurs numéros de téléphone et identifiants de communication électronique» . Vers  «une société du soupçon généralisé» Si elle défend une  «loi nécessaire» , l’ex-magistrate Laurence Vichniesky, au nom du MoDem, a exposé à l’AFP  «un point de divergence de principe»  sur ces mesures. Elle souhaite soumettre la prolongation  «à l’aval d’un juge judiciaire»  (au lieu du contrôle a posteriori du juge administratif),  «garant de la liberté d’aller et venir» . Le ministre compte compléter son texte d’un volet radicalisation pour permettre de  «muter et radier un fonctionnaire radicalisé lorsqu’il exerce des missions de souveraineté ou un métier en lien avec la sécurité» . Il veut également pouvoir fermer un lieu de culte au motif des  «idées»  et  «théories»  qui y seraient diffusés, pas seulement des «écrits» ou  «propos tenus» . Les Insoumis ont déposé un amendement de suppression de cet article (comme sur de nombreux autres), y voyant  «le basculement vers une société du soupçon généralisé»  comme plusieurs organisations, dont le syndicat de la magistrature ou le défenseur des droits Jacques Toubon, dénonçant la mise en place  «d’un état d’urgence permanent» .  Toubon participera d’ailleurs les 14 et 15 septembre  à la 3ème conférence du Réseau des autorités indépendantes chargées des plaintes à l’encontre des forces de sécurité (réseau IPCAN), au Conseil de l’Europe, à Strasbourg, afin de  «débattre sur le respect des droits fondamentaux et des libertés dans le contexte du renforcement de la lutte contre le terrorisme» . Contrôles d’identité renforcés Le rapporteur Raphaël Gauvin (LREM) va en revanche dans le sens du Sénat en limitant à fin 2020 l’application de ces dispositions (le Sénat a proposé 2021), tout comme celles permettant des perquisitions et des saisies, pour pouvoir en faire l’évaluation comme promis par Emmanuel Macron. Les députés LREM défendent un texte  «nécessaire, responsable, et courageux» . Ils voudraient néanmoins, contre l’avis du gouvernement, que  «les mesures prises dans les phases anté-judiciaire ne soient pas renouvelables indéfiniment» , selon Alain Tourret, que  «perturbe»  une succession de textes antiterroristes qui  «amoindrissent les espaces de liberté» . Les Républicains semblent sur une position plus dure que la droite sénatoriale. Par l’intermédiaire d’Eric Ciotti et de Guillaume Larrivé, soutiens de Laurent Wauquiez, ils ont déposé moult amendements pour maintenir l’état d’urgence, renforcer les pouvoirs de police administrative ou durcir les peines. Dans sa quinzaine d’articles, le projet de loi prévoit aussi de transposer la directive européenne sur le contrôle des données des passagers aériens (PNR), et instaure un système similaire pour les transports maritimes. Les deux tiers de la population métropolitaine concernés La Cimade  s’est par ailleurs inquiétée mardi de l’extension des possibilités de contrôle d’identité dans les zones frontalières. Cela reviendrait selon elle à les rendre possible sur  «quasiment tout le territoire» , au risque d’un  «contrôle au faciès»  à des fins de lutte contre l’immigration clandestine.  Ces contrôles peuvent actuellement avoir lieu dans une zone à moins de 20 km de la frontière terrestre et pour six heures. Le texte prévoit de les permettre pendant 12 heures et de les élargir  «aux abords»  de 373 gares, ports et aéroports. Sur Google Maps , l’association de soutien aux migrants, réfugiés et demandeurs d’asile a publié une carte des lieux de contrôles «frontière», sans matérialisation des zones de 20 km autour des 118 points de passages frontaliers : Selon des calculs effectués par  Le Monde , à partir des données compilées par la Cimade croisés avec la base de l’Insee, ces «zones frontières» représenteraient 28,6 % du territoire et 67 % de la population. Les deux tiers de la population métropolitaine se retrouveraient ainsi englobés dans ces zones frontalières  «où la police n’a pas besoin d’un feu vert de la justice pour lancer des opérations de contrôle» .", "theme": "france"}