{"title": "L'antiparisianisme, un éternel argument de vente politique", "newspaper": "Liberation", "author": "Charlotte Belaich", "date_publi": "15/11/2017", "content": "Découverte mardi sur France Info. Il existerait une «France des provinces» qui aurait pour représentant autoproclamé Guillaume Peltier. Celui qui est officiellement député du Loir-et-Cher et porte-parole des Républicains a pris ses intervieweurs de court en expliquant parler  «au nom de la France des provinces, dont [il est] l’élu» . Jean-Michel Apathie a voulu comprendre :  «Il y a une France des provinces ? Que vous opposez à quoi ? C’est quoi l’autre France ?» «La France des métropoles, auxquelles Macron donne tout»,  a-t-on ainsi appris. \n Dans  @Le_Figaro  , la réponse d’élus LR de Paris, soutiens de  @MaeldeCalan  à \"l’anti parisianisme\" de  #Wauquiez   pic.twitter.com/OJZ7YgtTAP \n— Daïc Audouit (@daicaudouit)  9 novembre 2017 Cette guerre des territoires se joue sur fond de guerre des droites. La semaine dernière, elle s’affichait d’ailleurs sur une page du  Figaro . Dans la moitié supérieure, une tribune de Guillaume Peltier, encore lui, intitulée «Nos provinces, une chance pour la France !» L’ex frontiste, partisan d’une droite «zéro complexe» et soutien de Laurent Wauquiez, dit «non merci» au modèle de la France des métropoles:  «Nous, les habitants de la France des provinces, nous refusons de lui ressembler. Singer des individus uniformes, aseptisés, ultraconnectés mais déracinés ? Non merci, vraiment.»  Juste en dessous, dans la moitié inférieure de la page, des élus parisiens, soutiens de Maël de Calan, également candidat à la présidence du parti et partisan d’une ligne plus centriste, appellent la droite à  «enrayer son déclin dans les métropoles» . Et regrettent qu’on oppose les territoires périphériques  «aux habitants des centres-villes réduits au statut largement imaginaire de bobos forcément mondialisés» .   L’antiparisianisme, valeur ajoutée Au centre de ce combat, ville phare parmi les métropoles mondialisées tant décriées : Paris. Et son versant, l’antiparisianisme, qu’on brandit comme une valeur ajoutée.  «L’idée d’une province homogène opposée à Paris est une énorme bêtise» , juge l’historien Jean-Clément Martin. Peu importe, Laurent Wauquiez, en campagne, en a fait son affaire.  «Ce n’est pas le petit milieu parisien qui fait la loi en Auvergne-Rhône-Alpes» ,  a averti le patron de la région . Et quand bien même il lui arrive de laisser échapper un  «chez moi à Paris» , il tape:  «Paris nous impose des économies qu’il ne fait pas d’une façon brutale, centralisée et méprisante. Paris augmente la dépense de 4 milliards d’euros. Paris fait la cigale et met le reste de la France à la diète.» «Paris», dans un pays centralisé comme la France, n’est pas seulement une ville mais la représentation de l’Etat, de la technocratie qui s’imposerait à tout le territoire.  «Ça fait partie de la mythologie française , explique Jean-Clément Martin.  Paris, c’est le roi, la République, l’Etat. Les notables provinciaux levaient l’impôt, réquisitionnaient des soldats, imposaient les lois en expliquant \"c’est pas moi, c’est Paris\"».   «C’est un grand classique , abonde Arnaud Mercier, professeur en communication politique à Paris Assas.  On fait porter la responsabilité de ce qui va mal au cœur du pouvoir.» Et le coeur du pouvoir, en ce moment, a pour figure Emmanuel Macron. Attaquer Paris, c’est donc l’attaquer lui. Lui qui est, selon Laurent Wauquiez,  «le plus Parisien des présidents qu’on n’ait jamais eu» ,  «hanté par une haine de la province» . La suppression de la taxe d’habitation ou encore la baisse des dotations qui privent les collectivités d’une manne financière ont aidé le Républicain dans son entreprise de diabolisation. Autant que le faible d’Emmanuel Macron pour la concentration des pouvoirs et la sociologie de son mouvement.  «Wauquiez a fait du parisianisme supposé de Macron une sorte de mantra, d’obsession, pour des raisons conjoncturelles , analyse Jean Garrigues, historien spécialiste de la politique contemporaine . Il s’appuie sur l’entourage techno du président et sur le mauvais résultat du mouvement au Sénat. Ça a montré la difficulté de LREM à se connecter au territoire.» L’élite parisienne contre le reste de la France Emmanuel Macron représenterait la France gagnante, celle qui a su tirer son épingle de la mondialisation et dont Paris est un concentré et délaisserait la France périphérique. Celle qui, selon le géographe Christophe Guilluy, abondamment cité par la droite, concentre l’exclusion et la pauvreté. Pendant l’entre-deux-tours,  il expliquait d’ailleurs  que dans l’affrontement Macron/Le Pen se rejouait l’opposition grands centres urbains - France périphérique. L’élite parisienne contre la majorité silencieuse et laborieuse donc.  «Dans toutes les périodes de crise, on cherche un bouc émissaire. L’idée d’une élite parisienne qui fait la pluie et le beau temps naît dans les années 40-50» , raconte l’historien Jean-Clément Martin. Dans le domaine météorologique justement, la «rumeur d’Abbeville» illustre bien ce fantasme d’une capitale reine. Nous sommes en avril 2001 et la vallée de la Somme subit des inondations exceptionnelles.  Très vite, une rumeur se répand  : les pouvoirs publics ont détourné dans la Somme l’eau de la Seine pour épargner Paris. C’est cette France qu’on laisse s’inonder que Laurent Wauquiez prétend incarner.  «Ça n’a rien d’inédit. L’opposition utilise le local comme un lieu pour affirmer son contre-pouvoir. C’est une manière de montrer qu’on existe toujours» , analyse le politologue Bruno Cautrès. Le président de la région Auvergne-Rhône-Alpes, en effet, n’a rien inventé.  «L’opposition entre la province et Paris est une très vieille rengaine politique , explique Jean Garrigues.  C’est quelque chose qu’on a beaucoup trouvé dans l’histoire du populisme. Pierre Poujade s’est beaucoup appuyé dessus par exemple» . Mais l’exercice n’est pas réservé à la droite extrême.  En 2011, le républicain Christian Jacob critiquait  par exemple un Dominique Strauss-Kahn candidat à la présidence au motif qu’il n’incarnerait pas  «l’image de la France, l’image de la France rurale, l’image de la France des terroirs et des territoires» . C’est que la revendication d’une appartenance à la «France des provinces» est un atout politique. Jacques Chirac l’a montré. Né et élevé à Paris, il a tâté le cul des vaches au point de faire croire qu’il était corrézien. Plus récemment François Fillon s’est présenté comme un homme de la Sarthe, protecteur de l’identité préservée des terroirs, mettant sous le tapis son statut de député de… Paris. La France des clochers A gauche aussi, on vante la France des clochers. En 1981, après deux tentatives présidentielles, François Mitterrand se fait ainsi élire en incarnant une «force tranquille» sur fond de paysage rural, figé. Il y a vingt ans, l’ancien président de la FNSEA, Raymond Lacombe, assurait d’ailleurs qu’ «il ne peut y avoir de bon président de la République que provincial, quelle que soit la province» . Le chef de l’Etat a beau être né et avoir grandi à Amiens, Laurent Wauquiez, en affirmant que  «contrairement à ce qui émanait d’un Pompidou, d’un Giscard, d’un Mitterrand, d’un Chirac, d’un Sarkozy ou même, à sa façon, de Hollande le Corrézien, [il ne sent pas] chez Macron un amour charnel pour la France»,  le renvoie à un statut de  «mauvais président»,  déconnecté de son pays, parisien donc. Comme si à Paris, on ne connaissait pas vraiment la France, la vraie, l’immuable et profonde, celle des traditions et des racines, de notre véritable identité. Car la capitale ne représente pas seulement l’Etat central et son administration, elle a été au fil du temps, accusée de mettre le pays en péril.  «Pendant un siècle, Paris a été accusé d’être un foyer de subversion, imposant ses pulsions révolutionnaires à une France qui n’en voulait pas […]  une sorte de vampire urbain rongeant le pays rural» , écrit ainsi l’historien Félix Damette dans la  revue Mouvements .  «Dans les faits, encore aujourd’hui, la contestation est souvent incarnée par des milieux parisiens, c’était le cas de Nuit debout par exemple , ajoute Jean-Clément Martin.  Les Parisiens ont ainsi souvent le sentiment d’être au cœur de l’action, d’incarner la modernité quand les autres seraient retardataires.»  De quoi alimenter la rancœur à leur égard. «Le tombeau de la race» Après la Première Guerre mondiale, alors que la démographie préoccupe la France, on accuse encore Paris, explique Félix Damette. A la différence des  «campagnes respectueuses des valeurs chrétiennes» , Paris, écrit le géographe, serait un foyer de  «perdition morale»,  est dépeint comme  «le tombeau de la race» . Plus tard, on lui reproche encore de désertifier le reste de la France.  «Je suis provincial. Ça m’a permis de sentir à quel point l’un des problèmes français était le grossissement excessif, l’hypertrophie de la tête, c’est-à-dire de Paris et de la région parisienne» , déclare ainsi un Pompidou Premier ministre. On craint enfin que les Parisiens ne diluent l’identité affirmée des régions. C’est l’un des arguments brandis par  les Bordelais agacés de voir des Parigots débarquer par la nouvelle ligne TGV .  «L’accent bordelais est en train de disparaître. L’accent était faible à Bordeaux mais il y avait un vieux fond de Sud-Ouest qui est en disparition totale. Ça parle \"pointu\" maintenant. Il y a une ambiance plus feutrée, qui est agréable mais qui fait disparaître une autre ambiance» ,  expliquait ainsi à BFM un Bordelais . Aux provinces, le naturel, les particularités, à Paris, le snobisme, la superficialité, ce «pariésianisme»  «qui consiste à tout effleurer, à être profond sans en avoir l’air» , comme le décrivait Balzac.  «On ne supporte pas la soumission au modèle parisien , explique l’historien Jean-Clément Martin.  On déteste Paris, mais en même temps, on ne peut pas s’en passer. En politique par exemple, quoi qu’on en dise, on vise une carrière nationale» , qui a pour scène la capitale. Le siège des républicains, à ce propos, est installé rue de Vaugirard, dans le XV e  arrondissement.", "theme": "politiques"}