{"title": "La succession d'Amesys, ou le «business as usual» de la surveillance", "newspaper": "Liberation", "author": "Amaelle Guiton", "date_publi": "16/11/2017", "content": "C’est une affaire qui tient à la fois de l’histoire sans fin et du tonneau des Danaïdes. En 2011, alors que la question de la surveillance de masse n’était pas, ou peu, à l’agenda des médias généralistes, les sites d’information  Reflets.info  et  Owni  révélaient qu’une société française, Amesys, avait vendu en 2007 à la Libye du colonel Kadhafi un système d’interception des communications en ligne nommé Eagle. Informations corroborées par les constatations de reporters du  Wall Street Journal  dans un centre d’écoutes de Tripoli, après la chute du dictateur, et par l'enquête de  Mediapart  sur les activités de l'intermédiaire Ziad Takieddine. Eagle ? Rien de moins, selon la plaquette de présentation, qu’ «un système massif […] conçu pour répondre aux besoins d’interception et de surveillance à l’échelle d’un pays, capable d’agréger tous types d’informations [et] d’analyser, en temps réel, un flux de données à l’échelle nationale» . Alors même que ce contrat fait l’objet depuis cinq ans d’une instruction judiciaire, le juteux business a continué, sous une autre bannière, avec d’autres clients. En fin de semaine dernière, deux ONG, la Fédération internationale des ligues des droits de l’homme (FIDH) et la Ligue des droits de l’homme (LDH), ont demandé l’ouverture d’une enquête auprès du parquet de Paris, concernant cette fois la vente d’un système de surveillance à l’Egypte, à la suite des révélations, cet été,  de l’hebdomadaire  Télérama . Et cette semaine,  Reflets.info  dévoile de nouveaux éléments concernant, notamment, la vente  au Maroc  de technologies d’interception des communications. Une «copie actualisée» d’Eagle    En octobre 2011, la FIDH et la LDH déposaient plainte contre Amesys pour  «complicité d’actes de torture en Libye» . Depuis l’ouverture d’une information judiciaire au printemps 2012, l’enquête, confiée au pôle du tribunal de grande instance de Paris chargé des crimes contre l’humanité et des délits et crimes de guerre, a avancé à pas comptés. Début 2013, cinq victimes libyennes – des blogueurs de Tripoli, Benghazi et Misrata – se sont constitué partie civile. En mars 2016,  Libération  a révélé des preuves de  l'utilisation d'Eagle par le régime libyen pour arrêter des opposants politiques , notamment Alsanosi Fonaas qui en a témoigné devant la juge française. Au bout de cinq ans d’enquête, la société Amesys a été placée, en mai de cette année, sous le statut de témoin assisté pour complicité d’actes de torture commis en Libye entre 2007 et 2011. Suite au scandale, le géant français de l’informatique Bull, maison mère d’Amesys depuis 2009, avait annoncé en mars 2012 son intention de revendre l’encombrant système Eagle. Un mois plus tard, deux entreprises faisaient leur apparition. La première, Nexa Technologies, est domiciliée en France, à Boulogne-Billancourt. Son PDG n’est autre que Stéphane Salies, l’ancien directeur commercial d’Amesys. C’est elle qui a racheté à Bull la technologie Eagle. La seconde est installée à Dubaï. Son nom : Advanced Middle East Systems, soit AMES ou plutôt… AMESys. Son produit phare, Cerebro, est une  «copie actualisée»  d’Eagle, écrivait  Télérama  en juillet  dans sa longue enquête  consacrée au business de Nexa Technologies et AMES. L’hebdomadaire révélait alors que le binôme avait vendu à l’Egypte d’al-Sissi, en mars 2014, un système de surveillance numérique.  «Nexa Technologies expédie la marchandise, Advanced Middle East Systems en est le destinataire et le ministère égyptien de la Défense […] l’utilisateur final.»  Et ce, sans que les autorités françaises n'y trouvent à redire, alors même que la réglementation applicable à la vente de ce type de technologie avait justement été renforcée après la première affaire Amesys. Suivi en temps réel de «l’activité d’une cible» Cette semaine, c’est  Reflets.info  qui dévoile dans une série d’articles de nouveaux éléments, en particulier sur la vente d’une solution d’interception dite  «légale»  au Maroc, sous le nom de code «Popcorn». Vendu en 2010 par Amesys première du nom, le système a fait l’objet deux ans plus tard, explique le site, d’une mise à jour et d’une montée en gamme, cette fois sous l’égide de Nexa Technologies et d’Advanced Middle East Systems. Selon  Reflets , le système visait à être déployé sur trois sites du principal fournisseur d’accès à Internet marocain, Maroc Telecom, et bénéficie d’une fonctionnalité permettant de suivre  «l’activité d’une cible»  en temps réel, ou encore de la possibilité de créer des  «groupes»  agrégeant jusqu’à 1 500 cibles. Le pays est pourtant régulièrement épinglé  par les organisations de défense des droits de l’homme . En Egypte, la situation en matière de droits humains ne cesse de s'aggraver :  «On sait aujourd’hui le niveau de répression qu'exerce le régime à l’encontre de la population, de la société civile» , souligne Clémence Bectarte, avocate de la FIDH. Raison pour laquelle l'organisation a déposé le 9 novembre avec la LDH, et avec le soutien d'une ONG égyptienne, le Cairo Institute for Human Right Studies, une  «dénonciation de faits relatifs à la participation de l’entreprise française Amesys (devenue Nexa Technologies) aux opérations de répression menées par le régime al-Sissi, via la vente de matériel de surveillance» , afin de demander  «l'ouverture d'une enquête pour complicité de torture et disparitions forcées» .  «Nous avions réagi à la publication de l’enquête de  Télérama  en demandant que la justice française donne suite» , explique l’avocate à  Libération.  Pour l’instant, rien n’est venu. La FIDH espère désormais  «qu’à tout le moins, une enquête préliminaire sera ouverte rapidement» . Mais au-delà de la question d'une responsabilité pénale de l'entreprise, c’est aussi l’application par les autorités françaises de la réglementation sur la vente de technologies de surveillance qui est en cause, insiste Clémence Bectarte :  «Dans le cas du \"deal\" égyptien, la réponse aurait dû être non.»  Un «deal» auquel, expliquait  Télérama  en juillet, les règles en vigueur n'ont tout simplement pas été appliquées. L'hebdomadaire précisait alors que depuis le début de l'année 2016, Nexa Technologies a obtenu neuf licences d’exportation :  «trois en Afrique de l’Ouest, deux au Moyen-Orient, une en Afrique subsaharienne, une en Asie et une en Amérique du Sud» . Business as usual.", "theme": "planete"}