{"title": "Dans les coulisses de la campagne Hamon : le double jeu du parti", "newspaper": "Liberation", "author": "Mathieu Hanotin", "date_publi": "04/12/2017", "content": "Ancien directeur de campagne de Benoît Hamon durant la primaire et l’élection présidentielle, Mathieu Hanotin est actuellement conseiller départemental de la Seine-Saint-Denis en charge des sports et de l’organisation des Jeux olympiques et membre du bureau national du Parti socialiste. Il était également député de Saint-Denis, Pierrefitte et Villetaneuse lors du précédent mandat. Depuis le 21 avril 2002, son parcours s’est progressivement rapproché de celui de Benoît Hamon. En 2014, ils se retrouvent ensemble aux côtés des autres «frondeurs» de l’Assemblée nationale. Il fut également l’un des premiers soutiens du candidat. Il livre dans  Libération  le journal de cette campagne atypique vue de l’intérieur. A LIRE  Retrouvez tous les épisodes de  Que la campagne est belle   La difficile transition  Une campagne présidentielle a une durée de vie très limitée, trois mois dans le cas présent. L’efficacité se doit d’être immédiate. Mon premier défi consiste à trouver des locaux adaptés dans le Paris de la crise immobilière. Sans QG, pas d’espace de vie commun, pas d’échange, pas de réunion, pas d’ordinateur, pas d’accueil, pas de téléphone, bref, pas de campagne. Depuis les résultats du premier tour, j’ai demandé à Bastien Recher, notre trésorier, de chercher des solutions. La feuille de route : un local de 1500 m 2 , bien situé, facilement accessible en transports en commun, libre de suite, avec le moins de travaux possible. Même avec des moyens conséquents, cela ressemble à une gageure. Le calendrier joue contre nous. Il aurait été tellement plus confortable de disposer du mois de décembre pour réaliser ces calages techniques ! Une campagne présidentielle, si elle nécessite rigueur et l’organisation, doit également beaucoup aux concours de circonstances. Il faut savoir saisir sa chance quand elle se présente. Lundi 30 janvier au matin, tour Montparnasse. Au détour d’une conversation, Karim Ben Cheikh, le conseiller diplo de Benoît, m’apprend que son cousin travaille dans un espace gigantesque de coworking ouvert depuis deux semaines dans le X e . Une petite lumière rouge se met à clignoter  dans ma tête. Nous visitons l’endroit baptisé le «Deskopolitan» le soir même. C’est juste incroyable. Un espace parfaitement opérationnel, très moderne et surtout disponible. Dès l’entrée, je sais qu’il nous sera impossible de trouver mieux. Moins de deux semaines plus tard, le samedi 11 février, nous inaugurons notre nouveau QG. Douze jours entre la première visite et l’inauguration. Un record absolu. La question du local réglée, vient celle beaucoup plus épineuse de la constitution de l’équipe de campagne. Un moment déterminant mais compliqué à négocier. La plupart des bénévoles de la  primaire souhaitent continuer l’aventure. La transition vers une équipe présidentielle nécessite cependant une professionnalisation de l’équipe. Nous avons besoin de nouvelles compétences et de personnes dédiées  jour et nuit à #HAMON2017. Selon la loi du genre, tout le monde ne peut en être. Ce n’est pas la partie que nous avons le mieux gérée. Nous sommes pris dès les premiers jours dans la lessiveuse de la présidentielle. Cazeneuve, Jadot, Hollande, convention d’investiture, premier déplacement en Moselle et tant d’autres urgences nous accaparent sur-le-champ. Les quelques semaines qui nous auraient permis de peaufiner dans la sérénité notre dispositif font défaut. Cela se ressent sur l’équipe. Inquiétudes des uns quant à leur devenir, ambitions cachées des autres qui s’expriment au moment où la chaîne hiérarchique devient floue. J’attends moi-même la décision de Benoît concernant la direction de campagne. Ajoutez à cela un goût modéré du candidat pour les questions d’organisation et le déménagement… En dix  jours, la situation s’est détériorée. Il faut remettre de l’ordre. L’arrivée de Jean-Marc Germain annoncée deux jours après l’investiture, le 8 février, marque une première étape nécessaire. Pour compléter ce dispositif politique naissant, nous avons besoin d’un secrétaire général qui fasse tourner la boutique au sens professionnel du terme. «Une» en l’occurrence. Benoît choisit Agathe Cagé. Normalienne, énarque, ancienne directrice adjointe du cabinet de Najat Vallaud-Belkacem, elle est brillante et dotée d’une capacité de travail hors du commun. Sa personnalité se situe à l’opposé de ce que laisserait craindre ce CV techno classique. Engagée, d’une énergie redoutable, elle a des convictions solidement ancrées. Agathe incarne parfaitement cette jeune génération d’intellectuels de gauche que Benoît entend mettre en avant. Roberto Romero et Bastien Recher la seconderont. Son arrivée change tout. Les problèmes insolubles trouvent des solutions. La machine redémarre. Si l’équipe est restructurée dès la mi-février, ce court épisode d’ajustement sera exploité en revanche tout le long de la campagne par nos «amis qui nous veulent du bien» comme une sorte d’argument massue – au même titre que le fameux «respect du protocole» – pour justifier leur absence d’implication. Le double jeu du parti Lundi 30 janvier fin de matinée, nous rencontrons Christophe Borgel et l’équipe de direction du PS pour échanger sur l’articulation «parti/équipe de campagne». Borgel, est l’homme fort de Solférino derrière Camba. Il s’engage toujours avec sérieux et nous rassure d’emblée sur le plan financier. Le PS possède peu de fonds propre, mais des dispositions pour réaliser deux emprunts bancaires ont déjà été prises. L’un du montant des dépenses remboursées par l’Etat pour le premier tour, soit environ 8 millions d’euros. L’autre autour de 4 à 5 millions d’euros. Le budget sera complété par des dons et des avantages en nature comme la mise à disposition de permanents. Ne pas avoir provisionné la part non remboursable est un peu surprenant pour une formation politique qui sort de cinq ans de pouvoir assortis de financements publics conséquents. Mais la gestion du navire Solférino et son train de vie durant ce dernier quinquennat m’importent peu à ce moment. A l’issue de cet entretien, nous avons la garantie que nous ne serons pas paralysés par des contraintes financières. C’est l’essentiel. La totalité de ce que nous avons dépensé au cours de la campagne rentre dans le budget prévisionnel fixé ce 30 janvier. Ces chiffres sont vérifiables. Le Conseil constitutionnel les a publiés. Notre campagne s’est montrée exemplaire en termes de transparence. Benoît en a même fait l’un de ses arguments en adoptant une position forte sur la publication des dons supérieurs à 2 500 euros. Une transparence nécessaire, seule garantie pour les citoyens de l’indépendance de leurs élus face aux groupes de pression en tout genre. Si le parti semble au rendez-vous sur le volet financier, la machine militante peine à se mettre en branle. Nous nous heurtons rapidement à un insoluble casse-tête. Quand la tête refuse de commander, le corps dysfonctionne. Et nous voici englués dans une contradiction entre rassemblement et efficacité. L’un des meilleurs moyens pour mobiliser les militants sur le terrain revient à associer campagne présidentielle et législatives. Plus vous rapprochez l’enjeu du niveau local, plus l’effet de l’action du militant devient perceptible. Je me souviens de ma propre campagne en 2012. Dès la fin janvier, nous collions sur tous les murs de Saint-Denis l’affiche me représentant aux côtés de François Hollande. Associez les candidats aux législatives et vous avez 577 moteurs de campagnes. C’est le rôle du parti. J’en fais un objectif déterminant. L’équipe de communication du PS prend en charge ce sujet. Sa mission : réaliser un kit de campagne avec une charte graphique, une affiche type, un modèle de tract et des visuels pour les réseaux sociaux. Rien que du classique. Nous sommes le 2 février. Je fais mes calculs en comptant un peu large. Une semaine de conception et de validation, une autre pour populariser le kit auprès des candidats, une dernière pour l’adapter selon la localité et l’imprimer. Les affiches devraient tapisser les murs fin février. Or, ce fameux kit, après des dizaines de relances et d’engueulades, parviendra dans ma boîte mail de candidat aux législatives le 22 mars. Soit un mois de retard dans une campagne qui en comporte trois, en tout et pour tout. Il arrivera au pire des moments qui plus est. Celui où Benoît commencera à décrocher dans les sondages. Impossible alors de convaincre la majorité des candidats aux législatives d’investir une partie de leur budget de campagne et d’accrocher leur image à celle de Benoît Hamon. Le  casse-tête se poursuit avec les fédérations. Comment s’assurer de la réalité de leur mobilisation ? Le plus souvent, les choses se font en bonne intelligence entre les équipes Hamon de la primaire et celle du Parti socialiste local. Dans le cas contraire, ça devient vite inextricable. Imposer une direction locale contre l’avis de la fédération n’augure rien de bon. Faire confiance à des gens qui jouent cyniquement une autre partition que la vôtre non plus… Un cas concret pour illustrer cela ? Un département dont la capitale a longtemps été celle des ducs de Bourgogne. Le premier secrétaire de la fédération ne nous porte à l’évidence pas dans son cœur. Cependant, il met tout en œuvre pour devenir le représentant officiel du candidat dans son département. L’objectif ? Empêcher les soutiens locaux de Hamon de se construire politiquement, voire rouler pour Macron en sous-main en espérant un accord favorable avec En Marche pour les législatives. Trancher contre lui constituerait la preuve de notre sectarisme. Lui donner les clefs risque de nous condamner à l’inaction. Officiellement, rien de tout cela, bien sûr. De  larges sourires, une dizaine de réunions prévues, une promesse de mobilisation massive à condition de mettre au rancart ceux qui se sont engagés pour Benoît lors de la primaire. Dans les faits, rien ou si peu. Quand j’enverrai une équipe assister à l’une desdites réunions quelques semaines plus tard et qu’elle trouvera porte close, je ne serai pas surpris. Nous  avons pourtant cherché des solutions. Les rapports «parti/équipe de campagne» apparaissent traditionnellement compliqués.  A fortiori  si le candidat désigné n’est pas issu de la majorité. Anticipant le syndrome d’inertie de l’appareil, je fais début février une proposition à Benoît : puisque Rachid Temal assure la coordination et l’organisation du PS, intégrons-le directement dans notre organigramme opérationnel de campagne. Sortons-le de Solférino pour le faire venir au Deskopolitan. Confions-lui le pôle mobilisation. S’il se charge d’appeler les fédés récalcitrantes, j’ai bon espoir de les voir revenir à de meilleurs sentiments. Benoît valide. Je fais la proposition à Rachid. Il invoque des difficultés liées à son emploi. Je lui propose de le faire salarier par la campagne. Il paraît intéressé tout en me demandant quelques jours de réflexion. Je n’aurai jamais de réponse formelle. Il arrête ensuite subitement de venir au QG. N’a-t-il finalement pu se libérer de ses fonctions professionnelles ? Ou a-t-il reçu consigne de ne pas trop s’investir ? Sans pouvoir l’affirmer, je privilégie clairement cette dernière option. Au moins, Rachid, contrairement à d’autres, sera loyal jusqu’au bout. Si, à mon grand regret, il n’a pas choisi d’en faire davantage à nos côtés, il n’a jamais rejoint le clan des saboteurs. Obsolescence et coquilles vides Une nouvelle fois, je m’inscris en faux contre les déclarations des «bonnes âmes» imputant l’échec de Benoît à ce qu’il ait voulu faire campagne avec sa bande de copains. La réalité est tout autre, comme le montrent ces exemples. Nous voulions le rassemblement mais, comme dans un mariage, il faut être deux à dire oui. D’une manière plus générale, un constat s’impose très vite. Le parti n’est pas préparé à faire cette campagne. Tout avait été prévu pour que les opérations soient menées depuis l’Elysée et les ministères. Le PS a perdu une grande partie de son savoir-faire. Un seul exemple, si révélateur : le service communication de Solférino devait prendre en charge la réalisation des objets promotionnels de la campagne, les «goodies» très prisés par les militants. Ça ne pose pas de problème. Il y a tellement de travail que tout ce que l’on peut déléguer semble bon à prendre. On attendra les cartons un mois et demi. Pour découvrir en les ouvrant la mention  Made in Bangladesh  sur les K-Way. J’avais pourtant donné comme unique consigne  «100%  Made in France ». Rien n’est utilisable, évidemment. Le devis s’élevait à 44 000 euros. Quel gâchis. Dans certaines fédérations, le parti est devenu quasi inexistant après ces cinq longues années du quinquennat Hollande. Parfois, nous devons envoyer des équipes de militants quelques jours avant une réunion pour en assurer la publicité. Il ne s’agit plus de malveillance, mais d’obsolescence. Nous sommes confrontés à des coquilles vides. On peut toujours lancer une nouvelle campagne thématique chaque semaine, si les tracts s’amoncellent les uns après les autres sur les étagères du local de la fédération, nous ne risquons pas de convaincre grand monde. Heureusement, le tableau ne se révèle pas partout aussi noir. Il y a tous ceux qui sont engagés avec loyauté et conviction. Je pense à Carole Delga, la présidente d’Occitanie, en premier lieu. Elle a été irréprochable dans sa volonté de mobiliser le parti dans sa région. Johanna Roland, la maire de Nantes, Nathalie Appéré, la maire de Rennes et tant d’autres en font de même. Des appels d’élus de soutien à Hamon fleurissent dans la plupart des régions et des départements. Et puis il y a les grandes voix : Christiane Taubira, Najat Vallaud-Belkacem, Arnaud Montebourg, Vincent Peillon, Martine Aubry, Anne Hidalgo et quelques autres. Ils ne sont pas tous les jours au QG mais on sait pouvoir compter sur eux dans les moments importants. C’est le vrai conseil politique informel. Du simple militant au député, de la petite section rurale à la grande fédération, une grande majorité souhaite la réussite de Benoît. Comme nous, elle se trouve prise en otage par un clan actuellement au pouvoir qui n’envisage pas d’être remplacé par les tenants d’une autre ligne politique à gauche. Une attitude qui pourrait se résumer ainsi : plutôt saborder le PS que de reconnaître le manquement aux valeurs socialistes. Au mois de février, les intentions de vote commencent à se cristalliser. Nous devrions être au top pour convaincre que nous sommes mieux placés que Macron pour incarner une alternative au duel mortifère annoncé, Fillon-Le Pen. Au lieu de ça, nous voilà empêtrés dans le lancement de notre campagne. Nous devons tout gérer de front avec un parti qui, certes, nous a donné des moyens mais peu de soutien politique. Nous faisons comme nous pouvons, handicapés dès le départ par ce fichu calendrier de la primaire. Une aberration pour n’importe qui d’autre que le Président sortant. Nous l’avons souligné dès le mois de juin 2016. Nous y sommes maintenant confrontés dans ce difficile retour à la réalité. L’affaire Fillon bouleverse la donne Au lendemain de la primaire, seuls 2-3 points nous séparent de Macron, encore troisième homme. Nous sommes légèrement surévalués, nous le savons. L’exposition médiatique a été maximale lors de l’entre-deux tours. Tous nos conseillers «opinions» nous préviennent d’un tassement dans la semaine. Effectivement, au bout de quelques jours, Benoît se stabilise à 15-16 %. Beaucoup mieux que les 6-7 % promis avant la primaire, néanmoins. Cela constitue même un socle inespéré. Si nous avions anticipé le phénomène, nous étions loin d’avoir prévu la violence de la réaction de l’opinion de droite à l’affaire Fillon. Depuis deux semaines déjà, le milieu politique vit au rythme des révélations hebdomadaires du  Canard Enchaîné . Le «Penelopegate» changera structurellement la donne électorale. De deux manières. Dans l’électorat de centre droit, d’abord. En une semaine, celui-ci bascule de 3 à 5 points en faveur de Macron. Dans l’électorat de gauche, ensuite. L’affaire Fillon renforce massivement le sentiment déjà existant qu’il faut tout faire pour éviter le duel Fillon-Le Pen. Ce double phénomène, combiné à notre tassement mécanique post-primaire, a un effet immédiat sur l’opinion. Une semaine plus tard, nous nous retrouvons entre 5 et 8 points derrière Macron qui dépasse pour la première fois Fillon. A ce moment, deux-tiers des personnes déclarant voter Macron viennent de la droite. Nous avons la conviction qu’il s’agit d’un effet d’optique sondagier. Les électeurs de droite modérée expriment leur mécontentement. Une fois la colère passée, ils reviendront à leur choix initial. Mais l’affaire dure. Plus de cinq semaines où aucune autre actualité n’émerge. Nous faisons des propositions innovantes en matière d’alimentation et de création de nouvelles filières agricoles. Quelques lignes dans la presse écrite pour solde de tout compte. Même chose pour nos annonces sur les services publics ou l’éducation. Cinq semaines pendant lesquelles, légitimement, toute la presse se déchaîne. Chaque média veut son scoop sur Fillon. Les plateaux des chaînes infos ne s’ouvrent qu’à ceux qui veulent commenter la révélation du jour. Et pour nous le mauvais buzz continue. Et Macron s’installe durablement dans sa position de finaliste.", "theme": "politiques"}