{"title": "Pour lutter contre les sites suprémacistes, les Américains se font violence", "newspaper": "Liberation", "author": "Frédéric Autran", "date_publi": "15/09/2017", "content": "Les néonazis et suprémacistes blancs américains se sentent orphelins. L’une de leurs plateformes favorites sur Internet, Stormfront, a soudainement disparu du Web le 25 août, bloquée par son hébergeur. La mise hors-ligne de ce forum de discussion ouvertement raciste et antisémite, fondé il y a plus de vingt ans, s’inscrit dans une vague de fermeture de sites haineux, dans la foulée des événements de Charlottesville. Stormfront a en effet contribué à l’organisation du rassemblement suprémaciste, mi-août, dans la petite ville de Virginie, à l’issue duquel un jeune conducteur néonazi a foncé dans la foule de contre-manifestants, tuant une femme de 32 ans. Créé en 1995, peu après les débuts d’Internet, Stormfront s’est vite imposé comme une référence dans les cercles suprémacistes. Contrairement à d’autres sites, qui répandent leur idéologie via des articles, Stormfront fonctionnait comme un forum ouvert, un espace de discussion entre membres. Un lieu de radicalisation aussi, accusent ses détracteurs.  «Pour les terroristes islamistes domestiques, le terreau de la violence est souvent le magazine en ligne d’Al-Qaeda, Inspire, et ses sites web associés. Pour les racistes, c’est Stormfront»,  alertait il y a quelques années le Southern Poverty Law Center (SPLC), référence dans l’étude des mouvements haineux aux Etats-Unis. «État blanc» Avant sa fermeture, Stormfront disait compter 300 000 membres actifs. En 2004, le SPLC dressait le portrait-robot d’un activiste-type au vitriol :  «Un homme blanc frustré et au chômage»  en quête  «d’une caisse de résonance auprès d’autres ratés pour qui les Juifs, les gays, les minorités et le multiculturalisme sont responsables de tous les maux».  Parfois, les discussions font basculer certains  «de l’idée à l’action»,  déplorait le SPLC, qui a recensé plus d’une centaine de meurtres haineux commis par des utilisateurs réguliers de Stormfront. A l’été 2009 : trois enfants, une adolescente et une femme âgée tués dans un centre social juif à Los Angeles. En août 2012, six personnes abattues dans un temple sikh du Wisconsin. Et surtout, en juillet 2011, quand le Norvégien Anders Breivik, alias «year2183» sur Stormfront, tue 77 personnes, dont des dizaines de jeunes militants travaillistes sur l’île d’Utoya. «Nous attirons trop de sociopathes»,  commenta sobrement après le carnage d’Utoya le sulfureux fondateur de Stormfront, Don Black. Le militant suprémaciste, 63 ans, a toujours nié que son site puisse favoriser le passage à l’acte de certains utilisateurs. De son obscur CV transpire toutefois, outre une idéologie raciste profondément enracinée, une certaine fascination pour la violence. Né dans l’Alabama, militant de la «cause blanche» dès ses années lycées, Black devient dans sa vingtaine leader local, puis national, du Ku Klux Klan. Proche de David Duke, un autre leader du KKK dont il épouse l’ex-femme, il milite également au sein du Parti nazi américain. Au printemps 1981, il est arrêté avec une dizaine de nationalistes blancs sur un yacht au large de la Louisiane. A bord, les enquêteurs retrouvent explosifs, mitraillettes, drapeaux nazis et confédérés. Black et ses compères mercenaires fomentaient un coup d’Etat en Dominique, petite île des Caraïbes entre la Guadeloupe et la Martinique que le groupe souhaitait transformer en  «Etat blanc».  Pendant ses trois années en prison, il prend des cours de codage informatique, déclencheur de l’aventure Stormfront, qu’il lancera des années plus tard. Avec une mission assumée :  «construire une communauté d’activistes blancs»  prêts à mener la bataille pour la  «survie»  de la  «minorité blanche». Après plus de deux décennies à propager la haine raciale et l’antisémitisme, Stormfront a donc été réduit au silence. Une association de défense des droits civiques basée à Washington, le Lawyers’ Committee for Civil Rights Under Law, assure être à l’origine de cette mise hors-ligne. Dans une lettre adressée le 21 août à la société mère de l’hébergeur du forum, Web.com, l’une des avocates de l’ONG l’exhortait à  «résilier»  immédiatement ses services à Stormfront.  «Il est clair que la raison d’être de Stormfront est de promouvoir des idéologies racistes et haineuses, en violation indéniable et persistante de la charte d’utilisation de Web.com»,  argumentait l’ONG. L’hébergeur est allé au-delà de la simple fermeture du site, en empêchant le fondateur de Stormfront de le transférer vers une autre plateforme. Dans un communiqué, la directrice de l’organisation a applaudi cette décision et promis de poursuivre le combat :  «Même si la fermeture d’un site ne mettra pas fin à leurs efforts, les suprémacistes blancs vont désormais avoir un peu plus de difficultés à semer la haine. Nous continuerons à utiliser tous les moyens à notre disposition pour perturber tous les vecteurs utilisés pour promouvoir et inciter à la violence raciste dans notre pays.» Pour les suprémacistes blancs, néonazis et autres nostalgiques de la ségrégation, le coup est rude. En l’espace de dix jours, ils ont perdu deux de leurs sites préférés. Avant Stormfront, le site néonazi The Daily Stormer avait lui aussi été banni du Web mi-août après la publication d’un article humiliant sur Heather Heyer, la contre-manifestante tuée à Charlottesville. Abandonné par son fournisseur de noms de domaine, GoDaddy, puis par Google, le Daily Stormer a ensuite été lâché par la société de sécurité en ligne Cloudflare. Ouvrant la voie à des attaques informatiques massives. Face à la pression populaire ayant suivi Charlottesville, d’autres géants de la Silicon Valley ont eux aussi pris position. Twitter et Facebook ont supprimé les comptes liés au Daily Stormer. Le réseau social prisé par les groupes d’extrême droite, Gab, a vu son application supprimée de la boutique Google Play. La plateforme de paiement PayPal a refusé ses services aux groupes haineux et Airbnb a désactivé les comptes de militants suprémacistes. Même OkCupid s’est joint au mouvement, expulsant un suprémaciste blanc inscrit sur le site de rencontres en ligne. Boîte de Pandore Saluées par de nombreux militants antiracistes, ces décisions drastiques - et pour beaucoup inédites - réveillent toutefois un débat épineux aux Etats-Unis, pays de la sacro-sainte liberté d’expression, protégée par le premier amendement de la Constitution. Contrairement à plusieurs pays européens, dont la France, aucune loi américaine ne punit les discours antisémites, négationnistes ou racistes. Brûler un Coran ou une Bible ne tombe pas davantage sous le coup de la loi. Ces disparités légales concernent aussi Internet. Au début des années 2000, souligne une étude de l’université de Harvard, Google a ainsi accepté de censurer de sa version française une centaine de sites haineux - dont Stormfront - pour respecter la législation locale. L’Amérique vivrait-elle un tournant ? Sans doute, met en garde l’organisation de défense pour les droits sur Internet, l’Electronic Frontier Foundation (EFF). Dans un communiqué qui trahit la complexité de cette affaire, elle redoute que la fermeture successive du Daily Stormer et de Stormfront ouvre la boîte de Pandore.  «Tous les gens de bonne foi doivent se dresser contre la violence et les agressions haineuses qui semblent croître dans notre pays. Mais nous devons également reconnaître que sur Internet, une tactique utilisée pour réduire au silence des néonazis sera bientôt utilisée contre d’autres, y compris contre des gens dont nous partageons les opinions»,  s’inquiète EFF. Qui ajoute :  «Protéger la liberté d’expression n’est pas quelque chose que nous faisons parce que nous sommes d’accord avec tout ce qui est dit. Nous le faisons parce que personne - ni le gouvernement ni des entreprises privées - ne devrait décider qui peut s’exprimer et qui ne peut pas.» «Territoire inconnu» Sans surprise, du côté de Stormfront, on crie à la censure.  «C’est absolument incroyable. Nous entrons en territoire inconnu. Ils vont chercher à censurer tous les sites pro-blancs»,  s’est insurgé Don Black dans son émission radio quotidienne. A ses fidèles, il promet d’attaquer en justice les  «idiots»  qui ont fermé son site, cédant selon lui aux pressions d’une  «avocate juive».  Au fil de l’émission, le sentiment de persécution s’affirme de plus en plus. Un auditeur outré :  «Il n’y a pas de premier amendement pour les Blancs. On nous prive de nos droits. Nous n’avons plus de voix.»  Le danger est là. Que cette chasse aux sites suprémacistes, au lieu d’affaiblir le mouvement, ne fasse au contraire qu’entretenir le mythe d’une minorité blanche discriminée. «On ne peut pas ne pas combattre la rhétorique des suprémacistes, mais en le faisant, on prend le risque de les renforcer»,  analyse la chercheuse américaine Whitney Phillips, qui travaille depuis plusieurs années sur le «trollisme» sur Internet. Enseignante à la Mercer University de Géorgie, l’universitaire n’exclut pas des dérapages de la part de certains utilisateurs frustrés de voir disparaître leurs sites préférés.  «On ne peut pas prévoir l’ampleur de leur réaction. Certains pourraient adopter un comportement violent car ils se sentent comme une bête blessée»,  dit-elle. Avant de conclure :  «C’est ce qui rend ce sujet aussi déroutant et gênant. Car il n’y a pas de réponse claire et évidente.»", "theme": "planete"}