{"title": "L’amnésie traumatique, concept «séduisant» mais controversé", "newspaper": "Liberation", "author": "Julie Brafman", "date_publi": "20/12/2017", "content": "«J’ ai écrit le premier témoignage sur la question», «mené le premier combat»,  affirme Mié Kohiyama lorsqu’elle nous contacte spontanément, ayant appris que nous préparons un article sur l’amnésie traumatique. Maintes fois, elle a relaté son histoire dans la presse. Elle tient à le faire à nouveau. C’est en 2009, lorsqu’elle a consulté un hypnothérapeute, que  «les souvenirs sont remontés en cascade» , comme une  «irruption volcanique».   «J’ai hurlé le surnom de mon agresseur. Je le voyais à hauteur d’enfant, comme si j’avais eu une caméra à la main. Même sa gourmette, sa pilosité…»  décrit-elle. Mié Kohiyama raconte avoir été violée à 5 ans par un cousin éloigné, alors âgé de 39 ans. Cependant, les faits se sont déroulés en 1977, ils étaient prescrits lorsqu’elle a porté plainte. Mié Kohiyama tente, depuis, de faire reconnaître l’amnésie traumatique comme un  «fait insurmontable»  interruptif des délais de prescription. Contre-pied D’après l’expertise du psychiatre Daniel Zagury, le diagnostic est bien établi. Pour autant, la chambre de l’instruction a considéré qu’ «il ne saurait être déduit de cette phrase que le sujet se serait trouvé pendant trente-deux années dans une situation de totale perte de conscience».  Et la Cour de cassation a confirmé,  «à bon droit, que l’action publique était éteinte».  Jusqu’à présent, la justice a donc refusé de faire entrer l’amnésie traumatique dans la loi. Elle y voit un risque majeur : celui de laisser le plaignant décider seul du point de départ du délai de prescription. Néanmoins, le concept est au cœur de la réforme envisagée par le gouvernement, qui reprend la thèse de Muriel Salmona, psychiatre et présidente de l’association Mémoire traumatique et victimologie. Cette dernière explique :  «Il s’agit d’un trouble psychotraumatique qui se met en place en cas de stress extrême et de sidération»,   «une sorte de disjonction qui entraîne une dissociation».  Selon elle, la mémoire revient ensuite sous forme de flash-back,  «comme une machine à remonter le temps»,   «la personne est télétransportée, elle revit à l’identique une odeur, une sensation, un bruit, une douleur».  Muriel Salmona cite une étude de victimologie réalisée en mars 2015 par son association et qui montrerait que 37 % des victimes de viol, mineures au moment des faits, ont subi une amnésie traumatique. Problème : ce type d’enquête ne repose que sur les déclarations des personnes interrogées, en l’occurrence un panel de 1 214 victimes de violences sexuelles qui vont du bizutage au viol en passant par le mariage forcé et la mutilation sexuelle. Cela suppose donc qu’elles s’auto-expertisent. Comment peuvent-elles savoir qu’il ne s’agit pas d’une amnésie partielle ? D’un banal oubli de certains épisodes de la petite enfance ? D’un manque de connaissances légales ou morales au moment des faits ? La psychiatre balaie le problème : ces résultats correspondent à  «une réalité, même si ce n’est pas une vérité scientifique»,  et sont proches de ceux d’études américaines, ce qui les rendrait assez fiables. Quand bien même, il paraît difficile d’en retenir un chiffre éloquent : combien de ces femmes seraient concernées par un allongement de dix ans des délais de prescription ? On ne le sait pas.  «Au nom de quoi certaines victimes pourraient porter plainte alors que d’autres non ?»  répond Salmona, avant de marteler :  «Je suis pour l’imprescriptibilité de tous les crimes.»  N’y a-t-il pas un conflit d’intérêts dans sa double posture de clinicienne et de militante ?  «Je suis engagée en tant que médecin dans une politique de santé parce que je pense que mes patients ne sont pas pris en charge»,  s’agace-t-elle. Elle dénonce des  «juges contaminés par une culture du viol»  et milite pour l’introduction de l’amnésie traumatique dans l’article 9.3 du code pénal créé en 2017, qui prévoit que  «tout obstacle de fait insurmontable et assimilable à la force majeure qui rend impossible la mise en mouvement ou l’exercice de l’action publique suspend la prescription» . Ce serait donc prendre le contre-pied de la jurisprudence. Si les partisans de l’amnésie traumatique font un vrai travail de lobby sur les réseaux sociaux, d’autres professionnels sont plus nuancés. Le psychiatre et expert judiciaire Daniel Zagury précise :  «Un clinicien n’est pas un idéologue. On ne peut faire des théorèmes. C’est du cas par cas […].    L’amnésie traumatique, ça existe, mais cela ne signifie pas qu’il faut allonger indéfiniment le délai de prescription. » Du côté des chercheurs en sciences de la mémoire, le concept semble sujet à caution.  «Il ne s’agit pas de dire que ça n’existe pas, mais de se poser la question de savoir si les preuves sont suffisantes pour la reconnaître formellement»,  explique Olivier Dodier, docteur en psychologie sociale et cognitive. La thèse d’un souvenir qui se fige et revient longtemps après, de manière exacte,  «défie tout ce qu’on connaît sur la mémoire».   «C’est séduisant et simple, c’est une sorte de tentative de neurobiologiser le refoulement de Freud. Mais c’est faux scientifiquement. Quand on récupère un souvenir, il s’altère.»  La mémoire fonctionne par  «reconstruction, non comme une caméra vidéo».  Alors  «on comble les petites brèches pour donner un sens à l’événement, avoir l’illusion qu’on sait ce qui s’est passé».  Résultat,  «ce n’est donc pas la copie conforme de ce qu’on a vécu, on ne peut pas dire que la mémoire traumatique est fiable. Je suis donc en désaccord avec Muriel Salmona».  Il met en garde :  «A partir du moment où ce n’est pas tranché scientifiquement, on ne peut le faire entrer dans la loi.» «Eviter de caricaturer» Le neuropsychologue Francis Eustache, spécialisé dans la mémoire, précise :  «On ne peut pas dire qu’après plusieurs décennies de black-out le souvenir revient comme une photo. Ce n’est pas de cette façon que fonctionnent les mécanismes de la mémoire. Ce sont des images plutôt que des souvenirs, et elles sont souvent disparates.»  Il complète :  «C’est vraiment un sujet complexe, et il faut éviter de caricaturer. Il y a une multitude de situations, ce n’est pas quelque chose de stéréotypé, comme une petite fille abusée à 5 ou 6 ans et qui retrouve brusquement la mémoire à 40 ans.»  Si les mécanismes à l’œuvre sont apparentés à ceux du stress post-traumatique (exacerbation du souvenir qui revient par flashs), il estime que l’amnésie fonctionnelle est plus rare et invite à  «garder un esprit critique».  Comme beaucoup, Eustache redoute un effet pervers et fait référence à ce qui a été appelé la «guerre des souvenirs» dans les années 80-90 aux Etats-Unis. A l’époque, certaines personnes ont, après avoir suivi des  «recovered-memory therapies»  très en vogue, «retrouvé» des souvenirs d’abus sexuels. Avant de découvrir qu’il s’agissait de faux souvenirs. Zagury met en garde :  «On ne peut établir la vérité des faits à partir de la vérité psychologique. On peut dire qu’il s’est probablement passé quelque chose, mais jamais on ne pourra dire que c’est sûr.»  On en revient à l’éternelle problématique de la preuve, aussi longtemps après les faits.", "theme": "france"}