{"title": "Jean-François Delfraissy «Il n’y a pas d’éthique déconnectée du réel»", "newspaper": "Liberation", "author": "Eric Favereau", "date_publi": "15/10/2017", "content": "Il est au cœur des débats sociétaux les plus vifs. En juin, le Comité consultatif national d’éthique (CCNE) se déclarait favorable à l’ouverture de l’assistance médicale à la procréation aux couples de femmes et aux célibataires, mais contre l’autoconservation des ovocytes, en prévision d’éventuels problèmes de fertilité. Ce lundi matin, c’est sur la santé des migrants que le CCNE rendra un avis, qui devrait rappeler que leur arrivée ne met pas à mal notre système de couverture sociale. Jean-François Delfraissy préside depuis neuf mois cette instance. Professeur d’immunologie, il a dirigé l’Agence nationale de recherche sur le sida pendant douze ans. Il détaille les grands enjeux éthiques à venir dans la santé et pourquoi le CCNE doit écouter davantage la société civile. Hier, vous aimiez dire que vous étiez militant de la lutte contre le sida. Aujourd’hui, président du Comité consultatif national d’éthique,  vous voilà devenu  un sage ? Non, pas vraiment à mes yeux. Et je ne suis pas non plus devenu un spécialiste de la bioéthique. Pour autant, j’ai une histoire, et mon regard sur l’éthique s’est forgé en tant que médecin. J’ai été confronté aussi bien à la fin de vie qu’à la recherche en situation d’urgence, lors de l’épidémie d’Ebola ou du sida. Faut-il être sage pour parler de bioéthique ? Il faut surtout que les experts du Conseil consultatif national d’éthique entendent la voix de la société civile. Les experts aiment trop travailler entre experts. Ils ont tendance à s’interroger entre eux. Pourtant, la société civile, parfois plus progressiste que nous le sommes, peut enrichir notre réflexion. Vous parlez de «progressisme». Alors, pourquoi, dans son avis de juin, le Comité s’est-il montré si prudent sur l’autoconservation des ovocytes ? Il y a eu une vive discussion, une minorité disait que le respect de l’autonomie des femmes devait être mis en avant. Mais le recueil d’ovocytes, c’est bien souvent trois stimulations hormonales, trois anesthésies générales… bref, ce n’est pas rien, c’est même une aventure médicale pour la patiente. Nous avons estimé qu’en l’état actuel, il y avait plus de risques que de bénéfices pour la majorité des femmes, d’autant que le succès d’une hypothétique naissance est limité dès que l’on dépasse un certain âge. Mais cet avis, comme tous nos avis, n’est pas inscrit dans le marbre. Nous pourrons, en tout état de cause, en rediscuter à l’occasion de la révision des lois de bioéthique en 2018. Vous voulez que le Comité sorte d’un certain immobilisme… Je souhaite un Comité plus réactif, plus fluide, plus à l’écoute de la société. Il faut rendre publiques rapidement nos réflexions, y compris sur des sujets clivants. Vous dites qu’il est plus complexe de présider le CCNE que l’Agence nationale de recherche sur le sida (ANRS) ? Je suis frappé depuis mon arrivé au CCNE par la qualité des débats et la grande implication de ses membres. Les sujets à traiter sont complexes, certains voient l’éthique au-dessus de tout, un rien déconnectée du réel. Je penserais plutôt qu’il n’y a pas d’éthique immobile, que l’environnement sociétal évolue, et que les questions se posent au fil du temps dans des conditions différentes. Alors, comment faire ? Le CCNE lancera un grand débat national dans la perspective de la révision des lois de bioéthique en 2018. Je souhaite réunir les comités d’éthiques des grands organismes scientifiques et dégager les domaines que la science devrait bousculer dans les cinq prochaines années, selon les chercheurs. Il faut que, partout, cela discute, que cela se voit, particulièrement au niveau local, avec les espaces éthiques régionaux. Enfin, la réflexion éthique ne doit pas être réservée au troisième âge (dans lequel je me range…). Il faut davantage écouter les étudiants, les lycéens… Quels sont les grands enjeux à venir ? Nous avons été focalisés, ces dernières années, sur les questions de fin de vie et de PMA, mais la bioéthique ne se résume pas à cela. Des questions inédites se posent à nous : autour de l’intelligence artificielle, des nouvelles techniques génomiques, des organes artificiels en 3 D, de la place du robot et de l’arrivée des grandes bases de données concernant la santé, etc. Le CCNE s’est saisi du sujet de la santé des migrants comme de l’accès à l’innovation thérapeutique. Est-ce que le médicament est un produit comme un autre ? Et l’industrie pharmaceutique, une industrie comme une autre ? Le CCNE doit rendre également un avis sur le vieillissement : nous avons sur ce sujet, aujourd’hui, une réponse très médicalisée, très institutionnalisée. Est-ce qu’il faut continuer dans cette voie-là ? Qu’est-ce que trente ans dans la lutte contre le sida vous ont apporté ? Je suis médecin, et ce qui fut décisif pour moi fut de découvrir que la maladie ne nous appartient pas. Elle appartient au patient. L’autre enseignement du sida, c’est bien sûr la prise en compte des disparités entre le Nord et le Sud. J’ai pu craindre, à mon arrivée au CCNE, que les questions de bioéthique que nous nous posions allaient renvoyer à des problématiques de riches, de nantis. Ce n’est pas le cas. Quand on traite de la santé des migrants ou de l’accès aux innovations thérapeutiques, ce n’est pas uniquement pour les pays riches… La lutte contre le sida m’a aussi enseigné le travail avec la société civile : les positions des uns et des autres y sont franches et claires, avec des groupes de pression comme les associations de patients, et, au fond, une culture commune se construit. Sur les questions éthiques, c’est plus difficile. Il n’est pas aisé de trouver la société civile au milieu de groupes ayant des positions très fortes et arrêtées. Il est plus difficile de construire ensemble car on n’a pas la même culture. Mais, attention, la société civile n’a pas toujours raison ; à certains moments, c’est le rôle du Comité que de prendre position contre la majorité affichée si cela est nécessaire.", "theme": "debats"}