{"title": "Incendie en Haute-Corse: au moins 2 000 hectares de végétation brûlés ", "newspaper": "Liberation", "author": " AFP", "date_publi": "22/10/2017", "content": "Au moins 2.000 hectares de végétation sont partis en fumée dans la nuit en Haute-Corse, après qu’un incendie se fut déclaré dimanche matin à Ville-di-Paraso, selon une estimation du Service départemental d’incendie et de secours (Sdis). Lundi matin, l’incendie n’était toujours pas maîtrisé, mais les villages menacés pendant la nuit ne l’étaient plus. Sur place toute la nuit, 85 personnes et 20 engins de lutte ont tenté de contenir les flammes. Les pompiers ont été aidés par quelques précipitations, une baisse conséquente des températures et surtout la forte baisse et le changement de direction du vent qui a soufflé violemment dimanche en Corse, a indiqué le Sdis. Un incendie qui s’est déclaré dimanche vers 09h00 sur la commune de Ville-di-Paraso (Haute-Corse) avait parcouru près de 500 hectares en soirée et continuait sa progression, a indiqué le Service Départemental de Secours et d’Incendie de Haute-Corse. Les flammes qui continuent leur progression sont attisées par un très fort vent de sud-ouest, avec des rafales à plus de 100 km/h. Le feu s’est propagé en direction des villages de Costa et Occhiatana. Il se dirige maintenant vers les villages de Novella et Palasca où sont déployés les moyens terrestres. Sur place, environ 150 sapeurs-pompiers et 40 gendarmes une vingtaine de véhicules tentent de maîtriser les flammes. Des renforts de Corse-du-Sud sont par ailleurs attendus. La situation dans les airs est plus difficile: les deux Tracker et les deux Canadair engagés n’ont pu intervenir que ponctuellement du fait des conditions météorologiques défavorables, et ont dû totalement s’arrêter à la tombée de la nuit. Une habitation et une bergerie ont été endommagées par les flammes, a annoncé la préfecture de Haute-Corse, qui a ajouté que 122 foyers ont été momentanément privés d’électricité. Outre le fort vent, le travail des pompiers est également rendu difficile du fait des multiples départs de feux depuis dimanche matin sur le département. Dans un communiqué, la préfecture de Haute-Corse a indiqué que le département connaissait un épisode venteux particulièrement violent, avec des rafales à 134 km/h à l’Ile Rousse, 142 km/h au Cap Sagro et 165 km/h au Cap Corse. «Depuis, de nombreux départs de feux ont été recensés dans le département malgré l’interdiction de l’emploi du feu qui avait été décidée à titre préventif dès le 21 octobre» , ont déploré les services préfectoraux.", "theme": "france"}