{"title": "Failles du renseignement dans l'attentat de Saint-Etienne-du-Rouvray : le parquet ouvre une enquête", "newspaper": "Liberation", "author": "", "date_publi": "05/01/2018", "content": "L’attentat de Saint-Etienne-du-Rouvray aurait-il pu être déjoué ?  Au regard des révélations de  Mediapart   jeudi, la question n’est pas vaine. Le 26 juillet 2016, deux terroristes, Adel Kermiche et Abdel-Malik Petitjean, tuent à la fin de l’office le père Jacques Hamel, 86 ans, et blessent grièvement le paroissien Guy Coponet, 88 ans. Que révèle Médiapart ? Que la Direction du renseignement de la préfecture de police de Paris (DRPP) a eu connaissance de la volonté d’Adel Kermiche de passer à l’acte sur le sol français. Un cyberpatrouilleur du service, affecté au GIP, pour «groupe informatique et procès», est entré dans la chaîne Telegram administrée par le terroriste plusieurs jours avant l’attentat. Aux premières loges, il a donc vu passer messages et audios, notamment l’injonction suivante :  «Tu vas dans une église où il y a du polythéisme et tu déglingues tout le monde, je ne sais pas moi ! Tu fais ce qu’il y a à faire et voilà !»  Sans équivoque, les propos d’Adel Kermiche déclenchent la rédaction d’une note blanche. Le cyberpatrouilleur de la DRPP transmet son travail à sa hiérarchie, afin que l’alerte soit validée et transmise à la Direction générale de la sécurité intérieure, compétente pour intervenir à Saint-Etienne-du-Rouvray (Seine-Maritime). Problème, selon  Médiapart , nous sommes alors en plein mois de juillet et la majorité des gradés à même de valider la production sont en vacances. Pire, le 26, lorsque survient l’assassinat du père Hamel, la hiérarchie de la DRPP, pour masquer son erreur grossière, somme le cyberpatrouilleur d’écraser sa note initiale pour mieux… postdater les informations. Des faits d’une gravité extrême, tant au plan moral que pénal. Comment ont régi les différentes parties ? «Troublante et préoccupante.»  C’est par ces mots que l’ancien maire de Saint-Etienne-du-Rouvray, Hubert Wulfranc, a qualifié l’affaire vendredi matin. Très affecté par le drame qui a frappé sa commune à l’été 2016, l’actuel député PCF estime que  «ces révélations interpellent l’ensemble de la représentation nationale alors même que vient d’être votée la loi sur la lutte contre le terrorisme».  Wulfranc a également avoué  «pressentir depuis l’attentat qu’il y avait un trou dans la raquette».  Et de conclure :  «Là, ça serait une faute qui nécessite que le ministre de l’Intérieur, Gérard Collomb, puisse conduire une enquête interne pour tirer au clair ces éléments.»  De son côté, via un communiqué, la préfecture de police de Paris s’est essayée à un périlleux exercice d’équilibrisme. Tout en reconnaissant l’existence d’une note blanche datée du 22 juillet, l’institution explique que celle-ci n’évoque  «en aucun cas […] l’imminence d’un passage à l’acte, et encore moins le ciblage d’un lieu précis.» Quelles suites judiciaires ? Comme ce fut le cas dans l’affaire Merah – où la famille d’Abel Chennouf poursuit la Direction centrale du renseignement intérieur pour des failles dans le suivi du tueur au scooter –, les parties civiles n’ont pas tardé à réagir. Méhana Mouhou, l’avocat du paroissien blessé au couteau par les terroristes, a adressé une plainte au parquet de Paris, exigeant l’ouverture d’une information judiciaire pour faux et tentative d’entrave à l’exercice de la justice. Une enquête préliminaire a été ouverte par le parquet pour faux, usage de faux et altération de documents de nature à faciliter la découverte d'une crime ou d'un délit ou le recherche de preuves, selon une source judiciaire contactée par  Libération . L'enquête a été confiée à l'IGPN, la police des polices. ", "theme": "france"}