{"title": "Tout va très mal, madame la marquise", "newspaper": "Liberation", "author": "Mathieu Lindon", "date_publi": "17/11/2017", "content": "Si j’ai bien compris, s’il y a une sonnette qui est vraiment utilisée sur cette planète, c’est la sonnette d’alarme. Bienheureusement, avec la montée de la moralité dans la vie publique, on ne peut plus faire un pas sans croiser un lanceur d’alerte. Et avec la multiplication des tireurs de sonnette d’alarme, on ne sait plus où donner de l’oreille. C’est comme si on était entouré de serpents à sonnette d’alarme. Pour qui sonne l’alarme ? Il y a le climat, le racisme, les injustices, les violences faites à celles-ci et à ceux-là, il semble que ce monde coure à sa perte malgré les sonnettes d’alarme. C’est la cacophonie, on se perd dans les SOS, comme si on ne pouvait pas sauver tout le monde en même temps, les arbres et les femmes et les pauvres. Avec toutes ces sonnettes, on finit par être sonnés. Il faudrait inventer quelque chose de plus efficace. Car on a beau tirer la sonnette d’alarme, le train ne ralentit pas d’un kilomètre heure. «Sonne toujours, j’en parlerai à mon cheval.» A la longue, les sonneurs d’alarme vont s’essouffler, même s’ils ont le vent en poupe en ce moment. Ça sonne, ça sonne, et la cavalerie roupille, on ne voit pas la queue d’un cheval. Pour qui sont ces serpents qui sonnent à nos portugaises ensablées ou même emmazoutées, empesticidées, endieseloutées, englyphosatées ? Sœur Anne, n’entends-tu rien sonner ? On dirait que c’est frère Jacques qui sonne l’alarme. «Ding, ding, dong, dormez-vous bien ?» Ce qu’il faudrait, pour régler ces diverses affaires, c’est multiplier les sommets où on pourrait, à bon droit et en toute conscience, avec un esprit partagé de responsabilité, tirer la sonnette d’alarme pour bien préparer le prochain sommet, en attendant le rapport et les informations que ne manqueront pas d’apporter la sous-commission chargée des relations avec la vérité et celle chargée de la faire partager à la population en attendant les commentaires des journalistes. Oh, il y a de quoi réfléchir - et faire réfléchir. Vu la gravité de la situation, il ne faut pas agir à la légère et certains sonneurs d’alarme sont bien coupables de sonner l’alarme sans penser à ce qui arrivera, et n’arrivera pas, quand l’alarme sera sonnée. A quoi ça rime de crier au loup quand le loup est là en meute salivante depuis un bon moment et ne fait plus que contempler ses proies en se léchant déjà les babines ? Imaginons le bureau du Président, aujourd’hui, avec l’alarme qui sonne de tous les côtés. N’importe qui s’enfuirait en courant face à toutes ces sirènes qui ne cessent plus de retentir. «Mais arrêtez avec les sonnettes d’alarme, on ne s’entend plus.» Sur le  Titanic,  on avait pris soin de couper l’alarme pour que le bal continue avec une musique convenable. En plus, il n’y a pas que la banquise et les victimes des catastrophes se relayant dans le monde entier qui valent des sonneries d’alarme. Ça devient alarmant pour un nombre croissant de personnes, celles qui travaillent mal à l’école, qui travaillent mal au travail, qui font un mauvais travail dans leur couple, que la situation travaille, même celles qui sont à l’armée sont alarmées maintenant, à force de ne pas recevoir leur solde et de devoir intervenir partout pour un résultat pas encore triomphal. Si j’ai bien compris, ce qu’il faudrait savoir, c’est quel est le stade suivant, après être alarmé ?", "theme": "chroniques"}