{"title": "Comment faire pour obtenir la Légion d'honneur", "newspaper": "Liberation", "author": "Aurore Coulaud", "date_publi": "04/11/2017", "content": "Près de trois semaines après avoir affirmé avoir « engagé les démarches » pour faire  retirer la Légion d’honneur  au «mogul» d’Hollywood Harvey Weinstein  accusé de viols et d’agressions sexuelles , Emmanuel Macron a annoncé jeudi en Conseil des ministres son souhait de réduire fortement le nombre de décorés, et ce dès 2018. Et de préciser par la voix du porte-parole du gouvernement, vouloir le « respect plus strict des critères d’attribution et de ses valeurs fondamentales ». « Seul le mérite doit être salué, pas la notoriété ou le service classique » de sa fonction, a notamment déclaré Christophe Castaner. A lire aussi Macron veut une Légion d’honneur plus sélective Pour le journaliste Bertrand Galimard Flavigny, auteur de l a Légion d’honneur, un ordre au service de la Nation  (Découvertes Gallimard) et  Histoire des décorations ,  du Moyen-Âge à nos jours  (Perrin), il s’agit seulement « d’un effet d’annonce », dans la stricte lignée de l’impulsion donnée par le président le 14 juillet dernier avec une promotion de 101 noms contre 500 à 600 à l’accoutumée. D’où vient la Légion d’honneur et à quoi elle sert ? Avant sa création, les ordres de chevalerie réunissaient les membres de la noblesse qui prêtaient alors serment au roi. On s’est alors posé la question de savoir comment récompenser les militaires. C’est Louis XIV qui trouve la solution en leur construisant un palais, les Invalides. Découle de cette initiative la création, en 1693, du premier ordre de mérite : l’ordre militaire royal de Saint-Louis, regroupant à la fois des officiers nobles et non nobles. D’autres récompenses de mérite suivent jusqu’à ce que la Révolution supprime, en 1791, tous les ordres de chevalerie, quels qu’ils soient. Napoléon Bonaparte fonde finalement en 1802 la Légion d’honneur. Son but ? Récompenser les mérites civils et militaires des citoyens. Exit les conditions liées à la naissance, au sexe et la religion, c’est une vraie révolution. « Il n’y avait pas d’insignes à l’origine », précise Bertrand Galimard Flavigny; ils apparaissent en 1804. Beaucoup plus tard, en 1962, c’est le général de Gaulle qui institue le code de la Légion d’honneur. Les présidents suivants ont chacun apporté des améliorations : Valéry Giscard d’Estaing a intégré plus de femmes, François Mitterrand, des dispositions disciplinaires, Jacques Chirac, des ouvriers, et Nicolas Sarkozy, la parité. Comment l’obtenir et y a-t-il des avantages ? Depuis les origines, un million de citoyens français ont été décorés. Actuellement, la Légion d’honneur compte 93 000 membres, comme le souligne  le site dédié de l’Etat , pour un quota maximal de 125 000. Des militaires, des civils (industriels, pompiers, médecins…), mais aussi des étrangers, sont distingués chaque année « pour avoir accompli des mérites éminents au service de la nation », selon l’écrivain qui précise toutefois que les étrangers ne sont quant à eux pas membres de l’ordre la Légion d’honneur. Le repérage des potentiels légionnaires provient des ministères au sein desquels des bureaux sont dédiés à cette tâche ou d’une initiative citoyenne. Un dossier sur le candidat est alors constitué. En sus de ses mérites, son casier judiciaire doit être vierge et un minimum de 20 années d’activité est requis pour être distingué, signale le site. Passée cette première sélection, le dossier est ensuite examiné par le conseil de la Légion d’honneur. « Un nouvel écrémage à lieu , précise Bertrand Galimard Flavigny.  Ici près de 15% des dossiers sont mis de côté. » Un dossier en provenance de l’Elysée est-il prioritaire ? « Pas vraiment, puisque ces différents filtres permettent d’éviter le copinage ». Jusqu’à présent, chaque année environ 3 000 personnes sont distinguées, un tiers à titre militaire, deux tiers à titre civil. C’est ce chiffre que Macron entend réduire. Les promotions publiées sous forme de décret, sont envoyées à la présidence de la République. Là, le chef de l’Etat a encore la possibilité de raturer un nom, qui ne pourra être remplacé par un autre. C’est en recevant les insignes au cours d’une réception que l’on devient alors officiellement membre de l’ordre de la Légion d’honneur. Le représentant du Grand chancelier agrafe la croix sur la poitrine puis donne une accolade, une signature sur le procès-verbal et le nouveau chevalier entre dans l’ordre. En revanche, comme le confirme le site,  «la Légion d’honneur ne s’accompagne d’aucun avantage matériel ou financier réels ». Peut-on la demander, la refuser ou se la faire retirer ? Il est possible de la refuser, pour ne citer que Georges Sand ou encore Maurice Ravel. « Si vous êtes connu, on vous approche, vous dites non et ça ne va pas plus loin », explique l’écrivain. Il arrive que certains refusent leur nomination après la parution au Journal officiel, comme l’économiste français Thomas Piketty qui avait précisé « que personne ne l’avait prévenu de cette nomination ». En revanche, elle « ne se demande pas », est-il écrit sur la page web. Enfin, les légionnaires ne sont pas nommés à vie et peuvent recevoir un blâme, être suspendus voire radiés de l’ordre s’ils sont condamnés pas les tribunaux. Même sentence pour les étrangers à qui l’on peut retirer la décoration. Par exemple, Emmanuel Macron  a affirmé mi-octobre  avoir « engagé les démarches » afin que la Légion d’Honneur soit retirée au producteur américain Harvey Weinstein, une demande en cours d’examen par la grande chancellerie de la Légion d’honneur.", "theme": "france"}