{"title": "Thierry Mandon : «Sur la simplification, Bercy décide tout seul»", "newspaper": "Liberation", "author": "Lilian Alemagna", "date_publi": "27/11/2017", "content": "Ancien secrétaire d’Etat de François Hollande, Thierry Mandon a été chargé un temps de la Réforme de l’Etat et de la Simplification durant le quinquennat précédent. S’il juge positivement les dispositions sur le droit à l’erreur du  «projet de loi pour un Etat au service d’une société de confiance»  présenté ce lundi en conseil des ministres , il critique l’introduction de certains articles sous la  «pression des lobbies» . Que vous inspirent les mesures de simplification de ce nouveau projet de loi ? C’est un objet politique un peu étrange. D’abord, je ne comprends pas le titre : je sais ce qu’est un Etat qui veut  «créer une relation de confiance»,  mais qu’appelle-t-on une  «société de confiance»  ? Ensuite, ce texte mêle des articles en dur et d’autres, d’habilitation, qui sont totalement différents. Il y a une profusion de sujets qui vont du très général au très particulier. Cela fait un peu catalogue, même si plusieurs dispositions ont du sens. Lesquelles par exemple ? Tout ce qui concerne le droit à l’erreur, l’élargissement des rescrits, le référent unique… Tout cela est très bien, cela crée une relation plus adulte de l’Etat avec les administrés. Présupposer que ces derniers sont «de bonne foi» et donner une base juridique à ce sujet, c’est très bien. Le texte aurait pu en rester là. Qu’est-ce qui vous dérange dans le reste du texte ? Prenez l’article sur la fin des surtranspositions. Il concerne des mesures déjà votées par le Parlement sur le coût des crédits aux entreprises et l’allégement de sanctions pour les agences de notation. C’est assez étrange de retrouver ces sujets-là dans ce texte. Qu’est-ce que cela a à voir avec une «société de confiance» ? C’est de la pure opportunité : à la fois pour faire voter des mesures renforçant l’attractivité de Paris pour les banques en plein Brexit et répondre aux demandes de lobbys souhaitant utiliser ce texte pour faire aboutir des revendications. J’espère que l’Assemblée nationale sera bien éclairée sur ces sujets, avec de vraies études d’impact. Vous aussi aviez eu des pressions de cet ordre-là lorsque vous étiez chargé de la Simplification au gouvernement ? Pas trop… Nous avions proposé – et c’est le vrai manque de ce texte-là – une fabrique de mesures de simplification issues d’un outil,  le conseil de simplification , regroupant élus, représentants d’entreprises, hauts fonctionnaires, experts… La simplification était donc une politique débattue. Là, c’est un autre procédé qui est choisi : Bercy décide, tout seul, et on supprime le conseil de simplification. S’il s’agit de bâtir une vraie relation de confiance, ça ne peut pas être fait comme ça. Cela doit être discuté. Par ailleurs, en ce qui concerne l’évaluation, il existe de nombreux rapports rédigés ces dernières années proposant des outils indépendants et permettant, justement, de bâtir une relation de confiance entre l’Etat et la société. Or là, on constate une chose : l’administration n’est prête à bouger qu’en fonction de ce qu’elle décide. Avec deux logiques : soit pour faire des économies, soit – et c’est l’exemple de l’inspection du Travail – parce qu’elle doit s’adapter à la pénurie.", "theme": "france"}