{"title": "Voyage en Terres australes françaises (2)", "newspaper": "Liberation", "author": "La rédaction", "date_publi": "17/10/2017", "content": "Crozt - Île de la Possession,  mercredi 13 avril Nous rêvions d’entrer dans l’intimité du grand albatros, mais c’est un autre oiseau qui a finalement aimanté nos pas et retenu toute notre attention. Un oiseau incapable de voler, mais excellent plongeur: le manchot royal, dont l’archipel de Crozet accueille plus de la moitié de la population mondiale. Au petit matin du 13 avril, dès notre arrivée devant l’île de la Possession, ils étaient au rendez-vous, corps fuselés fendant l’onde, souples et agiles dans l’élément liquide. Leurs congénères nous attendaient à terre, dans la baie du Marin, à vingt minutes de marche de la base Alfred-Faure, notre port d’attache pour trois jours et deux nuits.  Entre octobre et mai, plus de vingt mille couples de manchots royaux investissent la plage de sable noir et les pentes herbeuses de cette baie – qui abrite la seconde plus grande colonie de l’île de la Possession – pour s’y reproduire et muer.  À cette époque de l’année, la plupart des poussins sont déjà grands et grassouillets. Les premiers ont vu le jour en janvier, les plus tardifs ont percé leurs coquilles il y a seulement trois à quatre semaines. En cette mi-avril, les jeunes commencent à se regrouper en crèches ou plutôt en groupes de copains du même âge. Dans quelques mois, ils commenceront à muer et perdront leur duvet pour acquérir la belle livrée gris ardoise, noire et jaune orangé de l’adulte. Il sera alors temps pour eux de s’élancer vers l’inconnu. Pour l’heure, ce sont encore de craquantes boules brunes, pataudes et maladroites. (…) Sur la grève, plusieurs «bonbons», ventres en l’air, se dorent la pilule au soleil. Nonchalants et paisibles, ces jeunes éléphants de mer semblent inconscients du danger qui les guette.  «On les appelle ainsi, car les orques n’en font qu’une bouchée» , m’explique PierreThevenin, agent de la réserve naturelle en poste pour quelques mois à Crozet (mission 53). Heureusement pour eux, cela fait plusieurs semaines que les orques n’ont pas été observées. Les bonbons peuvent donc continuer à se la couler douce... Précédent chapitre : À bord du Marion Dufresne \n A paraître le 26 octobre:  Cap au Sud,  aux éditions Riveneuve. \n     \n  \n  \n  \n  \n  \n", "theme": "voyages"}