{"title": "Donald Trump ou le politiquement abject", "newspaper": "Liberation", "author": "Pierre GUERLAIN", "date_publi": "09/10/2017", "content": "Trump est bien entendu un menteur invétéré et un bonimenteur qui parfois ne sait peut-être plus ce qu’est un mensonge. Tous les commentateurs notent que son narcissisme prend le pas sur les considérations idéologiques et que son envie de gagner et/ou de détruire ses adversaires ou contradicteurs l’emporte sur toute autre considération. Néanmoins, le personnage Trump, par son numéro de cirque permanent, ses excès de langage et son utilisation calibrée de la bouffonnerie, met au jour des vérités à demi cachées depuis le début de l’histoire américaine. Pratiquement tous les médias et les analystes politiques ont dénoncé l’attitude de Trump après les événements de Charlottesville et son soutien indirect aux néo-nazis qui manifestaient dans cette ville universitaire. La parole de Trump est néanmoins un révélateur particulièrement clair de la persistance du racisme aux Etats-Unis. Alors que d’autres présidents récents pouvaient masquer le racisme institutionnel par de belles paroles ou masquer leur inactivité face au racisme, les excès langagiers de Trump rendent le masque inopérant. George W. Bush pouvait occulter le racisme systémique américain avec son amitié pour, par exemple, Condoleezza Rice et des paroles convenues. Trump déchire le masque non seulement lorsqu’il affirme qu’il y a des  «gens bien»  parmi les néo-nazis mais lorsqu’il attaque frontalement le mouvement Black Lives Matter ou les sportifs noirs. Contre ce qu’il appelle le  «politiquement correct» , il a choisi le «politiquement abject» et communie avec ceux qui partagent les mêmes abjections. Mais il déchire au passage tous les voiles pudiques qui, habituellement, couvrent les actions et discours abjects. Le racisme, le sexisme, la xénophobie et la cruauté s’étalent au grand jour, ce qui indique le long chemin qui reste à parcourir aux Etats-Unis pour avancer vers une société juste. Braillard en chef Bien que fervent partisan d’Israël et de son Premier ministre d’extrême droite, Trump a relancé, à plusieurs reprises, l’antisémitisme dans l’espace public américain. Il fait sortir de l’ombre une abjection qui avait disparu au moins de cet espace. Il montre ainsi que l’antisémitisme peut fort bien s’accompagner d’un soutien à Israël. Nixon était un antisémite forcené, comme divers enregistrements l’attestent, mais lui aussi soutenait Israël et travaillait avec Kissinger. Le narcissisme et le manque de connaissances politiques et historiques de Trump invitent à repenser des problèmes politiques fondamentaux. Lorsque Trump menace de détruire totalement la Corée du Nord, à qui il promet  «le feu et la furie»  (ce qui est un discours proprement génocidaire), il montre sa totale incompétence en matière de relations internationales et souligne les dangers de réactions aussi épidermiques qu’impensées. Ce faisant, il met aussi au jour une vérité fondamentale de la présidence américaine : loin d’être tout-puissant, celui que l’on appelle à tort «l’homme le plus puissant du monde» est tenu dans un réseau de relations avec les sources de pouvoir aux Etats-Unis mais aussi dans d’autres pays. Trump vocifère et menace mais son cabinet n’est pas d’accord avec lui. Le complexe militaro-industriel peut, dans le cas de la Corée, le retenir ; la Chine et la Russie sont mieux placées pour intervenir dans la crise actuelle et le braillard en chef se révèle assez démuni pour prendre des décisions. Dans ce cas précis, le bouffon vociférant est nu : ce n’est pas lui qui prendra les décisions dans la gestion de la crise. Le narcisse assoiffé de pouvoir et de reconnaissance est une marionnette qui peut parfois être un chien dans un jeu de quilles, mais pas plus que George W. Bush, il n’est  «the decider» . Obama avait dû composer avec ce qu’il appelait lui-même  «le consensus de Washington en matière de politique étrangère» , précisément ce que l’on appelle le complexe militaro-industriel. Jeu de quilles Lorsqu’en avril, Trump décide d’envoyer 59 missiles sur la Syrie, les médias et analystes militaires applaudissent. Mais sa décision, qui contredit des déclarations faites quelques jours auparavant, n’est la sienne qu’après sa mise en condition par ses conseillers militaires dont il est la marionnette. Il n’a pas de plan en Syrie, ou au Moyen Orient de façon générale, et il se laisse donc guider par ceux qu’il appelle «ses» généraux et ses conseillers. Il a donc changé du tout au tout sur l’Arabie Saoudite, qu’il dénonçait durant la campagne et qui est redevenue un allié qui achète des armes en quantité. Il soutient ce pays dans son conflit avec le Qatar, semblant ignorer l’existence d’une base américaine au Qatar et contredit son secrétaire d’Etat. Le chien dans un jeu de quilles désarçonne ses alliés et ministres, tout comme il crée la confusion parmi les analystes politiques, mais la vérité de ses actions se lit dans les grandes lignes de «sa» politique, c’est-à-dire celle mise au point par d’autres et que, peut-être, il ne comprend pas totalement. Pro-saoudienne, anti-iranienne, anti-russe, anti-vénézuélienne, pro-japonaise et ambiguë face à la Chine… pas vraiment, à l’exception de l’Iran, ce qu’il disait durant la campagne. Attentes réactionnaires Le Trump bateleur qui semblait avoir entendu les souffrances des perdants de la mondialisation défend un plan de réduction des impôts pour les riches, et d’abord pour lui-même et sa famille, qui est en contradiction flagrante avec les déclarations d’avant l’élection mais satisfait les attentes réactionnaires du Parti républicain. Trump contrôle l’ establishment  du GOP, qui le déteste, par ses promesses de réduction des impôts et de casse des réglementations environnementales. Cependant, s’il cessait de les satisfaire dans leurs demandes réactionnaires, les républicains pourraient se résoudre à voter pour sa destitution. Il y a donc une forme d’équilibre des pouvoirs entre le Président et «son» parti qui ne lui est pas acquis. Trump a déjà subi plusieurs défaites face au pouvoir judiciaire qui a retoqué ses divers «muslim bans» aussi xénophobes que farfelus. Les insultes, mensonges et attaques  ad hominem  qui sont le quotidien du cirque trumpien plaisent peut-être à une base qui s’amenuise quelque peu mais ils soulignent aussi l’extrême fragilité ou faiblesse de l’homme qui n’est pas le plus puissant du monde. L’Amérique du politiquement abject a de longues racines historiques, elle est aussi celle du divertissement de masse où la violence et l’insulte sont des carburants omniprésents. Cependant, la remontée à la surface de tous les monstres abjects provoque une saine réaction de l’Amérique décente et des contre-pouvoirs de la société civile. La bouffonnerie de Trump permet, certes, de faire oublier les enjeux politiques et sociaux lorsque les médias se focalisent sur le dernier numéro de cirque mais l’abjection secrète aussi son contrepoison. Le bateleur, comme l’empereur, finira nu mais il reste la question de l’étendue des dégâts qu’il aura causés avant cela.", "theme": "debats"}