{"title": "Trans en Chine : un premier rapport accablant", "newspaper": "Liberation", "author": "Raphaël Balenieri", "date_publi": "21/11/2017", "content": "En Chine, les transgenres ont trois fois plus de chance d’être au chômage que le reste de la population. Leurs parents ne les ont pas «complètement acceptés» dans 90% des cas et plus de 60% sont atteints, à des degrés divers, de dépression. Neuf ans après sa naissance, en 2008, le centre LGBT de Pékin a publié lundi, à l’occasion de la «Journée internationale du souvenir trans» du 20 novembre, une grande enquête sur la communauté transgenre en Chine, la toute première menée dans le pays le plus peuplé du monde et où, paradoxalement, aucune statistique sur le sujet n’était disponible jusqu’à présent. Sans surprise, les résultats sont accablants. Ce rapport inédit, financé par les Pays-Bas et soutenu par le Programme des Nations unies pour le développement (Pnud), s’appuie sur les témoignages de 2060 Chinois transgenres, recueillis par questionnaire après un long travail de mobilisation.  «Cette enquête, on en rêvait depuis si longtemps»,  explique son auteure, Qi Ji, une Chinoise elle-même transgenre qui a eu la chance de pouvoir se débarrasser de ce sexe masculin qui la mettait mal à l’aise depuis ses 3 ans.  «Nous avons réussi à bâtir au fil des années une relation de confiance avec la communauté trans. Sans ça, on n’aurait jamais pu faire ce sondage»,  avoue de son côté Xin Ying, la directrice du centre LGBT de Pékin, très émue lors de son discours d’introduction.  «En Chine, quelques figures transgenres ont émergé et sont devenues des porte-parole. […] Elles veulent maintenant s’exprimer, et grâce à leur relais, nous avons pu obtenir un taux de réponse très satisfaisant.» Traitements hormonaux Dans la rue, au travail ou à la maison, les individus transgenres en Chine sont, comme ailleurs dans le monde, davantage menacés ou agressés que les autres membres de la communauté LGBT : selon l’étude, 70% ont déjà été victimes de violences à l’école (insultes, chantage, etc.) et seuls 33% s’estiment globalement à l’aise dans les espaces publics.  «Ces chiffres sont en accord avec ce que nous observons sur le terrain. Ce qui est le plus préoccupant, à mon sens, ce sont les violences domestiques : sur les 1 640 personnes de notre étude qui ont fait leur coming out, seules 6 ont affirmé n’avoir jamais été maltraitées dans leurs familles»,  reprend Qi Ji. La jeune femme, elle, s’estime plutôt chanceuse : soutenue par ses parents, elle a pu changer de sexe et modifier sa carte d’identité dans la foulée. En Chine, les opérations de réassignation sexuelle sont autorisées mais coûteuses et strictement contrôlées. L’individu doit avoir au moins 20 ans, être célibataire, hétérosexuel, et avoir été préalablement suivi pendant un an par un psychiatre.  «Le pire, c’est qu’il faut l’accord parental, et cela même si vous avez 40 ans !»  s’énerve Xin Ying. L’achat de traitements hormonaux est lui aussi très restreint : 71% des sondés souhaitant y avoir accès ont estimé en effet qu’il était  «difficile, extrêmement difficile voire quasi impossible»  de s’en procurer en Chine. Malgré cette flopée de chiffres tristes, la publication du rapport a été célébrée, lundi après-midi à Pékin, comme un joyeux anniversaire. Verre de vin à la main, plus de 150 personnes avaient été invitées pour l’occasion, dont «Mister C», le premier transgenre chinois à avoir attaqué en justice son employeur. Celui-ci, condamné en janvier dans un jugement historique, l’avait licencié sept jours seulement après son arrivée dans l’entreprise. Le petit groupe, tout sourire, a ensuite posé pour cette première photo de famille . «La route est encore longue, on va y aller étape par étape,  préconise Qi Ji.  En Chine, le mouvement trans vient à peine d’éclore.»", "theme": "planete"}