{"title": "La justice autorise la libération de Patrick Henry", "newspaper": "Liberation", "author": "Julie Brafman", "date_publi": "15/09/2017", "content": "En début de semaine, Martine a fait l’état des lieux de l’appartement situé au premier étage d’une maison près de Lille. Un T2  «gentiment décoré, un peu style Ikéa,  très bien équipé, tout neuf» . Elle l’a loué pour accueillir l’un de ses vieux amis qui est aussi l’un des plus anciens détenus de France : Patrick Henry.  «Il sait la haine qui est associée à son nom» , commente-t-elle, consciente que l’anonymat ne sera pas possible. Aujourd’hui encore, sa simple évocation fait rejaillir tout un pan de l’histoire criminelle française : l’enlèvement de Philippe Bertrand en 1976, la demande de rançon, le corps de l’enfant de sept ans sous le lit. Le fameux  «la France a peur » , lâché par le présentateur du journal télévisé. Après quarante ans derrière les barreaux, Patrick Henry, qui a échappé à la peine capitale et écopé de la perpétuité, veut mourir en homme libre. Atteint d’un cancer du poumon, il a confié à Martine au téléphone :  «Si j’ai la chance de sortir, je vais pouvoir gérer ma maladie dans le silence» , loin du tumulte de la prison. A lire aussi  Patrick Henry, l’ultime espoir de liberté D’après le certificat médical consulté par  Libération,  il souffre d’un cancer  «à un stade très avancé»  qui  «engage le pronostic vital à moyen terme et rend son état de santé durablement incompatible avec la détention» . Il a donc fait une demande de suspension de peine pour motif médical sur le fondement de l’article 720-1-1 du code de procédure pénale. Le tribunal de l’application des peines de Melun a rendu son jugement ce vendredi : Patrick Henry peut revoir le ciel. Son avocat, M e  Hugo Lévy, souligne une  «décision conforme à la loi, nécessaire, tant il est inconcevable que les lieux de privation de liberté soient aussi des lieux où les hommes meurent» . Lors de l’audience du 12 septembre, les trois juges avaient fait face à un détenu  «très affaibli et amaigri» . Patrick Henry leur a expliqué  «avec beaucoup d’émotion»  qu’il n’avait aucune chance de guérison et a demandé à pouvoir  «finir ses jours dans des conditions autres que celles qu’il a connues pendant quarante ans, se soigner et profiter un peu de ses proches» . Le ministère public comme l’administration pénitentiaire avaient émis un avis favorable à sa sortie  «compte tenu de la situation médicale précaire du condamné»  et de l’absence de  «risque de renouvellement de l’infraction» . Symbole déchu La vie à l’air libre de Patrick Henry doit commencer ce samedi. Martine, qui l’a rencontré en 1992 quand elle était administratrice à l’atelier d’imprimerie de la prison de Caen, lui apportera son  «soutien inconditionnel» , moral et financier. Cela fait seize ans que le condamné n’a plus connu un monde sans barreau. Au début des années 2000, les juges avaient accepté sa demande de libération conditionnelle, mais il avait été attrapé en Espagne, seize mois plus tard, avec près de 10 kilos de shit.  Retour entre les murs.  Devenu un  symbole déchu de la réinsertion , ses demandes répétées d’aménagement de peine avaient toutes été rejetées (en 2006 et 2009). Si la perspective de la mort est devenue la seule échappatoire de Patrick Henry, elle ne doit pas empêcher de s’interroger : combien de temps serait-il encore resté derrière les barreaux sans la maladie ? Quel est le sens de la peine ?  «Aujourd’hui, il va mourir et il le sait , déclare Martine.  Il sait aussi qu’il n’achètera pas de voiture, qu’il ne voyagera pas ou ne se promènera jamais librement dans les rues parce qu’il n’en est pas capable physiquement.»  Parfois, lors de leurs échanges téléphoniques, Patrick Henry se prenait à rêver :  «T’imagines si je sors…»  Mais il ne faisait aucun projet, se bornant à formuler de modestes désirs, comme une assiette de foie de veau.  «Il a surtout envie d’être profondément tranquille avec ses proches, ne plus subir les règles de la pénitentiaire, que plus personne ne vienne gérer son temps, ne dise \"stop c’est l’heure\", à la fin des parloirs»,  souligne-t-elle. Le premier geste d’homme libre de Patrick Henry sera de jeter sa montre.", "theme": "france"}