{"title": "Contre la pénalisation du harcèlement de rue", "newspaper": "Liberation", "author": "La rédaction", "date_publi": "26/09/2017", "content": "Depuis quelques jours, la question du harcèlement de rue est revenue sur le devant de la scène avec  l’annonce de la secrétaire d’Etat chargée de l’Egalité entre les femmes et les hommes, Marlène Schiappa, de la préparation, en collaboration avec le ministre de l’Intérieur, d’un projet de verbalisation du harcèlement de rue (1).  Quelques jours plus tard, quelques lignes dans  Libération  expliquaient qu’un groupe de travail allait être chargé de proposer une loi pour faire de ce problème une infraction et donc le pénaliser. Cette question n’est pas nouvelle. Elle traduit les transformations des mobilisations féministes qui, depuis les années 70, dénoncent le contrôle du corps des femmes exercé par les hommes dans l’espace public, c’est-à-dire dans la rue, mais aussi dans d’autres espaces ouverts au public, les hôpitaux, les universités, les lieux de loisirs ou de travail. Plus récemment, les revendications contre le «harcèlement de rue», portées sur les réseaux sociaux, ont permis d’interroger la banalité d’actes, de réflexions, voire d’insultes et d’attaques qui agressent les femmes dans la rue. Ces actes ne peuvent s’apparenter à de la simple drague dès lors que l’une des deux parties refuse explicitement ou ne manifeste pas d’intérêt. Ces situations sont autant de manières de limiter l’usage que les femmes peuvent avoir des espaces publics. On pourrait se réjouir que le droit des femmes à la ville fasse l’objet de l’attention publique. Toutefois, ce projet de pénalisation pose problème. Comme le montrent les difficultés de mise en œuvre de l’arsenal institué en Belgique. Dès 2012, Bruxelles instaurait des sanctions administratives contre le harcèlement de rue et les injures sexistes. Deux ans plus tard, une loi contre le sexisme dans l’espace public était adoptée et s’appliquait au pays. Le dépôt de plainte est très faible puisque, comme pour d’autres atteintes aux corps des femmes, la charge de la preuve continue de leur incomber. Qui plus est, ces nouvelles infractions se superposent à un arsenal législatif déjà existant. De la même façon en France, les insultes, le harcèlement et les atteintes physiques et sexuelles sont déjà considérés comme des infractions. Pourquoi alors créer une infraction spécifique quand il suffirait de former les acteurs de terrain pour les amener à changer leurs pratiques ? Alors que la chaîne pénale a déjà du mal à prendre en compte les crimes de viol et d’agressions sexuelles, mieux vaudrait développer la formation des personnels de police, des juges et des avocats pour expliquer les rouages des violences sexuelles et le continuum existant entre toutes ces formes de violence, dans tous les espaces sociaux. On peut donc légitimement se poser la question de la volonté de pénaliser, alors même que les coupes budgétaires drastiques de ce gouvernement affecteront les associations féministes de promotion des droits des femmes, et notamment celles qui se trouvent au cœur des dispositifs de lutte contre les violences de genre. En insérant la catégorie «harcèlement de rue» dans le domaine pénal, la rue devient précisément la cible renouvelée des politiques publiques. Du même coup, elle vise les populations qui l’occupent, lesquelles appartiennent souvent aux fractions paupérisées et racisées. D’autres terminologies pourraient souligner que le contrôle du corps des femmes ne s’applique pas seulement à la rue, qu’il existe également dans les entreprises, les universités ou les lieux de loisirs, et jusque dans leur foyer. Ainsi, le problème de cette catégorie et plus encore des projets de verbalisation et de pénalisation est bien de circonscrire une catégorie spécifique d’actes jugés inacceptables - le harcèlement de rue - et une catégorie de personnes - les hommes des classes populaires et racisées - qui sera jugée particulièrement problématique. Or, on sait que les jeunes hommes des classes populaires et racisées subissent déjà, plus que d’autres, le contrôle policier et les violences des forces de l’ordre. On peut donc légitimement craindre que cette nouvelle infraction viendra renforcer cet état de fait. Verbaliser ou pénaliser le harcèlement de rue ne répondra pas aux différentes formes de contraintes sur le corps et la mobilité des femmes, dans la rue et ailleurs. Constituer une nouvelle infraction ne fera que renforcer la répression et le contrôle des hommes des catégories défavorisées. En tant que féministes et chercheur.e.s sur les violences de genre, nous nous opposons à la pénalisation d’une question liée aux droits des femmes, qui servira à désigner quelles formes de sexisme sont illégitimes, et donc à maintenir dans l’ombre celles qui, commises dans les beaux quartiers et les grandes entreprises, restent légitimes et irrépréhensibles. Elizabeth Brown  Université Panthéon-Sorbonne, Paris-I  Natacha Chetcuti-Osorovitz  Centrale Supélec et Idhes-ENS,  Alice Debauche  Université de Strasbourg,  Pauline Delage  Université Lumière, Lyon-II,  Eric Fassin  Université de Vincennes-Saint-Denis, Paris-VIII,  Claire Hancock  Université Paris-Est Créteil,  Maryse Jaspard  Université Paris-I Panthéon-Sorbonne,  Solenne Jouanneau  Université de Strasbourg,  Hanane Karimi  Université de Strasbourg,  Amandine Lebugle  Ined,  Véronique Le Goaziou  Lames-CNRS,  Marylène Lieber  Université de Genève,  Marta Roca i Escoda  Université de Lausanne,  Sylvie Tissot  Université de Vincennes-Saint-Denis, Paris-VIII,  Mathieu Trachman  Ined. (1) http://www.bfmtv.com/societe/marlene-schiappa-annonce-la-verbalisation-du-harcelement-de-rue-1254290.html \n  \n  \n  \n  \n  \n", "theme": "debats"}