{"title": "CPME : «Sécuriser la rupture permet aussi de sécuriser l’embauche»", "newspaper": "Liberation", "author": "Amandine Cailhol", "date_publi": "15/10/2017", "content": "Satisfait de la réforme du code du travail, François Asselin, président de la Confédération des PME, sera reçu mercredi par le Premier ministre pour discuter des prochains chantiers sociaux, dont l’assurance chômage. Avec beaucoup de questions à la clé. La réforme du code du travail n’est pas loin d’être achevée. Pour votre plus grande satisfaction ? Au fil des ans, le droit du travail s’est incroyablement complexifié, judiciarisé, parfois financiarisé. A tel point que tout ce qui touchait au social devenait un repoussoir pour nombre de chefs d’entreprise. Une matière anxiogène qui les rendait frileux pour embaucher, quand bien même le carnet de commandes était plein. Avec les ordonnances, on retrouve du bon sens : sécuriser la rupture permet aussi de sécuriser l’embauche. On va connaître le risque, pouvoir le chiffrer et l’anticiper. Si jamais il faut se séparer d’un salarié, cela permettra de passer à autre chose plus rapidement. Le plafonnement des indemnités prud’homales va selon vous favoriser l’embauche. Mais des entreprises peu scrupuleuses pourraient en profiter pour licencier abusivement… Les trois quarts des licenciements abusifs sont liés à des problèmes de forme, et non de fond. Par exemple, une lettre avec un motif mal qualifié ou encore un oubli d’envoi de courrier à la bonne date. Il faut donc mesurer les propos. Pour le reste, la réparation sera bien là, d’autant que le plafond - vingt mois pour un salarié qui a trente ans d’ancienneté - est nettement au-dessus de ce qui se pratique en moyenne. Parler de moyenne, c’est oublier qu’il existe des situations très variées. Avec le barème, les juges pourront-ils encore les prendre en compte ? Il y a un plancher et un plafond, donc il peut y avoir des réparations différentes. Après, il faut se poser une question : qui peut payer ? Si la condamnation entraîne la chute de la PME qui n’a pas les moyens financiers de faire face, c’est un peu absurde. Et si pour indemniser un salarié, on en met quatre autres à la porte, je ne vois pas qui est gagnant. La réparation doit donc être à un juste niveau pour que le bien commun, à savoir l’entreprise, perdure. La réforme donne plus de place à la négociation d’entreprise. Avec, selon les syndicats, un risque de dumping social pour les salariés, mais aussi pour les entreprises, notamment les PME… Nous étions favorables à un renforcement de la négociation dans l’entreprise, mais nous ne voulions pas de la loi de la jungle ! Surtout, nous ne voulions pas que les négociations sur les salaires minimums et les qualifications se fassent au niveau de l’entreprise. Cela reste au niveau de la branche, et c’est très bien ! Un équilibre a été trouvé. Que dire de la méthode du gouvernement pour faire aboutir cette réforme ? Reconnaissons-le : elle a été plutôt efficace et respectueuse des partenaires sociaux. Là où, par le passé, nos grandes réunions étaient assez stériles… Pour les prochaines réformes, vous ne souhaitez donc pas de réunions multilatérales, contrairement à la CFDT ? Sur la formation professionnelle et l’apprentissage, le constat est plutôt partagé. Cela pourrait avoir son utilité. D’ailleurs sur la formation, le Président semble prêt à renvoyer une partie des discussions aux partenaires sociaux. En revanche, sur l’apprentissage, et surtout l’assurance chômage, on repartirait sur le même schéma que pour les ordonnances, à savoir des [réunions] bilatérales, avec un exercice plutôt imposé de la part du gouvernement. Au risque de vous laisser peu de marges de manœuvre, notamment sur l’assurance chômage ? On se pose beaucoup de questions sur le sujet. Sur la base des promesses présidentielles, on est en train d’en faire un système plutôt universel, quel que soit le statut, indépendant ou salarié. On passerait aussi à un droit d’utilisation une fois tous les cinq ans pour ceux qui voudraient quitter leur employeur de manière unilatérale. Sachant que le régime est intrinsèquement déficitaire, on se demande comment on peut élargir les droits… D’autant plus que le Président ne semble pas envisager de baisser les droits existants. L’équation est donc compliquée… Le choix du Président, c’est de faire plus de contrôles pour ne pas mettre en place de dégressivité. Et en parallèle, mettre en place des formations massives pour raccrocher le plus rapidement les chômeurs à l’emploi. Mais je ne vois pas comment on peut réussir cet élargissement aux démissionnaires et aux indépendants sans une prise en charge par la collectivité. Il va falloir définir tout cela. D’après le chef de l’Etat, ce pourrait l’être par la CSG. Une hausse des cotisations patronales est-elle envisageable pour la CPME ? Ce serait la plus mauvaise des réponses. On a un des systèmes d’assurance chômage le plus coûteux d’Europe avec 6 % de prélèvement sur les salaires brut, dont 3 % pour les salariés et 3 % pour les employeurs. En France, on se bat pour que les entreprises soient compétitives. Si on augmente le coût du travail pour élargir la couverture, ça pose un vrai problème de cohérence par rapport aux besoins et à la volonté du gouvernement que le secteur marchand lève la tête. Qu’attendez-vous de la réforme de la formation ? Trop peu de personnes sont formées dans les TPE-PME, et c’est pourtant là où les besoins sont les plus importants. Les grandes entreprises savent être stratèges en la matière. En revanche, c’est bien plus compliqué pour les plus petites, d’autant qu’elles n’ont jamais les moyens suffisants pour former tous leurs salariés. Il faut donc qu’elles puissent accéder à des fonds mutualisés. Par ailleurs, les chefs d’entreprises doivent rester stratèges de la formation de leurs salariés, à travers un plan de formation. Vous êtes donc opposé à la mise en place d’un outil de formation unique, comme proposé par Macron ? C’est un des sujets qui pourra être abordé en [réunions] bilatérales. Tout mettre dans le compte personnel de formation, ce serait exclure un très grand nombre de salariés qui n’ont pas les moyens d’accéder à l’information.", "theme": "france"}