{"title": "Exclusions à LR : une clarification qui crée la confusion", "newspaper": "Liberation", "author": "Christophe Forcari", "date_publi": "24/10/2017", "content": "La clarification attendue au sein du parti Les Républicains (LR) n’aura pas eu lieu. Mardi soir, l’exclusion de cinq personnalités LR pro-Macron a bien été décidée. Elle concerne le Premier ministre, Edouard Philippe, Gérald Darmanin, le ministre de l’Action et des Comptes publics et Sébastien Lecornu, secrétaire d’Etat à la Transition écologique et les deux figures de proue du groupe des «constructifs» au Palais-Bourbon, Thierry Solère et Franck Riester. Mais cette exclusion reste pour le moment à l’état virtuel. Sur les 115 membres du «BP», seul un tiers était présent. Un nombre insuffisant pour que cette décision soit juridiquement valide. Un nouveau bureau politique sera donc réuni la semaine prochaine pour que le quorum soit atteint. Mardi soir, des poids lourds, et non des moindres, comme   Xavier Bertrand, Alain Juppé, Dominique Bussereau et Jean-Pierre Raffarin, avaient préféré sécher la réunion. «On ne peut pas dire que la famille soit vraiment réunie et au complet», sourit-on dans l’entourage du Premier ministre. Et parmi les présents, quelques voix préféraient une simple mesure de suspension au bannissement.   Cette politique de la chaise vide adoptée par les principaux leaders de LR traduit bien les tensions qui agitent le parti.  Le tout sur fond de campagne électorale, puisque les adhérents LR doivent élire leur nouveau président les 10 et 17 décembre.  «Tout cela est devenu une pantomime qui ne contribue qu’à aggraver la crise interne au sein d’un parti en pleine décrépitude»,  constate l’ex-secrétaire général de l’ancienne UMP Jean-François Copé. Pour lui, la décision aurait dû être prise au lendemain même de la présidentielle. Mais le parti a préféré laisser traîner les choses pour ne pas heurter ses adhérents qui ont voté Macron et une partie de ses cadres plutôt favorable à la politique menée par le chef de l’Etat et son gouvernement. «Traîtres» Pour preuve de ces atermoiements, ce mardi matin, Patrick Ollier, le maire de Rueil-Malmaison, chargé d’instruire les dossiers de ces «transfuges» avec Jean Leonetti (maire d’Antibes) et Isabelle Le Callennec (députée d’Ille-et-Vilaine), entendait encore Gérald Darmanin et Sébastien Lecornu.  «Ça suffit maintenant. Cela fait pratiquement quatre mois que ce feuilleton dure. Il est temps de trancher dans le vif. Si les constructifs veulent suivre leur chemin, très bien, mais qu’ils le fassent ailleurs», s’emporte un proche de Laurent Wauquiez, qui ne doute pas qu’«une majorité se prononce en faveur de cette exclusion». Le président de la région Auvergne-Rhône-Alpes n’a pas changé d’avis sur ce point. Dès le départ, il s’est prononcé pour l’exclusion des convertis au macronisme. «Certains chercheront encore à temporiser, comme [Fabienne] Keller, [Christian] Estrosi ou [Claude] Goasguen. Mais une grande majorité se rend compte aujourd’hui que cela fait quatre mois que les constructifs profitent de cette situation pour exister», constate un des partisans de l’exclusion des «traîtres», comme les a qualifiés Nadine Morano. Pour l’eurodéputée, «constructifs est devenu le nom de code pour traîtres».   «Cela signifie quoi, finalement ? Qu’une frange du parti trouve plus grave de travailler avec le centre droit et le centre gauche, pour mettre en œuvre une politique que nous avons toujours défendue, que de côtoyer dans ses rangs une droite identitaire prête à discuter avec le FN»,  s’interroge Maël de Calan, candidat à la présidence de LR. Dans une lettre adressée au secrétaire général du parti, Bernard Accoyer, l’ancien porte-parole d’Alain Juppé pendant la campagne des primaires demande que l’exclusion du président de Sens commun, Christophe Billan, soit inscrite à l’ordre du jour de cette réunion. Et il n’est pas le seul : Jean-François Copé et Daniel Fasquelle, également candidat à la présidence de LR, considèrent que Billan n’a plus sa place au sein du parti depuis son interview accordée à l’Incorrect dans lequel il prônait  «la mise en place d’une plateforme commune»  avec le FN. «Mauvais signe» Pour autant, Maël de Calan considère que les membres de LR qui participent au gouvernement n’ont plus rien à faire au sein du parti.  «Mais je pense que nous aurions dû tout faire pour maintenir les députés au sein du groupe. Si nous les excluons, nous ne compterons plus que 95 députés. Je ne suis pas sûr que cela soit une bonne idée. Je souhaite qu’ils restent au sein du parti», même en faisant entendre une petite musique différente,  poursuit-il.   Les constructifs ont tout de suite fait valoir l’argument du «deux poids, deux mesures». «On va nous exclure, mais pas Christophe Billan, et pas les sénateurs qui sont sur la même ligne que nous.     Je ne vois pas très bien sur quels points politiques et juridiques, le bureau politique de LR va s’appuyer pour fonder sa décision»,  expliquait Thierry Solère, qui n’exclut pas de déposer un recours devant les instances du parti.  «En tout cas, s’ils nous virent, LR n’aura plus de républicains que le nom.»  Pour l’entourage de Laurent Wauquiez, mettre dans le même panier  «Christophe Billan et les constructifs ne tient pas la route. Laurent Wauquiez a été un des premiers à condamner les propos de Christophe Billan. Le secrétaire général de LR lui a demandé de clarifier ses propos. Ce qu’il a fait».  Rien de très bon dans cette guerre de tranchées, puisqu’elle oblige le parti à se couper un bras.  «Il y a toujours eu plusieurs tendances qui ont cohabité au sein de la droite, une tendance social-démocrate et démocrate chrétienne et européenne, une tendance libérale et d’autres plus souverainistes, eurosceptiques et plus conservatrices. Aujourd’hui, exclure les représentants d’une de ces tendances est un très mauvais signe donné quant à l’unité du parti», redoute un sénateur LR.  En cas d’exclusion, les députés LR risquent de se retrouver  «sans parti fixe». «Au moins Bruno Le Maire est allé jusqu’au bout de sa démarche. Il a rejoint les rangs de LREM. Après tout, c’est logique»,  constate l’un des responsables du parti. Ces constructifs vont-ils créer un nouveau parti qui s’allierait à l’UDI au sein d’une fédération aux contours mal dessinés ou bien tout simplement prendre leur carte au parti présidentiel ? La question les taraude toujours.  «Nous sommes pour le moment dans le calendrier que nous nous sommes fixé pour décider avant la fin décembre»,  rappelle Thierry Solère. C’est-à-dire après l’élection du président de LR.  «Ils vont très vite s’apercevoir qu’il n’y avait d’existence pour eux que par rapport à LR. Quel serait leur espace, coincés entre l’UDI et LREM ? Ils vont juste se retrouver dans des méandres impossibles»,  jubile, mauvais joueur, un des cadres du parti.  «Cet épisode nous aura occupés quatre mois. Et en attendant, nous n’avons pas avancé sur ce que nous avons à dire et à proposer aux Français»,  résume un des membres du bureau politique qui était partisan de ne pas  «précipiter les choses».     ", "theme": "france"}