{"title": "Natacha Polony débâillonnée", "newspaper": "Liberation", "author": "Laurent Joffrin", "date_publi": "24/10/2017", "content": "Bâillonnée, pourchassée, censurée, traquée par les sbires de la pensée unique,  «criminalisée» , écrit-elle, pour ses pensées non conformes, Natacha Polony a néanmoins réussi, contre tous les bien-pensants européistes, contre les dévots de la mondialisation heureuse acharnés à sa perte, à publier un livre. Cette héroïne autoproclamée de la liberté de pensée - elle a même fondé un «comité Orwell» contre la «police de la pensée» - s’était retranchée à Europe 1, une radio clandestine qu’on sait dévouée à la critique virulente de notre société, et chez Ruquier, ce dissident obscur et marginal. Elle est maintenant réfugiée sur LCI, propriété de Martin Bouygues, une sorte de bolchevik fiévreux, et au  Figaro , ce samizdat bien connu qui combat avec panache l’oligarchie. Elle anime aussi son  Iskra  (1) à elle, une web-TV humblement baptisée Polony-TV. Ayant échappé par miracle à la police en campant dans les studios, ayant trompé la surveillance féroce du Big Brother médiatique qui contrôle nos faits et gestes en limitant ses apparitions télévisuelles à une fois toutes les deux heures, elle livre ses idées politiques dans un opuscule qu’on se passera à grands risques sous le manteau. Au vrai, l’ouvrage est plutôt de bonne qualité, résumant sous forme de dictionnaire raisonné les vues de la journaliste sur les principales questions de l’heure. Sous un titre quelque peu détourné,  Changer la vie,  le slogan du PS dans les années 1970, inspiré de Rimbaud, Natacha Polony propose une  «reconquête démocratique»  fondée sur la solidarité sociale, la place rétablie de l’identité et des racines, de l’héritage français, d’une écologie à forte teinture rurale, d’une éducation ancrée dans la tradition et le républicanisme anticommunautaire, appuyée sur la restauration de la souveraineté nationale dans une Europe confédérale quelque peu nébuleuse (si l’on rétablit toutes les prérogatives nationales, dans l’économie, l’industrie, en matière juridique, migratoire ou agricole, il y a peu de chances de conserver une quelconque unité européenne). Sur beaucoup de points, une gauche jaurésienne souscrira aux thèses qu’elle développe, sur le social, sur la critique de la mondialisation ou du libéralisme, sur la lutte contre un consumérisme sans âme. Dans l’arc néoconservateur, Natacha Polony se situe sur la gauche, plus près de Chevènement, qui aurait pu signer l’ouvrage, que de Dupont-Aignan ou Finkielkraut. Pourtant à la lecture, point un certain agacement, qui se manifeste souvent, quand on consulte ces innombrables essais à la française, tissés de raisonnements rapides et d’affirmations non démontrées, qu’on trouve autant à gauche qu’à droite.  «Commençons par écarter tous les faits»,  écrivait Jean-Jacques Rousseau en introduction du  Discours sur l’origine de l’inégalité . Il voulait dire qu’il se concentrait d’abord sur le noyau logique de son argumentation. Les essayistes comme Polony n’ont gardé que l’acception première de la maxime : ils écartent superbement les faits de leurs raisonnements, pour se livrer à des pétitions de principe suspendues non à une quelconque enquête, non à un quelconque corpus de données, mais au fil fragile de leurs propres dogmes. On lit ainsi à la page 32 cette phrase péremptoire :  «Nos sociétés consuméristes ont abandonné tout projet d’autonomie.»  Peut-être. Mais rien dans le texte, pas un chiffre, pas un exemple, pas une étude, ne vient corroborer cette déclaration. Et d’ailleurs, est-ce si sûr ? Les démocraties contemporaines, en comparaison des sociétés précédentes, ont porté la liberté individuelle et la solidarité fondée sur un Etat-providence à un haut degré d’extension. Elles investissent comme jamais dans l’éducation, dans la recherche, dans le savoir et dans la culture. Elles sont attachées viscéralement à l’idée de liberté. Comment concilier ces faits évidents avec l’idée d’un abandon volontaire de  «tout projet d’autonomie»,  proclamé tout de go sans aucune nuance ? La chose mérite au moins discussion, et non simple énonciation d’un article de foi. Polony parle, à la page 74, du  «mythe de la croissance économique comme élément constitutif du progrès» . La croissance est justiciable d’une critique serrée, écologique notamment. Mais parler d’un  «mythe»,  c’est-à-dire, dans le texte, d’une fiction, c’est écarter des faits incontestables. Par exemple, la sortie de millions de Terriens d’une misère noire, obtenue grâce à l’expansion économique dans les pays émergents. Ou encore l’amélioration historique de la condition salariale dans les pays développés (même si elle est bloquée depuis deux ou trois décennies… par l’affaiblissement de la croissance). Ecartons les faits qui nous gênent. On lit encore, page 101, que  «pour marquer son adhésion sans réserve à un système capitaliste financiarisé  […]  toute une partie de la gauche a peu à peu fait des questions dites   \"sociétales\" l’unique critère de la définition d’un positionnement de gauche.»  On peut stigmatiser la gauche pour n’avoir pas assez lutté contre la finance. Mais parler d’une  «adhésion sans nuance» , c’est passer de la critique à l’outrance. Quant à l’abandon du social au profit du sociétal, c’est un mythe pur et simple. Pendant la période visée, la gauche - et on le lui a assez reproché - a ramené la durée légale du travail à 35 heures, a créé le RMI (devenu le RSA), a mieux imposé les revenus financiers grâce à la CSG, a accru la progressivité de l’impôt, a étendu la couverture maladie, a augmenté les dépenses d’éducation ou de santé, a rétabli l’impôt sur la fortune, augmenté les allocations pour les handicapés et les personnes âgées, créé l’allocation de rentrée scolaire, imposé un quota de logements sociaux dans les communes, introduit le critère de pénibilité dans le calcul des retraites, ramené l’âge de départ à 60 ans pour les carrières très longues, créé la prime pour l’emploi, instauré le «tiers-payant», etc. On peut trouver tout cela insuffisant. Mais est-il sérieux de passer ces réformes sous silence ? Ecartons tous les faits… Ecartons surtout ceux qui n’entrent pas dans le cadre de nos préjugés et dont le rappel, qui serait simple honnêteté intellectuelle, ruine la construction artificielle qui soutient l’ensemble du livre. (1) Journal de Lénine avant la révolution. NATACHAPOLONY CHANGER LA VIE Ed. de l’Observatoire, 310 pages, 18 €.", "theme": "debats"}