{"title": "Migrants : de plus en plus dur", "newspaper": "Liberation", "author": "Kim Hullot-Guiot", "date_publi": "17/12/2017", "content": "Il y a d’abord eu les petites phrases de Gérard Collomb. A Calais le 22 juin, le ministre de l’Intérieur a multiplié les propos brutaux, appelant les associations à  «aller exercer leur talent ailleurs»  avant d’ajouter que la ville ne devait plus être un  «abcès de fixation»  des migrants  «enkystés»  dans la région. Puis il y a eu les actes. Afin que la «jungle» de Calais, démantelée en octobre 2016, ne se reforme pas, la police y rend la vie des migrants infernale. Destruction des abris, confiscation des couvertures, emploi de gaz lacrymogène… Fin juin, il a fallu que le tribunal administratif de Lille l’ordonne pour que des points d’eau et des WC soient mis à disposition des personnes de passage.  «Les gens sont empêchés de survivre»,  résume le secrétaire général de la Cimade, Jean-Claude Mas. C’est la même chose à Paris, ou dans la vallée de la Roya. A la frontière italienne, l’Etat  «refoule sciemment les personnes avant qu’elles ne puissent faire»  les démarches, déplore-t-il. Dans le Calvados,  «il y a une persécution des forces de l’ordre, donc les migrants font la navette entre Caen et Ouistreham»,  dénonce l’ex-députée écologiste Isabelle Attard.  «C’était déjà pas triste sous Cazeneuve, mais là, avec Collomb, j’appelle ça de la torture,  s’indigne-t-elle.  Il y a un minimum de décence à avoir : fournir de l’eau, c’est ce que les vieilles dames donnent aux chats du quartier !» «Absurdité» L’objectif de Beauvau est d’accélérer les expulsions, en hausse de 8 % en 2017. Gérard Collomb, dans une circulaire prise début décembre, exige des préfets qu’ils augmentent leurs objectifs d’éloignement des personnes déboutées ou «dublinées», c’est-à-dire qui devraient faire leur demande dans le premier pays européen où elles ont laissé une trace. Elles représentent un demandeur d’asile sur deux. Une seconde circulaire, prise le 12 décembre, permet aux autorités de contrôler, dans les centres d’hébergement d’urgence, la situation administrative des personnes. Sa présentation quelques jours avant a valu aux ministres de l’Intérieur et des Territoires de voir une vingtaine d’associations (dont Médecins du monde, Emmaüs…), quitter la réunion en signe de protestation. Toujours ce mois-ci, le gouvernement a soutenu une proposition de loi du groupe Les Constructifs permettant de placer en centre de rétention (CRA) les «dublinés», avant même de lancer la procédure de réadmission dans un autre pays européen. Concrètement, des personnes pourraient être privées de liberté sans que cela n’aboutisse à un renvoi hors de France. Le Défenseur des droits, Jacques Toubon, s’en est ému, dénonçant  «un tournant déplorable en termes de respect des droits» . Les procédures de réadmission dans le premier pays européen où les migrants ont enregistré leurs empreintes n’aboutissent à une reconduite que dans 1 cas sur 10 . «En 2016, la France a éloigné 1 293 personnes vers un autre pays européen, et en a réadmis 1 253. C’est d’une absurdité totale. On se bat pour des variations statistiques. Ce n’est pas la police qui va régler les flux migratoires en Europe, mais c’est plus difficile à expliquer à l’opinion publique»,  commente le directeur général de France Terre d’Asile, Pierre Henry. La Cimade a dénoncé un quasi-doublement du nombre de placements rétention par rapport à l’année dernière.  «On place plus en rétention, mais les juges libèrent plus. L’ensemble de l’appareil administratif est sous tension. Même des hauts fonctionnaires me disent l’angoisse de leur personnel d’être pris en faute, surtout après le limogeage du préfet de Lyon [dans la foulée de l’attentat de Marseille, ndlr]»,  relève Pierre Henry. En octobre, des policiers du CRA de Vincennes s’étaient mis en arrêt maladie pour protester contre leurs conditions de travail. Attendu au premier trimestre 2018, le projet de loi «immigration et asile» inquiète. Il prévoit de réduire le délai d’examen des demandes d’asiles à six mois, au lieu de quatorze, et les délais de recours. Ce à quoi personne ne s’oppose.  «Accélérer la procédure, c’est commencer son parcours d’intégration plus vite»,  juge le député LREM du Val-d’Oise Aurélien Taché, en charge d’une mission sur l’intégration. Le reste coince, comme le doublement de la durée maximale de rétention, actuellement de quarante-cinq jours.  «On sait que quarante-cinq jours, c’est difficile, mais après quatre-vingt-dix jours, on ne sait pas dans quel état les personnes vont sortir» , observe la Cimade. «Honneur» Autre inquiétude : le gouvernement souhaite intégrer à la loi la notion de «pays tiers sûr» afin de pouvoir renvoyer les migrants demander la protection d’un pays qu’ils auraient déjà traversé, aux portes de l’Europe. Une idée  «contraire à l’essence même du droit d’asile»,  selon Pierre Henry. Le tour que prend la politique d’immigration n’est cependant pas étonnant.  «Il y a eu un durcissement ces dernières années,  juge Jean-Claude Mas.  Il n’y a pas de rupture, mais une accélération.»  Le 23 juin, après que Macron s’est exprimé depuis le Conseil de l’Europe, la presse a commenté sa phrase :  «Nous devons accueillir des réfugiés, c’est notre devoir et notre honneur.»  Mais, comme souvent, c’est la suite qui est intéressante :  «Les réfugiés ne sont pas n’importe quel migrant. Ce ne sont pas les migrants économiques.»  Le 5 septembre, devant les préfets, il a annoncé une  «refondation complète»  de la politique d’immigration.  Vendredi, Collomb a d’ailleurs signé un accord avec l’Albanie, premier pays d’origine de demandeurs d’asile en France, pour endiguer le flux.   En insistant sur la distinction entre réfugiés, pour lesquels les préfets devront mobiliser 20 000 logements, et migrants «économiques», le gouvernement veut-il entériner l’idée que seuls les premiers seraient fondés à venir en France ?  «C’est ce qu’on dénonce,dit Jean-Claude  Mas,  mais il ne faut pas croire qu’il y a une bienveillance particulière pour les demandeurs d’asile.» Pour Aurélien Taché, «le droit d’asile est un impératif démocratique. On se concentre là-dessus». Toute ressemblance avec Rocard et l’impossibilité «d’accueillir toute la misère du monde», n’est pas fortuite.", "theme": "france"}