{"title": "L’Observatoire de la laïcité reconduit pour cinq ans", "newspaper": "Liberation", "author": "Bernadette Sauvaget", "date_publi": "16/10/2017", "content": "Jean-Louis Bianco est content, très content même. Avant même que le mandat de l’Observatoire de la laïcité n’expire (l’échéance arrivait en avril 2018), le gouvernement a décidé de le reconduire pour un nouveau mandat de cinq ans. Avec la même équipe et donc avec Jean-Louis Bianco à sa tête.  «C’est clairement une marque de confiance,  commente-t-il auprès de  Libération  après la parution, la semaine dernière, du décret au journal officiel.  La reconduction n’était pas automatique.»  Depuis l’arrivée au pouvoir d’Emmanuel Macron, les contacts avec le gouvernement ont été constants, selon le président de l’Observatoire de la laïcité, chacun se retrouvant visiblement sur la même longueur d’ondes. Sur un sujet devenu très sensible, l’Observatoire de la laïcité a été régulièrement pris à partie ces dernières années. Ses contradicteurs reprochent à l’équipe de Jean-Louis Bianco de favoriser le communautarisme et une interprétation trop souple de la loi de 1905.  «Nous n’avons pas eu de difficultés. Nous avons dû faire face à des polémiques» , estime, lui, Jean-Louis Bianco. La plus virulente a eu lieu lors de la parution d’une  tribune intitulée «Nous sommes unis»  à la suite des attentats de novembre 2015. Parmi les très nombreux signataires (dont le grand rabbin de France, Haïm Korsia) figuraient Jean-Louis Bianco mais aussi le controversé Collectif contre l’islamophobie en France (CCIF) ou encore le Collectif des musulmans de France, proche de la mouvance de Tariq Ramadan. Devant le Crif (Conseil représentatif des institutions juives de France), le Premier ministre Manuel Valls avait affirmé vouloir demander des comptes à Jean-Louis Bianco. Sans obtenir finalement sa tête… «Sur le terrain, on ne parle jamais de ces polémiques» , minimise Jean-Louis Bianco. Parmi les chantiers prioritaires de l’Observatoire de la laïcité pour les cinq ans à venir, figure essentiellement un important effort de formation. Les débats, eux, ne sont pas clos. Loin de là. L’un des plus compliqués du moment touche les milieux sportifs au sujet (encore) de la question des femmes portant le voile.", "theme": "france"}