{"title": "Les députés votent une résolution pour promouvoir le drapeau européen", "newspaper": "Liberation", "author": "Laure Equy", "date_publi": "28/11/2017", "content": "Il pavoise depuis 2008 à côté du drapeau français, derrière le «perchoir» du président de séance dans l’hémicycle. Et depuis cinq mois, il est lorgné d’un mauvais œil par les députés de La France insoumise. Le drapeau européen a fait l’objet d’une  proposition de résolution du groupe La République en marche , votée lundi soir à l’Assemblée. Le texte – à la portée très symbolique – encourage le gouvernement à promouvoir les emblèmes européens que sont le drapeau donc, l’hymne tiré de  l’Ode à la joie  de Beethoven, la devise «Unie dans la diversité», l’euro ou encore la Journée de l’Europe, le 9 mai. C’est surtout une riposte dégainée par les marcheurs à leurs collègues «insoumis», sur fond bleu orné de douze étoiles en cercle. Le chef des députés LREM, Richard Ferrand, premier signataire de la résolution, a ainsi rappelé lundi soir à la tribune qu’ «en octobre pour la première fois, un groupe politique a contesté cette présence dans l’hémicycle»,  chargeant au passage  «la dernière trouvaille des anciens, constants et nouveaux détracteurs de l’Europe».  En fait dès son entrée salle des Séances, en juin, Jean-Luc Mélenchon, accompagné de ses camarades, s’était plaint, pointant le drapeau européen, d’être  «obligé de supporter ça»: «C’est la République française ici, pas… la vierge Marie.» Médaille pieuse Puis, le groupe a défendu, en octobre, un amendement proposant de hisser le drapeau de l’ONU à la place de celui européen, et critiqué   «un emblème marial et religieux»  contraire à la laïcité.  Allusion aux influences du créateur du drapeau,  Arsène Heitz. Le peintre strasbourgeois avait reconnu, quarante ans après l’adoption du drapeau par le Conseil de l’Europe en 1955, s’être inspiré d’une médaille pieuse qu’il portait autour du cou. Emmanuel Macron avait lui-même répliqué à Jean-Luc Mélenchon en annonçant qu’il reconnaîtrait officiellement le drapeau européen. Il a ainsi  signé, dans la foulée, la déclaration numéro 52 , annexée au traité de Lisbonne de 2007, réaffirmant l’attachement aux symboles européens. «Ce n’est pas au président de la République de décider quels sont les symboles de notre pays, mais au peuple et à ses représentants . Chaque fois qu’il s’est exprimé dessus, le peuple les a largement rejetés»,  a protesté Alexis Corbière, lundi, en référence au «non» au Traité constitutionnel européen de 2005.   Le député FI a de nouveau dénoncé  «la charge symbolique»  du drapeau qui  «revient à faire entrer une religion là où ni elle ni les autres ne doivent entrer».  «Force des symboles» Dans le camp adverse, Ferrand oppose, lui,   «ceux qui pensent que, nous Européens, partageons un avenir commun, et ceux, nationalistes, qui pensent que nous serions mieux seuls».  Tout comme deux anciens eurodéputés, le Modem Jean-Louis Bourlanges qui a cogné   «Mélenchon et les ultrajacobins»  et Damien Abad (LR). Celui-ci, se tournant vers les rangs du FN, où les élus avaient posé sur leur pupitre de petits fanions bleu-blanc-rouge, a suggéré à Marine Le Pen   «qu’elle aurait mieux fait de porter la voix de la France au Parlement européen, ça aurait été plus utile» . Puis en direction des Insoumis :  «Je préfère le drapeau européen au drapeau rouge».  Mais un autre LR, souverainiste assumé, a ensuite souligné que  «la souveraineté est nationale, elle ne peut pas être européenne». La résolution a été votée avec les voix LREM, Modem, Constructifs, socialistes et une partie des LR. Les Insoumis et communistes ont voté contre. « Nous croyons dans la force des symboles dès lors que ceux-ci portent une réalité commune»,  a taclé Jean-Paul Lecoq (GDR). Une affaire de symboles mais aussi d’arrière-pensées électorales, alors qu’en vue du scrutin européen de 2019, chacun commence à planter ses banderilles. Tricolores ou étoilées.", "theme": "france"}