{"title": "La montagne en toile de fonte", "newspaper": "Liberation", "author": "Fabrice Drouzy", "date_publi": "13/09/2017", "content": "Alors que la hausse des températures océaniques transforme les ouragans saisonniers en monstres de l’apocalypse, la revue  l’Alpe  se penche dans son numéro d’automne sur une autre conséquence du réchauffement climatique : la disparition des glaciers de montagne. Ici, pas d’images chocs de maisons dévastées, de vagues de dix mètres ou d’envoyés spéciaux bravant les vents et les pluies torrentielles. Tout se joue en silence, sous le soleil estival, en un lent goutte à goutte… C’est d’ailleurs ainsi que débute ce beau numéro, à la terrasse d’un bistrot de La Grave face aux glaciers de la Meije, où le rédacteur en chef de la revue, Pascal Kober, invite dans son éditorial Donald Trump à venir prendre une bière pour constater de visu le recul inéluctable des glaciers. Le président américain n’a pas répondu à l’invitation, mais l’on se passe sans regret de sa présence pour se plonger dans ce dossier d’une centaine de pages alternant interviews, textes érudits et reportages. Il y a 5 300 ans, Otzi marchait sur les flancs d’un glacier des Alpes, à la frontière austro-italienne, quand une flèche mortelle le terrassa. Le monde des glaces s’est refermé sur sa dépouille pendant cinquante-trois siècles, jusqu’à ce que le réchauffement enclenché il y a quelques décennies fasse reculer les neiges éternelles et le ramène au grand jour. Bien que deux fois moins atteint que les pôles, l’arc alpin se réchauffe en effet davantage que les autres régions d’Europe - il a vu ses températures augmenter de 2° depuis les années 50 quand le reste de la planète n’enregistrait qu’une hausse de 0,5°. D’ici à la fin du siècle, le massif pourrait ne plus compter qu’un seul sommet blanc. A l’exception de l’archéologie glaciaire - un des seuls points positifs de la fonte puisqu’elle permet de mettre au jour des vestiges enfouis depuis des millénaires -, et peut-être de la vigne qui poussera plus haut, le réchauffement dessine un avenir sombre dans les vallées ; comme en témoigne le chapitre consacré aux modèles économiques des stations de sports d’hiver condamnées à abandonner le «tout ski» ; les nouvelles pratiques de l’alpinisme sur des rochers devenus friables et cassants ; ou la modification des écosystèmes naturels. Enfin, on s’arrêtera sur le superbe reportage consacré au travail artistique de Laurence Piaget-Dubuis. La jeune femme, designer graphique et photographe suisse, s’est intéressée au glacier du Rhône, haut lieu du tourisme valaisan qui a la particularité d’être recouvert en altitude par d’immenses bâches grises posées à même la glace pour tenter de réduire la fonte. L’occasion d’une poétique comparaison avec d’autres toiles, celles des tentes des migrants, eux aussi victimes du réchauffement climatique. On circule donc à travers ses photos dans les replis de ces gigantesques rideaux de glace, entre névés et séracs laiteux. La revue trimestrielle s’achève avec l’actualité culturelle de l’arc alpin (de Nice à Ljubljana) et une sélection de beaux livres, musées et forums à ne pas rater. Bref, tout ce qu’il faut connaître sur notre planète de moins en moins blanche.   L’Alpe      : Climat, sale temps pour les glaciers   Glénat, 96 pp., 18 €.", "theme": "une saison a la montagne"}