{"title": "«Découvrir ce qui peut relever de l'épopée collective...»", "newspaper": "Liberation", "author": "Didier Arnaud", "date_publi": "13/10/2017", "content": "Quel est le thème du Grand Bivouac cette année? Le fil rouge pour cette édition se nomme:  «nos nouvelles odyssées» . 3000 ans après Homère, dans un monde qui tend à être aseptisé, nous tenterons de découvrir ce qui peut relever de cette épopée collective aujourd’hui. On projette ainsi «Territoire de la liberté» d’Alexander Kouznetsov. Ou comment des habitants de Sibérie s’extraient chaque week-end de leur ville – et du régime de leur pays — pour aller dans une les plus grandes réserves de Sibérie pour boire, rire, manger ou faire de l’escalade… Il y aura aussi l’odyssée du quotidien avec «Zona franca», de Georgi Lazarevski, qui raconte la grève des habitants de Patagonie en 2011, après à la hausse des tarifs du gaz au Chili. Ce sont des gens qui ont décidé de bloquer les touristes pour faire pression sur le gouvernement. Il y aura aussi une rencontre avec Guillaume Leblanc, auteur de «La fin de l’hospitalité», sur la question des migrants. «Raving Iran» de Susanne Regina Meures, montrera de quelle façon deux DJ de Téhéran veulent organiser une rave party en Iran, comment ils réussiront à la monter dans le désert iranien et a exporté cette expérience en Suisse  (découvrir les bandes-annonces) … Enfin, parmi d’autres, «A voix haute» raconte une expérience avec des jeunes gens du 93, notamment Elhadj Touré, finaliste de ce concours d’éloquence, qui a vécu dans la rue. Son appartement a brûlé, il a participé à ce concours et désormais, il veut créer une école en Afrique. Bref, tout cela n’a pas le même qu’éclat, le même brillant que les aventures d’Ulysse mais a tout de même quelque chose à voir avec nos «odyssées» actuelles… Pour quel public? On attend 100 invités, pour 170 rencontres. Le Grand Bivouac a été créé il y a quinze ans autour de cette question: en quoi les voyageurs d’aujourd’hui, écrivains, reporters, scientifiques… peuvent se retrouver ensemble autour d’une table, d’une bière pour décrire ce qu’ils découvrent? On est au plus près du voyage dans le temps présent; le comprendre, cela tient aussi de la géopolitique. Il y a 23 millions d’Européens qui voyagent chaque année. On a donc créé un labo voyageur, un lieu où les visiteurs pourront se rencontrer, converser, faire des projets. D’année en année, on poursuit notre travail sur les grands voyageurs. Ils ont été des passeurs de culture, de biens, de savoir-faire, il s’agit de leur faire raconter ce qui se passe dans le monde. Pour cette 16 e  édition que réservez-vous comme surprise au public? Il y aura Sebastien Destremeau, lanterne rouge du Vendée Globe, qui clôturera le Grand Bivouac cette année. Il raconte dans «Seul au monde» (xo ed) que ce Vendée globe est un aboutissement pour lui. Rien ne le prédisposait à cela. C’est une trajectoire singulière. On ne traite l’aventure que si on a affaire à des personnalités qui ont quelque chose à transmettre. Il sera aussi question d’actualité. On s’appuie sur des témoignages de toute nature, pluridisciplinaires. C’est encore plus nécessaire aujourd’hui. Ce n’est pas pareil de voir des images des migrants tous les soirs à la télévision et de venir rencontrer un exilé d’Alep. Nous ne sommes pas en dehors du coup. On ne s’affranchit pas de ce besoin d’apprendre et de comprendre. Comment s’est déroulée la sélection? On a identifié 600 films pour en choisir 27. L’évolution va vers les salles, car l’accès aux télévisions est difficile. Un des débouchés de ces films, c’est la salle avant c’était 52 minutes des formats télé. Les réalisateurs proposent des choses plus abouties. Le festival existe depuis quinze ans. Qu’est-ce qui a changé depuis les débuts? La première édition, nous avons enregistré 8000 entrées payantes, aux dernières, nous sommes montés à 32/35000 visiteurs… On n’est pas vraiment un salon. Nous avons dix sites différents à Albertville. Le public ne se contente pas d’une info light. Sociologiquement, c’est une région de circulation des idées avec un public concerné. La rigueur du propos éditorial joue, cela ne varie pas et on est connus pour notre logique. Albertville a été ville olympique, la municipalité nous a toujours soutenu au-delà des alternances. Les bénévoles des JO de 92 ont été formés professionnellement à l’accueil. Un visiteur, on le suit en permanence. On essaie d’être proches des festivaliers. Comment vous est venue l’idée de monter le Grand Bivouac? J’étais chroniqueur pour France Info et journaliste a Radio France. Mes mentors étaient Michel Lancelot et les journalistes de «Cinq colonnes à la Une». Après avoir étudié à l’ESJ Lille, j’ai un peu eu une folie de la transmission, et beaucoup voyagé en Himalaya. J’ai eu l’idée de créer un festival pour comprendre le monde, monter un lieu où on se retrouve et inviter le public à rencontrer ceux qui rentrent des quatre coins du monde. Qu’il soit scientifique, artiste ou explorateur… Du 19 au 22 octobre , Albertville (Savoie). Réservations des places en ligne  sur le site legrandbivouac Libévoyages  sera présent cette année encore au Grand Bivouac où sera notamment présenté le livre Visages d’ailleurs. On en reparle la semaine prochaine…  ", "theme": "voyages"}