{"title": "Coolitude officielle", "newspaper": "Liberation", "author": "Daniel Schneidermann", "date_publi": "17/09/2017", "content": "Passons aux choses sérieuses : la douche. Monsieur le Président, comment allez-vous vous doucher ? En bras de chemise et cravate, Emmanuel Macron se tient devant un micro. La nuit est tombée sur l’île de Saint-Martin, où il a décidé au dernier moment de dormir, à la gendarmerie. Il entame son énième point presse. Face à lui, Hugo Clément, un des reporters impertinents de l’émission Quotidien (TMC-TF1).  «Monsieur le Président, je discutais tout à l’heure avec un Saint-Martinois qui voulait vous poser une question mais qui n’osait pas. Vous savez qu’il n’y a pas d’eau potable ici. Il se demandait comment vous allez vous doucher ce soir. Est-ce que vous allez faire comme les habitants ici, dans un bac avec de l’eau récupérée avec la pluie ?»  Macron :  «Je vais faire comme les habitants, puisque je serai avec eux ce soir.»  Applaudissements (la caméra se tourne alors vers la petite assistance des applaudissants). On apprendra quelques jours plus tard qu’il a en fait dormi dans le vrai lit de la vraie maison d’un gendarme. Voici encore quinze jours à peine, Emmanuel Macron en tenait pour la fameuse stratégie de communication jupitérienne. Jupiter ne descend pas parmi les mortels. Jupiter ne répond pas aux questions des journalistes, ces inaptes à saisir la complexité de la pensée présidentielle. Jupiter ne désire être suivi, interrogé, que par des spécialistes pointus, qui poseront des questions sérieuses. Et voici donc que Jupiter répond à une question pointue sur la nature de l’eau qui lavera l’épiderme présidentiel. Qu’il informe l’univers que le président de la cinquième puissance mondiale va dormir sur un lit de camp. Jupiter ne précise pas si les toilettes du bivouac seront européennes ou à la turque, mais c’est tout juste. Depuis quelques jours, le sol des sondages se dérobant sous ses pas, Jupiter a dégringolé de son Olympe. Il fraie grave avec les mortels, les fainéants, les illettrés, les rien du tout, les encore moins que rien, qui composent son peuple bien aimé. Ici, au cours d’un bain de foule, il répond longuement à une question d’un militant de l’association Droit au logement (et envoie aussitôt la vidéo sur son compte Twitter, avec cette légende, sobre et souveraine :  «Un militant me pose une question sur les APL. J’y réponds»).  Là, il répond (encore) à une autre question sur son usage de l’insulte «fainéant». Regrette-t-il d’avoir traité de fainéants les opposants à la réforme du travail ? Non, il ne regrette pas. Il ne manquerait plus que Jupiter regrette. Plus loin, il est interpellé par un adolescent en larmes, qui le remercie de le rendre  «fier d’être français».  A Saint-Martin encore, il s’attarde avec une habitante qui se présente elle-même comme  «une chieuse». Au fil des jours, on dirait qu’il y prend goût, qu’il s’enhardit. Il plonge dans le peuple, sans tri apparent (pas de naïveté, sa protection rapprochée le fait pour lui). Tout fait ventre, tout fait buzz. On imagine la cellule de com de l’Elysée archivant les fichiers des séquences buzz, et chargée d’inventer des mots-clés. Le gamin qui pleure. La chieuse. La douche. Fainéants 1. Fainéants 2. Fainéants 3. Aucun tri ? Hum. En y regardant de plus près, dans la tribu des journalistes, c’est toujours aux mêmes, que Jupiter répond à la (fausse) volée, comme il se prêtait avant son élection aux fausses paparazzades de  Match.  Pas n’importe lesquels : les journalistes de l’émission  Quotidien,  diffusée sur TMC, filiale de TF1 (Bouygues). La douche ?  Quotidien.  Le retour sur les fainéants ?  Quotidien  encore. A priori, on pourrait conclure qu’il a choisi la difficulté. Dans le jeu des sept familles des journalistes (les carpettes, les investigateurs, les spécialistes pointus, etc.), ceux de l’émission  Quotidien  sont classés «les impertinents». Ceux qui posent les questions que les citoyens n’osent pas poser. Difficile ou pas, en tout cas c’est habile. Par la grâce de quelques réponses, voici l’émission sacrée interlocuteur privilégié du Président, et voilà la parole présidentielle «greenwashée» par ce summum de l’impertinence télé. La coolitude de Macron déteint sur Barthès, celle de Barthès déteint sur Macron. Comme son photographe attitré, Pete Souza, avait fabriqué l’image d’un Obama cool, Barthès est promu fournisseur officiel de coolitude à l’Elysée. C’est un marché gagnant-gagnant, comme on dirait en macronie.", "theme": "debats"}