{"title": "L'alliance anti-EI annonce la prise «totale» de Raqqa", "newspaper": "Liberation", "author": " AFP", "date_publi": "17/10/2017", "content": "La ville de Raqqa, l’ex-capitale du groupe jihadiste Etat islamique (EI) en Syrie, est tombée totalement mardi aux mains de forces soutenues par les Etats-Unis après plusieurs mois de combats dévastateurs. A lire : A Raqqa, des obus au phosphore blanc La chute de Raqqa, annoncée par un porte-parole des  Forces démocratiques syriennes (FDS), représente un revers de taille pour le groupe ultraradical qui a vu son « califat » presque s’écrouler en Syrie et en Irak voisin à la suite de multiples offensives pour la déloger des régions conquises depuis 2014. « Les opérations militaires à Raqqa ont pris fin. La ville est sous le contrôle total » des Forces démocratiques syriennes (FDS), a indiqué à l’AFP Talal Sello, un porte-parole de cette alliance de combattants kurdes et arabes entrée début juin dans la métropole du nord du pays en guerre. « Tout est fini à Raqqa (...) Il y a actuellement des opérations de ratissage pour éliminer les cellules dormantes, si on en trouve, et pour déminer la ville », a-t-il ajouté. Selon lui, les FDS doivent « publier un communiqué officiel pour annoncer la libération de la ville ». Mardi, les FDS ont reconquis un hôpital et un stade municipal dans le centre de Raqqa, les deux derniers réduits dans lesquels étaient retranchés plusieurs dizaines de jihadistes étrangers.  Symbole des atrocités Raqqa était devenue le symbole des pires atrocités commises par l’organisation jihadiste, qui y aurait planifié les attentats sanglants ayant frappé plusieurs pays, notamment en Europe. Lundi soir, les FDS ont annoncé avoir « totalement libéré » le tristement célèbre rond-point d’Al-Naïm, où l’EI menait ses exécutions lorsqu’il était encore maître de la ville. « Les jihadistes s’étaient retirés depuis deux semaines de ce rond-point mais les FDS n’étaient pas parvenues à le contrôler car il était miné », selon l’Observatoire syrien des droits de l’Homme (OSDH). Ces derniers jours, en vertu d’un accord négocié par des responsables locaux et des représentants tribaux, les derniers civils pris au piège ont pu être évacués et les jihadistes syriens ont été autorisés à quitter la ville, selon les FDS. Quelque 275 jihadistes syriens et leurs familles avaient été évacués. Il n’était pas possible dans l’immédiat de savoir s’ils avaient été autorisés à rejoindre d’autres régions aux mains de l’EI. La coalition internationale emmenée par Washington a inlassablement répété que les combattants étrangers ne seraient pas autorisés à quitter Raqqa. «Plus de terreur» « La dernière chose que nous voulons, c’est que les combattants étrangers soient libérés et qu’ils puissent retourner dans leur pays d’origine et causer plus de terreur », assurait dimanche le porte-parole de la coalition, le colonel américain Ryan Dillon. Depuis des mois, l’organisation ultraradicale subit revers après revers en Syrie et en Irak, sous le coup des offensives soutenues par la Russie ou par les Etats-Unis. Dans la province de Deir Ezzor (est), voisine de Raqqa, les jihadistes sont aussi confrontés à deux offensives distinctes : d’un côté les forces du régime syrien, soutenues par l’aviation russe, de l’autre les FDS, appuyées par la coalition internationale. Les forces prorégime ont réussi à reconquérir de vastes territoires entre la capitale provinciale de Deir Ezzor et la ville de Mayadine, sur la rive Est du fleuve de l’Euphrate, a annoncé mardi l’OSDH. « Ce n’est pas une région désertique, ce sont des localités sur le fleuve de l’Euphrate qui étaient des bastions de l’EI », a précisé à l’AFP le directeur de l’OSDH, Rami Abdel Rahmane, précisant que les combats se poursuivaient dans une seule localité du secteur. Déclenché en 2011 par la répression gouvernementale de manifestations pacifiques, le conflit en Syrie s’est complexifié avec l’implication de pays étrangers et de groupes jihadistes, sur un territoire de plus en plus morcelé. Il a fait plus de 330.000 morts et des millions de déplacés et réfugiés.", "theme": "planete"}