{"title": "A bord de l’«Aquarius», au secours des migrants", "newspaper": "Liberation", "author": "Kim Hullot-Guiot", "date_publi": "04/01/2018", "content": "En 2017, plus de 3 000 personnes ont trouvé la mort en Méditerranée en tentant de gagner l’Europe. Hommes, femmes, enfants fuient la misère et les conflits, et embarquent dans des bateaux de fortune, le plus souvent depuis les plages libyennes. Les plus chanceux croisent sur leur route l’ Aquarius,  un bateau géré par SOS Méditerranée et Médecins sans frontières, qui conduit des opérations de sauvetage au large de l’Italie. Sans cette initiative citoyenne, point de salut : depuis que l’opération «Mare Nostrum», menée par l’Italie, a été interrompu en 2014, il n’existe aucune opération de sauvetage en mer de cette envergure diligentée par les Etats pour répondre à cette crise humanitaire majeure. De leur côté, les pouvoirs publics européens préfèrent regarder ailleurs. Alors depuis le mois de février 2016, les membres de SOS Méditerranée, ensuite rejoints par MSF, ont décidé de suivre les lois de la mer qui obligent tout bateau à porter secours à une embarcation en détresse. Les deux organisations naviguent dans le seul but de réaliser ces opérations de sauvetage. Elles ont jusqu’ici permis à près de 26 000 personnes de rester en vie. Après avoir conduit en Sicile les rescapés, pour qui la route est encore loin d’être terminée, l’ Aquarius  repart en mer. Le 23 décembre, une nouvelle opération de sauvetage, qui doit durer trois semaines, a débuté.  Libération  est monté à bord. 23 décembre  :  dix nœuds Autour de midi, le sol se met à bouger. L’ Aquarius  a levé l’ancre. Alors que le port de Catane, en Sicile, s’éloigne, ça tangue sévère. Pendant trois semaines, une vingtaine de recrues de SOS Méditerranée et de Médecins sans frontières, ainsi qu’une dizaine de membres d’équipage salariés de Jasmund Shipping, l’armateur allemand qui loue le bateau, vont vivre ensemble et mener, pour la 33 e  fois depuis février 2016, des opérations de sauvetage de migrants. L’équipage est composé en grande majorité d’hommes. Dans ce huis-clos, tout le monde est logé à la même enseigne, dans de petites cabines, le plus souvent partagées. Même règles pour tous : on ne crie pas aux abords des cabines ; l’alcool est interdit ; après 19 heures, on fait sa propre vaisselle. Le trajet du bateau, un cargo de 77 mètres, est une sorte de boucle. Jusqu’à cet été, l’ Aquarius  se rendait à environ 20 milles des côtes libyennes. Mais depuis les déclarations menaçantes de la Libye, « on est à environ, 30 ou 35 milles des côtes libyennes. Ce que ça signifie, c’est qu’à la vitesse de 10 nœuds, on met une heure de plus à arriver sur un lieu de naufrage»,  explique Sophie Beau, l’une des cofondatrices de SOS Méditerranée. 24 décembre : entraînement Exercices de sauvetage en mer. Des équipes de 6 ou 8 s’entraînent à hisser des corps de l’eau (en fait, des carrés de plastique flottant) ou à pratiquer un massage cardiaque sur un mannequin alors que le canot pneumatique fonce à toute vitesse vers l’ Aquarius. 26 décembre : appel de détresse A 3 h 45, un appel à tous les bateaux de la zone de sauvetage a été émis : trois embarcations en détresse ont été repérées, à 70 et 120 milles à l’est de l’ Aquarius.  Dans la matinée, Proactiva Open Arms (POA), une ONG espagnole, dont le bateau était plus proche des embarcations, en a secouru une. Sur le radeau pneumatique se trouvaient 139 personnes parmi lesquelles 15 femmes, dont deux enceintes, et 30 mineurs (dont 7 en dessous de 13 ans). Alors que POA essayait de porter secours à un second radeau, un bateau militaire espagnol, le  Santa Maria,  a lui récupéré 234 personnes lors d’une opération antipasseurs. L’ Aquarius  s’est alors vu confier une mission de transfert par le MRCC de Rome, le centre de coordination des sauvetages en mer : il doit récupérer les migrants sauvés par l’ONG et les militaires espagnols et les conduire dans un port sûr, en Italie. Un peu avant 10 heures, rendez-vous est donc pris à 46 milles de la position du navire, à cinq heures de route. L’équipage recouvre de bâches certaines parties du pont, pour protéger les rescapés de la pluie et du vent. Les femmes et les enfants seront logés dans «le refuge», une pièce attenante au pont arrière, les hommes resteront à l’extérieur. Vers 15 h 30, ils sont arrivés sur le canot pneumatique de l’ONG espagnole. La plupart très souriants, d’autres assez mal en point, presque hagards. Beaucoup viennent du Pakistan, du Bangladesh, du Soudan, quelques-uns du Sénégal ou de Côte-d’Ivoire. Carolina, Moez, Aoife et Domenika mettent aux migrants un bracelet coloré au poignet en fonction de leur âge et de leur état de santé et invitent ceux qui ont touché du fuel à se doucher, car le produit est très corrosif. Il est 16 h 45, mais la journée n’est pas finie : l’ Aquarius  part à la rencontre du navire militaire espagnol pour récupérer les autres rescapés. La nuit tombe bientôt. 27 décembre : mal de mer L’ Aquarius  s’est réveillé avec 373 passagers de plus à bord. Distribution de petits-déjeuners et cachets contre le mal de mer. Cela ne suffit pas toujours. Un jeune homme, le teint pâle, vomit sur le pont. Ce matin, les vagues s’écrasent violemment contre la coque. L’eau s’invite sur le sol, mouillant les pieds de ceux qui ont perdu leurs souliers. 28 décembre : «Tout perdu» On dira juste que ce sont quatre hommes, qu’ils auraient entre 19 et 31 ans, et qu’ils sont nés en Erythrée. Apprenant qu’on venait de France, l’un d’eux nous a parlé avec admiration de Zidane et Platini. Ils ont fui une terre où, racontent-ils, il n’existe aucune liberté.  «Il faut faire le service militaire dans notre pays,  explique l’un d’entre eux.  Si cela durait deux ou trois ans, je serais d’accord, mais c’est un service qui ne finit jamais. Ou plutôt, ça finit quand tu meurs. Mes frères et mon père, qui a 70 ans, sont toujours soldats.»  Entre 2016 et 2017, ils sont arrivés séparément en Libye.  «La police m’a accusé de faire partie de Daech, de Boko Haram. Ils m’ont battu. Mais dès que tu peux donner de l’argent, ils te laissent»,  raconte l’un. Tous relatent avoir changé souvent de mains et de lieux avant de quitter le pays. Pour partir, tout le monde ne paye pas la même chose :  «A certains ils demandent 4 000 dollars [3 300 euros], à d’autres, 5 000 ou 6 000»,  décrit l’un d’eux. Le jour de leur départ, il était 21 heures quand leur embarcation en bois, avec quelque 120 personnes, a été lancée à la mer. Moteur coupé, ils ont dérivé pendant neuf heures avant d’être secourus par la marine espagnole.  «Nous avons tout perdu»,  dit l’un. 29 décembre : grappes de dix Arrivée jeudi au port commercial d’Augusta, à l’est de la Sicile. Vers 10 h 30, quatre agents du ministère de la Santé, en combinaison blanche et le visage caché par un masque, sont montés à bord vérifier que personne n’était porteur d’une maladie infectieuse telle que le choléra. Quelques cas de gale ont été relevés. Un homme de 16 ans, dont les symptômes évoquaient une tuberculose, a été placé en quarantaine dans la clinique. Il a été l’un des premiers à débarquer pour être conduit à l’hôpital. Sur le ponton, se tenaient aussi la police, présente en nombre, la Croix-Rouge, des organisations caritatives venues avec des bouteilles d’eau et des cartons remplis de chaussures neuves, quelques télés, des représentants du Haut-Commissariat aux réfugiés et de l’Organisation internationale pour les migrations. Il a fallu plus de sept heures pour faire sortir tout le monde, par grappes de dix. La police leur a attribué un numéro, les a photographiés et ils se sont rendus par petits groupes jusqu’au camp, à quelques minutes à pieds. Là, accueil et empreintes digitales - en vertu du règlement de Dublin, ils ne pourront demander l’asile qu’en Italie. Après trois jours de traversée, ils ont pu allumer une cigarette, récupérer leurs effets personnels et téléphoner à leurs proches. 1 er  janvier : «On était si serrés» Il y a quelques jours, on a rencontré Aminata (1), Sénégalaise de 23 ans. Grande, élancée, elle est vêtue du même survêtement bleu foncé que plusieurs de ses camarades d’infortune, mais elle le porte avec une élégance particulière. Elle s’exprime bien, a étudié le commerce international au Maroc et au Sénégal. Elle a quitté son pays en raison de problèmes familiaux.  «J’ai eu un enfant. Ma famille m’a blâmée parce que, chez nous, on ne peut pas avoir un enfant sans être mariée»,  dit-elle. Alors elle a fui. Du Sénégal, elle est passée par le Maroc, a traversé à pied la frontière vers l’Algérie, avant d’arriver en voiture en Libye.  «Je sortais avec un passeur marocain. Il m’a proposé de me faire passer en Espagne, mais la police avait sa photo. Je l’ai suivi en Libye, pour aller en Italie. Plusieurs hommes ont essayé de nous violer en route. Ils nous ont tapés. On était soixante    [à faire le voyage].    Une femme est morte de fatigue. On était si serrés dans la voiture qu’elle n’arrivait plus à respirer. Ils l’ont jetée au bord de la route.»  Au terme du voyage, Aminata échoue dans un campement, bientôt rejointe par son frère, lui aussi présent sur l’ Aquarius.  Elle poursuit :  «L’Arabe [un Libyen, ndlr] est venu, nous a mis dans un camion. Il a dit \"aujourd’hui, on va partir à la mer \".  Il nous a emmenés dans une prison.»  Elle affirme être passée par trois prisons, où elle est restée entre deux jours et un mois à chaque fois.  «C’était la merde. On mangeait pas. On nous violait, nous battait. J’avais une angine, pas de médicament, on ne se lavait pas. J’ai demandé au chef de sortir, il m’a dit qu’il fallait que j’attende d’être rapatriée au Sénégal, ou que je paye.»  Aminata dit avoir versé 500 euros, envoyés par des amis du Sénégal via un passeur,  «au marché noir» . Elle a dû ensuite verser de l’argent à un autre passeur pour reprendre son voyage, qui finit en Sicile, grâce au bateau de l’ONG espagnole qui l’a conduite sur l’ Aquarius.   «Je veux rester en Italie, apprendre la langue et étudier la mode. Jamais, ô grand jamais je ne veux de cette vie-là pour ma fille qui aura bientôt 4 ans.» 2 janvier : Eurovision Le premier jour du printemps 2017, à 8 h 20, une petite fille est née à la clinique de l’ Aquarius.  Mercy pesait 3,7 kilos. Elle était en bonne santé à la grande joie de sa mère, Taiwo, qui avait fui le Nigeria via la Libye avant d’être secourue par l’ Aquarius.  Dix mois plus tard, le duo Madame Monsieur a fait une chanson intitulée  Mercy,  hommage à la fillette, et défendra le titre le 20 janvier dans  Destination Eurovision,  où sera sélectionné l’artiste qui représentera la France cette année. Aujourd’hui, Mathilde, la chargée de com de SOS Méditerranée, l’a annoncé à une équipe partagée entre attendrissement et amusement. 3 janvier : «B rûlures» Ce sont deux pièces en enfilade, dotées de lits superposés et de matériel médical. Des rideaux permettent de gagner un peu d’intimité sous les néons. La clinique de l’ Aquarius  fait l’affaire. Employés par MSF, Aoife et Domenika (deux infirmières irlandaise et canadienne), Jonquil (une sage-femme britannique), et Marco (un anesthésiste italien) y prennent soin des «survivants» - l’organisation préfère ce terme à celui de «victimes» - de violences sexuelles. Il s’agit le plus souvent de femmes et de filles, pas toujours pubères, quelques fois d’hommes et de garçons. Avant de quitter le navire, jeudi, un trentenaire africain nous a ainsi raconté avoir été témoin de viols sur la route entre Tripoli et Sabratha en Libye. De faux policiers  «ont violé des femmes devant nous. On entendait les cris des femmes. Tu ne peux rien faire face aux armes» .  «Presque toutes les femmes présentes dans le \"refuge\" de l’Aquarius ont subi des violences sexuelles,  nous a confié un membre de l’équipe médicale.  Des jeunes garçons, aussi.»  Aoife a été particulièrement marquée par une fillette de 10 ans, originaire de Côte-d’Ivoire, qui voyageait avec sa sœur majeure, montée à bord de l’ Aquarius  à la mi-décembre 2017.  «Elle marchait bizarrement,  se remémore-t-elle.  Elle avait de sévères brûlures sur les cuisses. Elles dataient de six jours, les plaies étaient fraîches et sales. Elle nous a raconté qu’un groupe de gardes avaient essayé de la violer, qu’elle s’était débattue très fort. Alors ils ont jeté de l’eau brûlante sur ses jambes.» (1) Les prénoms ont été modifiés.", "theme": "planete"}