{"title": "La sécurité nucléaire battue en brèches", "newspaper": "Liberation", "author": "Pierre Alonso, Jean-Christophe Féraud, Amaelle Guiton", "date_publi": "04/12/2017", "content": "Sommes-nous à l’abri d’un attentat nucléaire dont les conséquences seraient pires que celles de Tchernobyl et Fukushima ? Taboue en France, la question qui fait peur est remontée au sommet de l’Etat après les attaques terroristes de Paris et Bruxelles. Greenpeace a fait de la sécurité nucléaire son nouvel axe de campagne, démontrant par les faits le manque de protection des centrales d’EDF : les 12 octobre et 28 novembre, ses activistes sont parvenus coup sur coup à s’introduire dans l’enceinte interdite des centrales de Cattenom (Moselle) et de Cruas (Ardèche). Et ce mardi soir, la diffusion du documentaire  Sécurité nucléaire, le grand mensonge (lire page 5)  d’Eric Guéret et Laure Noualhat (ex-journaliste à  Libé ) va remettre sur la place publique un débat étouffé par le secret-défense. Zoom sur cinq scénarios catastrophes. L’attaque aérienne type 11 Septembre Depuis 2001, c’est le cauchemar des autorités. Le crash d’un gros porteur sur l’un des 58 réacteurs français ou leur piscine de refroidissement de combustible hautement radioactif provoquerait une catastrophe nucléaire sans précédent. EDF a beau affirmer que ses centrales  «ont été conçues pour résister à la chute d’un avion»  (sans préciser s’il s’agit d’un Cessna ou d’un Airbus A380), personne n’y croit.  Le cas de l’usine Areva de La Hague  (Manche), qui abrite la plus forte concentration au monde de déchets radioactifs dans ses piscines (10 000 tonnes) inquiète particulièrement : selon l’expert Yves Marignac qui dirige le cabinet d’étude Wise, interrogé par  Libération, «un crash sur les piscines provoquerait un relâchement de césium 137 équivalent à plus de six fois Tchernobyl»  dans un bassin de population de 2 millions d’habitants situé à moins de 300 km de Paris et Londres. Les chasseurs de l’armée de l’air arriveraient-ils à temps pour abattre un avion-suicide ? Et tant pis pour les passagers ? Les mesures de sécurité aéroportuaires drastiques prises depuis le 11 Septembre rendent faible la probabilité d’un détournement. Mais quid d’un pilote devenu fou, comme Andreas Lubitz, qui a précipité en 2015 le vol 9525 de Germanwings contre les Alpes françaises ? L’assaut d’un commando  C’est la crainte de Greenpeace, qui a démontré que ses militants pouvaient entrer sur n’importe quel site nucléaire, malgré les militaires chargés de leur protection.  «On ne peut pas mettre un gendarme tous les dix mètres le long des clôtures, il faudrait plutôt transformer les centrales en forteresses avec miradors»,  reconnaît une source sécuritaire. Car s’ils parvenaient jusqu’aux bâtiments nucléaires, des terroristes équipés d’armes antichars pourraient percer une brèche dans le mur d’une piscine épais de seulement 30 cm et provoquer un Fukushima bis :  «Si une piscine se vide, c’est une catastrophe gigantesque […], vous avez un feu nucléaire sans aucune protection»,  constate dans  Sécurité nucléaire : le grand mensonge  l’ex-directeur de l’Institut de radioprotection et de sûreté nucléaire Jacques Repussard. Il faudrait alors évacuer les habitants dans un rayon d’au moins 100 km. Greenpeace réclame de toute urgence la «bunkérisation» des 58 piscines de refroidissement d’EDF et des quatre de La Hague. Mais cela coûterait plus de 100 milliards. Impossible vu l’état de ses finances. Autre faille, un sabotage mené par un salarié autorisé sur le site : c’est arrivé en 2014, à Doel, en Belgique. Affaire non élucidée à ce jour. Dangereux transports Chaque année, 15 tonnes de plutonium issues du retraitement à La Hague traversent la France par la route, direction Marcoule, dans le Gard :  «100 camions roulant sur 800 kilomètres et autant d’opportunités pour des terroristes»,  assène Yannick Rousselet de Greenpeace, qui montre dans une incroyable séquence du documentaire comment il lui a été facile de surveiller ces convois à la minute près. L’escorte ne pourrait rien faire face à une attaque au véhicule piégé ou au lance-roquettes. Et un  «simple»  vol de matières radioactives permettrait aux terroristes de fabriquer une  «bombe sale». L’attaque des drones Dans la seule nuit du 31 octobre 2014, six centrales nucléaires sont simultanément survolées par des drones. D’autres suivront, mais cette action-là marque les esprits. Elle était  «probablement coordonnée»,  avance l’expert Yves Marignac. A ce jour, ces survols restent inexpliqués.  «Vu la facilité d’accès à ces moyens, l’action peut venir d’une multitude d’acteurs»,  poursuit-il. Un an après, le Secrétariat général de la défense et de la sécurité nationale reconnaissait que ces survols visaient à  «décrédibiliser l’action de l’Etat ou de certains opérateurs [en sapant] la confiance placée dans le dispositif de protection des sites sensibles».  Au-delà, ces appareils volants, équipés de caméras, permettent d’avoir des images précises des centrales et peuvent se transformer en engins explosifs artisanaux. Mais vu leur faible capacité d’emport, la détonation d’un drone sur une centrale aurait peu de chances d’aboutir à un désastre nucléaire. La cybermenace C’est le scénario qui fait frémir depuis Stuxnet : en 2010, ce virus attribué aux services secrets israéliens s’était attaqué à des centrifugeuses iraniennes d’enrichissement d’uranium, franchissant l’ «air gap»  (l’isolation physique des réseaux) via des clés USB. Chez EDF, on se veut rassurant : non seulement les systèmes informatiques de pilotage central sont indépendants des réseaux de gestion et déconnectés d’Internet mais les salles de commande fonctionnent en analogique et l’arrêt des réacteurs s’opère en mode manuel. Le nucléaire est désormais soumis aux contrôles de l’Agence nationale de la sécurité des systèmes d’information. Reste que  «les nouvelles générations d’équipement vont poser problème»,  relève Loïc Guézo, de la société de cybersécurité Trend Micro :  «Dans les automates et leurs systèmes de commande, il y a de plus en plus de \"cyber\" et de Microsoft. La stabilité n’est pas garantie.»  Et si le risque majeur reste l’attaque physique ou l’atteinte au confinement du réacteur,  «la maîtrise de l’assaillant peut être amplifiée par un vol de données ad hoc».  En décembre 2014, KHNP, l’un des acteurs du nucléaire sud-coréen, a été victime d’un piratage : les plans et manuels de deux réacteurs avaient été dérobés.", "theme": "france"}