{"title": "Loi travail : «Avec l’élection de Macron, l’espoir d’un changement profond s’est éteint»", "newspaper": "Liberation", "author": "Pierre-Henri Allain", "date_publi": "12/09/2017", "content": "Pierre, 21 ans, est étudiant en sciences sociales à Rennes. «L’an passé, au moment des manifestations contre la loi El Khomri, j’ai suivi activement certains groupes de parole et l’actualité, mais j’étais en première année et cela me paraissait compliqué de manifester. Il y avait aussi pas mal de violences qui ont terni l’image de la mobilisation. Cette année, ça me semble plus évident. D’autant que l’année dernière, il y avait encore l’espoir de changer la donne avec les élections et d’avoir un peu plus de justice sociale. Avec la loi El Khomri, on était aussi encore dans une espèce de gouvernement de gauche, mais aujourd’hui ce n’est plus du tout le cas. Avec l’élection d’Emmanuel Macron, l’espoir d’un changement profond s’est éteint. Au-delà de la loi travail, beaucoup de choses m’ont révolté, comme le projet d’inscription de l’état d’urgence dans la Constitution ou la fin des contrats aidés. «Avec la rentrée universitaire, je n’ai pas eu le temps d’étudier dans le détail la loi travail, mais il est clair qu’il s’agit d’une déréglementation des droits des salariés, qui vont avoir des conditions de travail dégradées. On pourra les appeler n’importe quand pour faire des heures sup. Mon père, qui était chauffeur-livreur, a subi un licenciement économique à 50 ans, un âge où il est difficile de retrouver du travail, mais il a obtenu des indemnités qu’il ne pourrait plus avoir avec la loi Macron et leur plafonnement. On va également vers davantage de flexibilité. Pour vivre et payer mes études, je travaille durant mes congés sur une plateforme de la grande distribution et, pour en avoir parlé avec mes collègues, je vois bien que la loi travail va faciliter les choses pour les employeurs et fragiliser les employés. Mon responsable, qui est quelqu’un de très humain et qui sait prendre le temps de travailler avec son équipe, m’a confié qu’il n’était pas sûr d’être encore là quand je reviendrais travailler. Dans le monde ouvrier, il y a encore une solidarité, on se serre les coudes et j’ai peur que cela disparaisse. Avec les autres étudiants de ma promotion, on est très remontés, on va travailler de manière plus approfondie ces questions de droit du travail et on est prêts à se mobiliser à nouveau.»", "theme": "france"}