{"title": "Raquel Garrido en passe de zapper la politique", "newspaper": "Liberation", "author": "Rachid Laïreche", "date_publi": "10/11/2017", "content": "On a tenté de la joindre, en vain. Raquel Garrido ne répond pas. Alors que la rumeur court sur la toile : elle aurait décidé de prendre du recul sur le terrain de la politique afin de se consacrer à la télévision. La confirmation devrait avoir lieu dimanche, lors de l’émission  les Terriens du dimanche  sur C8, son nouveau terrain de jeu, sous le regard de Thierry Ardisson et Vincent Bolloré. Son choix ne tombe pas du ciel. L’insoumise est sous le feu des projecteurs depuis plusieurs semaines et le nom de la chroniqueuse se balade au fil des polémiques. La première est née en septembre, quand Raquel Garrido s’est pointée à la conférence de presse du Premier ministre avec l’étiquette C8 sur le blouson, avant d’interroger Edouard Philippe au sujet des ordonnances qui réforment en profondeur le code du travail. Le monde médiatique s’est gratté la tête, gêné, devant le mélange des genres. Raquel Garrido, elle, a pris du plaisir à assumer son nouveau rôle et les commentaires à son égard. «Dégueulasses» Le reste a été plus compliqué à gérer. Elle a mal vécu l’affaire autour de son logement. Raquel Garrido occupait un logement HLM avec son époux, le député Alexis Corbière, et leurs trois filles. Aujourd’hui, ils s’installent à Bagnolet. Elle a également mal supporté l’article du  Canard enchaîné . Dans son édition du 4 octobre, le journal révélait que l’avocate n’a pas payé ses cotisations sociales à la Caisse de retraite des avocats depuis six ans, ni ses cotisations à l’Ordre des avocats depuis un an. Elle s’est défendue sur une vidéo via le réseau social Snapchat en compagnie du fameux Jeremstar… Face aux nombreuses polémiques, La France insoumise s’est retrouvée au centre des attentions. Selon plusieurs cadres du mouvement, la presse ciblerait Raquel Garrido pour atteindre Jean-Luc Mélenchon. Une sorte d’attaque par ricochets. Vendredi, sur Twitter, le chef des insoumis a tapoté sur son clavier :  «Raquel est et reste mon amie. Elle n’a commis aucune faute. Seuls les journalistes ont cherché à tout pourrir par leurs fausses polémiques. Avec tout mon mépris.»  Mardi, dans les couloirs du Palais-Bourbon, Alexis Corbière adoptait le même ton, lui qui juge les attaques et les polémiques  «dégueulasses» . «Elle aime qu’on prenne soin d’elle» Ces derniers temps, Raquel Garrido n’occupait aucun poste officiel au sein de La France insoumise, dont elle a été l’une des porte-parole durant la présidentielle. En septembre, elle revenait sur son parcours  dans les colonnes de  Libé  : la chroniqueuse est née en avril 1974 au Chili, dans la ville côtière de Valparaíso, quelques mois après le coup d’Etat de Pinochet. Ses parents sont emprisonnés. Sa mère, Eugenia, est enceinte. Son père, Guillermo, doit sa sortie au poste radio utilisé par ses gardes pour couvrir les cris durant les interrogatoires. Les mains attachées, il leur jure être pro-américain. La preuve, il chante dans un groupe de rock :  «La radio joue un hit de l’époque. On lui demande de chanter, il le fait, les gardes le relâchent» , se souvient l’insoumise. Elle a la tête dans la politique depuis toujours. Et Jean-Luc Mélenchon n’a jamais été bien loin. Toujours près de lui lors des combats, des débats. Toujours prête à se rendre sur un plateau télé pour donner son avis. En septembre, son choix de rejoindre la bande à Ardisson n’a pas surpris ses proches. Selon eux, c’était une bonne manière de changer le «système», la  «caste médiatique» , de l’intérieur. Ils oublient de dire que Raquel Garrido a toujours été attirée par la lumière. Une opposante politique bienveillante nous souffle :  «Elle aime qu’on prenne soin d’elle, qu’on la pouponne et surtout, elle aime se marrer.»  Et elle a choisi d’en faire son activité principale.", "theme": "france"}