{"title": "«Les deux Jordi», frères d’indépendance et de détention en Catalogne", "newspaper": "Liberation", "author": "François Musseau", "date_publi": "17/10/2017", "content": "Dans les milieux indépendantistes, on les appelle affectueusement  «les deux Jordi».  Jordi Sánchez et Jordi Cuixart sont des inséparables que le destin et les événements ont unis davantage encore : lundi soir, la juge Carmen Lamela a décidé de les incarcérer pour avoir été les instigateurs de  «manifestations contre l’application de la loi»  et pour vouloir obtenir  «la proclamation de la République catalane».  Accusés de sédition, «les deux Jordi» risquent dix ans de détention. Mardi en fin d’après-midi, ils étaient nombreux à manifester dans le centre de Barcelone pour dénoncer l’incarcération de ces hérauts de la société civile sécessionniste. Deux semaines après le référendum interdit du 1 er  octobre, le camp rebelle peut désormais se targuer d’avoir  «deux prisonniers politiques». Considérée comme logique par le camp constitutionnaliste, la mise en détention des militants indépendantistes a suscité une vague de colère chez ceux, nombreux, qui estiment que le gouvernement espagnol du conservateur Mariano Rajoy applique la légalité avec une fermeté excessive. A l’instar de Pablo Iglesias, le leader du mouvement de la gauche radicale de Podemos, indigné de voir  «des corrompus au pouvoir libres  [les dirigeants du Parti populaire de Rajoy, ndlr]  et des indépendantistes en prison».  Ou encore l’influent journaliste de la chaîne de gauche Sexta, Jordi Evole, estimant que ces arrestations ne vont faire qu’alimenter la haine anti-espagnole des troupes sécessionnistes :  «Rajoy commet erreur après erreur, et nous précipite vers le désastre final.» Défiance.  Les «deux Jordi» - barbus, l’un râblé, l’autre mince - incarnent l’une des grandes singularités de l’indépendantisme catalan : l’importance cruciale de la société civile dans ce qu’on appelle ici  «el procès»  («processus») devant mener à une république de Catalogne. Jordi Sánchez est depuis 2015 le président de l’association l’Assemblée nationale de Catalogne (ANC). La même année, circonstance qui renforce leur gémellité de destins, Jordi Cuixart a pris les commandes d’Omnium. Cette organisation qui a été créée en 1961, en plein franquisme, a toujours été l’apanage de la grande bourgeoisie barcelonaise, se caractérisant par ses succès industriels et sa défiance envers l’Etat espagnol. L’ANC, plus jeune et davantage à gauche, a émergé il y a six ans, avatar d’une organisation catalaniste qui s’était elle aussi forgée dans la lutte contre la dictature. Ces dernières années, ces deux organisations se sont rapprochées pour devenir le fer de lance du défi sécessionniste contre le pouvoir central. Conjointement, elles ont organisé toutes les manifestations importantes réclamant un  «Etat nouveau».  Et tout principalement les Diadas, ces fêtes nationales catalanes qui, chaque 11 septembre depuis 2012, sont des déferlements populaires en faveur de la sécession. Muriel Casals, ex-présidente d’Omnium morte en 2016, analysait la situation ainsi :  «Dans le cas catalan, ces organisations citoyennes sont toujours en première ligne, et en avance sur les hommes politiques. Ce sont toujours nous qui avons obligé ceux-ci à aller de l’avant dans leur bras de fer avec Madrid» . Les «deux Jordi» sont des purs produits de cette société civile séparatiste. Leurs itinéraires reflètent les caractéristiques de leurs formations respectives, toutes deux très organisées, Omnium (55 000 membres) étant davantage culturelle, l’ANC (80 000 membres) plus versée dans les campagnes mobilisatrices. Sánchez est un militant de la première heure. Issu du quartier barcelonais typique de Gràcia, d’une famille très antifranquiste, jeune, il a trempé dans des actions coup-de-poing : dans les années 80, il appartenait à des groupes qui décrochaient des drapeaux espagnols ou s’attaquaient à des commerces dont les produits n’étaient pas affichés en catalan. Celui qui deviendra prof de sciences politiques n’a cessé de lutter contre l’usage du castillan dans la sphère publique. Chaîne humaine.  Son alter ego d’Omnium, Cuixart, a également embrassé le combat catalaniste très jeune, à l’âge de 21 ans, mais au travers de l’entrepreneuriat. Informaticien de talent, il a créé Aranow, une fabrique à succès d’emballage flexible. Main dans la main depuis 2015, les deux hommes ont utilisé avec une grande efficacité leurs organisations pour s’imposer comme les seigneurs de la rue. Cette même année, ils transforment la Diada en une gigantesque chaîne humaine séparatiste parcourant la Catalogne du sud au nord. Depuis le référendum interdit du 1 er  octobre, ce sont eux qui ont mobilisé les troupes pour s’opposer au  «diktat espagnol».  Les 20 et 21 septembre, alors que la justice espagnole détenait des hauts fonctionnaires catalans et que des gardes civils menaient des perquisitions, Sánchez et Cuixart sont soupçonnés d’avoir poussé des manifestants à bloquer un bâtiment pour empêcher la sortie des policiers - ce qui leur vaut d’être aujourd’hui en prison. Lundi, tous deux ont appelé au  «calme»  et au  «civisme»,  mais n’entendent pas reculer. Parole de Jordi Cuixart :  «S’il le faut, nous reviendrons au temps de la clandestinité.»", "theme": "planete"}