{"title": "Merkel, son Europe à sens unique", "newspaper": "Liberation", "author": "Jean Quatremer", "date_publi": "21/09/2017", "content": "Angela Merkel,  «reine de l’Europe»,  comme le proclament à satiété les médias du monde entier ? Peut-être. Mais alors il s’agit d’une «reine fainéante», régnant par la force de son inertie, ses partenaires s’épuisant à essayer de la faire bouger ou à limiter les dégâts causés par son inaction. Alors qu’elle est au pouvoir depuis 2005, on cherchera en vain une seule proposition constructive émanant de Berlin. Si elle est parvenue à occuper une place centrale dans l’architecture du pouvoir européen, c’est par sa constance à dire  «nein»,  sachant que, sans l’Allemagne, rien n’est possible, notamment dès qu’il s’agit de questions économiques et financières - justement celles qui ont dominé l’agenda communautaire ces dix dernières années. La chancelière n’est pas une Européenne de cœur mais de raison, et elle ne l’est que parce que l’Union sert les intérêts allemands qui sont son horizon indépassable. Angela Merkel donne sa mesure dès le début de la crise financière. En octobre 2008, alors que le monde est confronté au tsunami engendré par la faillite de la banque d’affaires américaine Lehman Brothers, Nicolas Sarkozy, toujours extrêmement réactif, convoque à Paris un sommet du G4 (les Européens du G8) afin de mettre au point un plan d’action communautaire. Persuadée que ses banques sont solides,  «la chancelière [leur] a dit : chacun sa merde»,  comme l’a résumé amèrement le chef de l’Etat auprès de ses conseillers à l’issue de la réunion. «Le bon argent allemand» Quelques jours auparavant, elle avait déjà torpillé l’idée franco-néerlandaise d’un fonds de soutien européen aux banques doté de 300 milliards d’euros. Le ministre des Finances, Peer Steinbrück (social-démocrate), explique alors franchement qu’il ne veut pas que  «le bon argent allemand»  serve à sauver les banques des pays méditerranéens. Or, le soir même de la réunion du G4, la principale banque hypothécaire d’Allemagne, Hypo Real Estate, fait faillite, ce qui contraint Angela Merkel à un virage à 180° : elle accepte une semaine plus tard un plan européen, mais pas le fonds de secours. Même attitude hostile lorsque Sarkozy propose, début 2009, un plan européen de relance pour contrer la crise économique qui s’annonce. Là encore, l’Allemagne croit pouvoir échapper à la récession. Placée devant l’évidence que ça ne sera pas le cas, elle adopte en catastrophe un plan national massif dont elle doutait de la pertinence trois semaines auparavant. Résultat des réticences merkeliennes à anticiper et à jouer collectif : une absence de coordination quasiment totale qui a empêché la reprise européenne. A l’automne 2009, la crise grecque éclate et la chancelière, désormais en coalition avec les libéraux du FDP, va parvenir à transformer un problème local concernant un pays marginal dans l’économie européenne en crise systémique de l’euro. Un simple signe de solidarité rapide de Berlin aurait, en effet, suffi à calmer des marchés inquiets. Mais, face à une campagne antigrecque hystérique menée par le quotidien populaire  Bild Zeitung  et à des élections régionales qui s’annoncent difficiles, la chancelière tergiverse en dépit des risques d’effet domino. Pis : elle laisse même entendre qu’elle est favorable à l’exclusion de la Grèce de l’euro. Jean-Claude Juncker, à l’époque Premier ministre du Luxembourg, dénonce alors les  «grandes réticences qu’il y a»  désormais en Allemagne  «lorsqu’il s’agit d’Europe»,  critiquant la chancelière qui  «jette en priorité un regard de politique intérieure sur des questions européennes, au lieu d’un regard européen sur les affaires de politique intérieure».  Il faudra que les mouvements sur les marchés financiers deviennent totalement incontrôlables, mettant en péril l’existence même de l’euro, pour que Merkel, mise sous pression par le président américain Barack Obama, accepte in extremis le 23 avril 2010 un plan d’aides bilatérales à la Grèce de 110 milliards d’euros avant, quinze jours plus tard, de donner son accord à la création d’un fonds européen de stabilité financière de 440 milliards d’euros (mais conditionné à son veto et à la mise en place d’une politique d’austérité) qui sera transformé en 2012 en un «mécanisme» doté de 750 milliards… A court terme La crise grecque redémarre de plus belle à l’automne, lorsque l’Allemagne convainc la France qu’il faut garantir les dettes bancaires, mais pas les dettes publiques. Pour les marchés, c’est le signe que l’endettement des pays à la suite d’une crise bancaire ne pourra déboucher que sur une faillite. L’Irlande, le Portugal puis l’Espagne sont alors emportés par la crise, et même la restructuration de la dette grecque en 2011 ne suffit pas à ramener le calme. Il faudra le lancement de l’union bancaire - une concession arrachée à Berlin en juin 2012 -, l’organisation des faillites ordonnées des banques et l’intervention sans limites de la Banque centrale européenne au soutien des dettes publiques (annoncée en juillet 2012 à la grande colère de l’Allemagne) pour sortir de la crise. Cette incapacité de la chancelière à voir plus loin que son horizon de politique intérieure à court terme s’est manifestée dans tous les domaines de son action extérieure. Ainsi, en mars 2011, pour complaire à une opinion restée pacifiste - douze ans après que le ministre des Affaires étrangères Joschka Fischer a décidé de participer à la campagne de bombardement de la Serbie -, elle s’abstient (avec la Chine et la Russie) lors du vote de la résolution 1973 de l’ONU autorisant le recours à la force pour stopper les troupes de Kadhafi… Ce qui lui vaudra les remerciements chaleureux du dictateur libyen ou de Hugo Chávez. S’apercevant de son erreur, elle change rapidement de position et affiche un soutien au moins politique à Paris. Trop peu, trop tard Elle ne viendra pas plus au secours de François Hollande lorsqu’il essaiera de convaincre les Américains d’intervenir en Syrie en 2012, après l’usage de gaz de combat par Bachar al-Assad. Car, s’il est incontestable que Berlin est de plus en plus présent depuis douze ans sur la scène diplomatique mondiale, Merkel n’hésitant plus à donner de la voix (par exemple face à Trump, qui la révulse), elle reste plus que réticente sur l’emploi de la force de peur de se couper de son opinion. De même, après avoir fait voter en septembre 2010 la prolongation de la durée de vie des centrales nucléaires allemandes, elle décide de sortir du nucléaire en mars 2011, au lendemain de la catastrophe de Fukushima, prenant par surprise tous ses partenaires. Une opération qu’elle réédite à l’été 2015 en acceptant d’accueillir un million de réfugiés sur son sol, sans prévenir les autres capitales européennes, avant de négocier en solo un accord avec la Turquie pour qu’elle reprenne le contrôle de ses frontières… Merkel n’a été collective que sur deux dossiers : l’Ukraine, l’Allemagne n’ayant aucune envie de se retrouver seule face à Moscou, et l’Iran, faute de pouvoir jouer en solo. Si l’on doit résumer le bilan européen de Merkel, c’est trop peu, trop tard, et jamais en concertation avec les Etats membres. La chancelière refuse d’aller contre son opinion publique. Le contraste avec son prédécesseur Helmut Kohl (chancelier de 1982 à 1998) est saisissant, lui qui n’a pas hésité àabandonner le tout-puissant Deutsche Mark :  «Je me suis comporté en dictateur en imposant l’euro»,  a-t-il confié à la fin de sa vie. Emmanuel Macron  (lire ci-contre),  qui veut relancer l’approfondissement de l’UE et surtout de la zone euro- y compris en construisant une Union dotée d’une armée -, va-t-il parvenir à faire bouger la «dame de plomb», pour qui l’Europe se résume surtout au chacun pour soi sous le toit commun de la rigueur budgétaire ?", "theme": "planete"}