{"title": "Mosquée occupée à Poitiers : un an de prison avec sursis requis contre des identitaires ", "newspaper": "Liberation", "author": "Tristan Berteloot", "date_publi": "20/10/2017", "content": "Des peines d’un an de prison avec sursis ont été requises vendredi par le tribunal correctionnel de Poitiers contre des militants du mouvement Génération identitaire, pour l’occupation du chantier d’une mosquée de Poitiers en 2012. Cinq jeunes, aujourd’hui âgés de 27 à 30 ans – dont l’ancien porte-parole du mouvement d’extrême droite, Damien Rieu – devaient répondre de provocation à la haine raciale ou religieuse, et dégradation de biens pour quatre d’entre eux. Seuls l’un des prévenus et le président du mouvement étaient présents à l’audience, l’organisation ayant déjà anticipé une éventuelle condamnation :  «Si elle arrive, cela donnera la victoire aux islamistes.» «Gaulois, réveille-toi» Le 20 octobre 2012, au matin, 76 militants de Génération identitaire avaient occupé le chantier d’une mosquée en construction à Poitiers (Vienne), sous l’œil des caméras de télévision, présentes à l’arrivée des policiers. L’opération aurait eu pour but, selon l’actuel porte-parole du mouvement, Clément Galant, de  «provoquer un référendum sur la question des mosquées et aussi sur l’immigration qu’on impose aux Français sans leur demander leur avis» . Un référendum pour les mosquées, mais pas pour les synagogues, parce que  «vous voyez bien que c’est l’islamisme qui vient décapiter chez nous. Le problème, c’est l’islam, et toutes ces personnes qui tuent au nom d’Allah» . Des slogans hostiles aux musulmans avaient été scandés, des banderoles déployées, dont une avec écrit dessus «732» en référence à la bataille de Poitiers où, croient les identitaires, le souverain franc Charles Martel aurait empêché une invasion musulmane massive et irréversible :  «Charles Martel ! Charles Martel ! Gaulois, réveille-toi, pas de mosquée chez toi !»  La référence est à la mode chez les islamophobes, même si on ne sait en réalité pas grand-chose de l’événement : ni s’il a vraiment eu lieu à Poitiers ni tout à fait quand. On sait en revanche qu’il ne s’agissait pas à l’époque d’une bataille religieuse, et qu’elle n’a en rien été décisive pour l’avenir de la France. Mille trois cents ans plus tard, elle sert tout de même de prétexte pour occuper un lieu de culte en construction. Tapis de prières souillés à l’urine Le 20 octobre 2012, des images des militants regroupés sur le toit du bâtiment avaient tourné en boucle. Des tapis de prières, présents au rez-de-chaussée et transportés sur le toit, avaient par ailleurs été exposés à la pluie ou souillés à l’urine. Damien Rieu justifie :  «C’était un chantier, c’était pacifiste, on est partis au bout de quelques heures, Greenpeace fait ça tout le temps.»  Les militants, venus de plusieurs régions de France, avaient été interpellés dans le calme par la police, après six heures d’occupation. Mais l’action avait suscité l’indignation de l’ensemble de la classe politique, et été dénoncé par le Conseil français du culte musulman comme un  «nouveau palier»  dans l’islamophobie. Et Génération identitaire en avait profité pour se faire connaître. Quelques jours avant l’ouverture du procès, l’organisation a publié un communiqué pour soutenir  «les cinq de Poitiers  [les prévenus, ndlr]  Maxime, Benoît, Alban, Damien et Julien»  :  «C’est bien sûr en héros et non en accusés qu’ils doivent être traités» , pouvait-on y lire.", "theme": "france"}