{"title": "Dans les calanques, «les autorités préfèrent les sangliers aux hommes»", "newspaper": "Liberation", "author": "Stéphanie Harounyan", "date_publi": "10/11/2017", "content": "Ils sont six, de beau calibre, à traîner de nuit autour d’un abribus du quartier de Luminy, dans le 9 e  arrondissement de Marseille. L’un d’eux tente même de renverser un container à poubelles, en vain. La vidéo a fait  le buzz sur le Web  début novembre : une bande de sangliers qui se payent une virée en pleine ville, cela n’a pourtant rien d’inédit pour les habitants des quartiers Sud marseillais. Les bêtes s’invitent régulièrement dans les jardins des résidents, profitant de la porosité importante entre ces territoires et le Parc national des calanques voisin.  «La problématique sangliers touche de nombreux départements français, mais la spécificité locale, c’est d’avoir un parc national au cœur d’une métropole, avec un linéaire de près de 70 km entre la ville et la nature, ce qui entraîne un contact assez franc»,  explique Marie Bermond, responsable du pôle Aménagement du territoire pour le parc national. Si les calanques ne sont pas forcément un milieu prisé du sanglier, la présence d’une zone de non-chasse – elle est interdite sur 51% du parc – facilite la prolifération de l’espèce, par ailleurs opportuniste :  «Sa population peut augmenter très rapidement,  souligne Marie Bermond.  En plus, comme il est omnivore, en période de sécheresse, il peut s’aventurer en ville pour chercher de la nourriture, dans les poubelles notamment ou sur les pelouses des particuliers.»  Avec, à la clé, des dégâts potentiels importants.  «Tout le monde s’en plaint,  râle Roselyne Ynesta, présidente d’une association de riverains du parc.  Quand vous voyez votre jardin défoncé comme avec un bulldozer… Une fois, je me suis retrouvée chez moi avec quatre bébés et trois adultes… Si on tape dans les mains, ils ont peur. Mais quand on s’approche trop des petits, ils grognent !» «Comportements problématiques» D’autant que cette proximité avec les hommes rend les sangliers plus téméraires. Sur sa page web, le parc national a beau rappeler les règles d’une cohabitation réussie, comme ne pas nourrir les bêtes, certains touristes ou résidents se laissent parfois attendrir.  «Un sanglier sauvage peut être effrayé facilement, par contre, s’il est nourri par l’homme depuis petit, il peut développer des comportements problématiques»,  note Marie Bermond. Les dégâts sont surtout techniques, mais pour les riverains du parc, c’est déjà trop. Régulièrement, des plaintes sont déposées et des courriers adressés aux autorités sur le sujet.  «Mais on ne nous écoute pas souvent,  déplore Roselyne Ynesta.  Ils préfèrent les sangliers aux hommes !»  Lorsque la situation devient critique, le parc dispose quand même d’une panoplie de mesures pour limiter la population : motiver les chasseurs sur les zones autorisées, étendre la période de chasse comme ce fut le cas cet été ou même, sur demande de la préfecture, organiser des battues administratives. Il y a deux ans, une opération a ainsi permis d’éliminer une dizaine de bêtes.  «Si le sanglier est classé comme nuisible dans le département, pour nous, au parc, cette notion n’existe pas,  précise Marie Bermond.  Mais la proximité avec la ville amène forcément à questionner différemment le lien entre l’homme et la nature.»  C’est justement ce lien inédit qui est examiné depuis mardi au Museum d’histoire naturelle de Marseille : l’exposition  Nature en ville  met à jour ces interactions à travers la faune et la flore, qui doivent s’adapter pour survivre en milieu urbain. Parmi les espèces concernées, le sanglier fait office de cador en la matière. «Nature en ville», jusqu’au 11 mars 2018.  www.culture.marseille.fr  ", "theme": "france"}