{"title": "Le gouvernement prêt au «blitz» budgétaire", "newspaper": "Liberation", "author": "Lilian Alemagna", "date_publi": "01/11/2017", "content": "«Blitz». C’est le surnom en vogue à Bercy du projet de loi de finances rectificatives (PLFR) «éclair» examiné ce jeudi en Conseil des ministres. Dans ce texte, se trouve la solution de remplacement à la taxe de 3% sur les dividendes des grands groupes, retoquée début octobre par le Conseil constitutionnel. L’Assemblée nationale a pourtant voté il y a une semaine  le volet «recettes» du projet de loi de finances pour 2018  et examine en ce moment la partie «dépenses», l’exécutif insère malgré tout ce collectif budgétaire en urgence : examen en commission des finances jeudi et vendredi, débats dans l’hémicycle lundi.  «C’est de la communication , critique le président (LR) de la commission des finances, Eric Woerth.  Le gouvernement aurait très bien pu attendre le collectif déjà prévu en fin d’année.»   «Il y a beaucoup de précipitation. On aurait pu prendre plus de temps pour en discuter» , estime également le communiste Fabien Roussel, député du Nord.  «Si on ne veut pas dévisser budgétairement, il fallait faire au plus vite , défend de son côté Stanislas Guérini, député La République en marche (LREM).  On peut toujours négocier avec Bruxelles mais il vaut mieux ne pas essayer de jouer avec les règles comptables.» Sur un sujet devenu objet de polémique entre cette majorité et la précédente , l’exécutif veut boucler au plus vite le jeu de construction budgétaire permettant de couvrir les 10 milliards d’euros que va coûter le remboursement de la taxe sur les dividendes. Une bonne moitié a déjà été provisionnée dans le cadre du projet de loi de programmation des finances publiques 2018-2022, adopté la semaine dernière par l’Assemblée. Provisionner plus de 5 milliards d’euros sur le quinquennat pour rembourser les grands groupes : la solution fait hurler à gauche.  «Les Français vont rembourser les championnes d’Europe de distribution de dividendes ! 200 milliards d’euros en quatre ans !»  dénonce Roussel. Restait donc pour Bercy à trouver une solution pour l’autre moitié. L’exécutif a finalement opté pour une  «surtaxe exceptionnelle»  appliquée à l’impôt sur les sociétés,  «uniquement [sur] les plus grosses entreprises, celles qui ont plus d’un milliard d’euros de chiffre d’affaires» , a précisé  mardi soir sur France 2 Bruno Le Maire .  «C’est 300 entreprises sur des millions d’entreprises françaises» , a souligné le ministre de l’Economie et des Finances, qui verront donc leur taux d’impôt sur les sociétés augmenter pour une année. Injustice pour certaines entreprises Ainsi, pour celles qui réalisent 1 à 3 milliards d’euros de chiffres d’affaires, ce taux passera de 33% à 38%. Celles situées au-dessus de 3 milliards se verront appliquer un taux de 45%.  «J’ai conscience que je leur demande un effort considérable , a poursuivi Le Maire sur France 2.  Je fais appel à leur sens civique. Ce sont des entreprises qui se portent bien, qui ont de bons résultats. Je leur demande une contribution exceptionnelle.»  De quoi mécontenter ses ex-compagnons de droite :  «L’Etat se paie sur les entreprises qui ont subi cette erreur» , dénonce Woerth. D’autant qu’avec cette solution, celles qui avaient beaucoup distribué de dividendes entre 2012 et 2017 bénéficieront de remboursements qui viendront compenser – voir plus – cette surtaxe temporaire. En revanche, d’autres qui avaient fait le choix d’investir ou avaient réalisé très peu (ou pas) de bénéfices auront à payer, comme les autres, ce taux rehaussé sans grandes compensations de l’Etat.  «Oui, des entreprises seront contributrices nettes et d’autres bénéficiaires. C’était inévitable , en convient Guérini dans les rangs LREM.  Cette solution était la meilleure dans le champ des possibles.» Droite et gauche en proposent d’autres. Les premiers aimeraient épargner ces entreprises et voir l’Etat se serrer davantage la ceinture.  «C’est difficile, mais l’Etat devrait assumer , dit Woerth.  La croissance s’installe, l’Etat va avoir des recettes supplémentaires, il peut aussi décider d’un plan d’économies.»  A gauche, les communistes ont une solution toute trouvée pour rembourser ces grandes entreprises :  «Ne pas mettre en place le prélèvement forfaitaire unique de 30% sur les revenus du capital pendant trois ans et décider d’un moratoire sur la suppression de l’impôt de solidarité sur la fortune» , propose Roussel. Interrogé, justement, mardi soir sur la possibilité de reporter ces réformes qui coûteront 4,5 milliards d’euros en 2018 et 5 milliards en 2019, Le Maire a déjà répondu :  «Non.»", "theme": "france"}