{"title": "Patrick Moreau : «Si l’AfD fait  14 %, ce sera un tournant du système allemand»", "newspaper": "Liberation", "author": "Johanna Luyssen", "date_publi": "22/09/2017", "content": "Patrick Moreau est docteur en histoire et en sciences politiques, et chercheur au CNRS. Spécialiste des pays de langue allemande et des extrémismes politiques, il vient de publier  l’Autre Allemagne : le réveil de l’extrême droite  (Vendémiaire, 2017). L’AfD, parti d’extrême droite créé en 2013, crédité d’environ 10 % des voix, s’apprête à siéger au Bundestag. Un tournant ? Avant toute chose, le racisme en Allemagne ne semble pas plus fort qu’ailleurs en Europe. Mais il y a toujours eu un rejet des étrangers à l’Est, même avant la réunification. L’intensité actuelle est un héritage de la période post-90, où la désorientation était très forte, avec une crise économique, une crise d’orientation politique, un manque de représentation, une peur de l’avenir… A l’époque, déjà, les étrangers étaient vus comme ceux qui volaient le travail et profitaient des avantages du système. La durabilité de la crise économique à l’Est, la réunification qui n’est pas vraiment achevée dans les têtes, tout cela a favorisé dans les nouveaux Bundesländer une poussée de l’extrême droite. Un parti s’y est ainsi développé, le NPD, grand acteur organisationnel des années 1990-2000. Mais il n’a pas réussi à sortir du ghetto est-allemand. Notamment parce que son langage est socialisant, dans le sens de socialiste et anticapitaliste : un discours qui ne marchait pas à l’Ouest. Quels sont les différents courants qui composent l’AfD à sa création ? C’est un parti d’alliance. Il y a d’abord le courant national-conservateur. Leur analyse se résume à trois points : la CDU n’est plus un parti chrétien, sa pensée politique est devenue «socialiste», et elle ne défend plus aucune valeur du conservatisme, c’est-à-dire la notion de communauté, la protection des familles, la culture dominante, etc. Il existait un mécontentement sensible, conséquence des choix stratégiques d’Angela Merkel, qui a en effet recherché une compatibilité maximale avec les autres partis, par exemple les Verts, sur la sortie du nucléaire ou le diesel. Et puis, sur le plan politique et économique, elle a opéré un rapprochement avec la social-démocratie, qui a abandonné tous ses items politiques traditionnels… Un vide s’est donc créé en marge du système politique… Un vide que Die Linke, la gauche néocommuniste, a tenté de combler, à l’Est puis à l’Ouest. D’un autre côté, des petites formations nationales populistes sont apparues, mais sans succès. A sa naissance, l’AfD est donc un parti bicéphale, avec des nationaux-conservateurs et, surtout, beaucoup de libéraux antieuropéens. Grâce à ses économistes libéraux et leurs liens avec le patronat, le parti a un financement très important dès l’origine. Nous voilà donc au début de la partie d’échecs. D’un côté, des libéraux riches mais sans militants organisés. De l’autre, des nationaux-conservateurs qui ont quelques cadres issus de la CDU, des sympathisants, mais qui ne sont pas organisés non plus. Et un troisième bloc : des gens venus de l’extrême droite, mais qui ne voulaient pas travailler avec le NPD à cause de son image de parti néo-national-socialiste. Un NPD par ailleurs affaibli… Il a connu une scission, entre ceux qui voulaient le dédiaboliser et ceux qui trouvaient plus amusant de marcher avec des rangers et le crâne rasé. Les partisans du «costume-cravate» ont perdu, mais n’ont pas abandonné leurs idées politiques. Ces ex-adhérents étaient en mal d’organisation et nombre d’entre eux ont rejoint l’AfD - parfois d’anciens skinheads des années 90, qui se sont mariés, ont eu des enfants, mais sont restés nationalistes et hostiles aux étrangers. Résultat de cette triple arrivée de cadres et de militants : en 2013, l’AfD frôle les 5 % au Bundestag et en 2014, le parti cartonne aux européennes. Et aujourd’hui ? En 2017, l’AfD compte quatre branches : il y a les nationaux-allemands (Alexander Gauland), les nationaux-libéraux (Jörg Meuthen), les nationaux- völkisch  (Björn Höcke) et les chrétiens fondamentalistes (Beatrix Von Storch). Quel est le corpus intellectuel de l’AfD ? Les programmes s’inspirent des livres d’un ex-haut fonctionnaire social-démocrate et ancien de la Bundesbank, Thilo Sarrazin, qui ont été très largement diffusés en Allemagne (1,5 million d’exemplaires pour  l’Allemagne disparaît ). Il a théorisé le «grand remplacement», popularisé l’idée que l’avenir doit faire peur. Et les cadres du parti sont une réelle élite intellectuelle, tous ou presque ont un doctorat. Lorsque l’on analyse la liste des candidats AfD probablement élus dimanche, on trouve une immense majorité de juristes, de cadres d’entreprises. Et sa sociologie électorale ? C’est plutôt un parti des classes moyennes, une agglomération des gagnants et des perdants de la mondialisation. Côté sociétal, ils ont au cœur de leur dialectique une vision nationale-conservatrice de la société, avec la famille nucléaire : papa, maman, les enfants. Ils s’en servent comme référence, mais pas comme élément portant. Le versant chrétien fondamentaliste de l’AfD est porté par Beatrix von Storch  [vice-présidente de l’AfD et députée européenne, ndlr] . Mais dès 2015, l’arrivée des réfugiés balaye tout, et l’AfD se concentre uniquement sur le thème de l’immigration, qui irrigue les questions culturelles, économiques ou sociales. Le parti peut-il créer la surprise aux élections de dimanche ? L’AfD est le premier profiteur du retour des abstentionnistes. C’est fondamental. Or nous avons déjà observé une croissance de la participation pour les élections durant la période 2014-2017… Et on ne sait pas encore ce que les gens vont faire. Cela peut être négatif pour l’AfD, car un mouvement de rejet peut s’articuler - une divine surprise. Mais si cela fonctionne comme lors des élections précédentes, l’AfD peut faire un carton. Si le parti est à 14 %, ce sera une césure du système politique allemand. S’il est à 5 %, ce sera le déclin. Il reste donc encore beaucoup d’inconnues… Oui. D’abord les électeurs qui se décident dans l’urne à la dernière minute, les indécis, ainsi que ce phénomène caché : les électeurs vous disent «non, je vais voter pour un autre parti» mais finissent par voter AfD. Ce qui fait qu’actuellement les sondages en Allemagne tiennent de la divination politique. Personne n’est en mesure de dire ce qu’il va se passer. Certes, les députés AfD qui siégeront au Bundestag seront symboliques. Mais c’est un signal fort de la société allemande , qui dit «attention, les choses ne sont plus acceptables». S’il y avait un vote sur l’arrêt de l’immigration, la majorité des Allemands y seraient sans doute favorables. Certains évoquent le déclin des populismes en Europe. C’est loin d’être évident : les législatives anticipées en Autriche, le 15 octobre, pourraient surprendre. En France, le FN est en crise, mais une crise à un très haut niveau… Quel avenir pour le parti après le scrutin ? Il sera impuissant sur le plan politique. D’abord parce que la thématique de l’immigration sera récupérée et retravaillée par les grands partis. Le signal le plus fort a été donné par le leader des libéraux du FDP, Christian Lindner. Il a fait d’une loi sur l’immigration la condition d’une coalition avec la CDU-CSU. Lindner n’est en rien raciste, mais c’est symptomatique que les libéraux se soient engagés sur cette question du contrôle de l’immigration, thème majeur de l’AfD. Le parti va donc être en mal d’idéologie et de thèmes portants. La deuxième dimension est interne : le parti peut exploser. Il y a une querelle entre deux lignes, celle de la présidente, Frauke Petry, et celle, plus dure, d’Alexander Gauland et de Björn Höcke. Frauke Petry est nationale-conservatrice, mais elle n’est pas violemment raciste. Et elle est pro-israélienne, ce qui n’est pas le cas des autres. Quelle influence cela peut-il avoir sur le congrès de l’AfD qui aura lieu en octobre ? Il existe un fort débat interne pour débarquer Frauke Petry. Mais si elle est élue au Bundestag, puis expulsée du parti, elle conservera son mandat et disposera de soutiens. Beaucoup d’adhérents et de cadres ne voudront pas que l’AfD vire au «NPD light». Si elle emmène ses députés avec elle, ils pourraient créer un petit groupe parlementaire national-conservateur. Enfin, le parti ne peut plus offrir de thèmes nouveaux : si l’on consulte les programmes entre 2015 et 2017, rien ne change sur le fond. On y trouve un propos anti-européen, anti-immigration, prosécurité… C’est un parti réactionnaire. Et le jour où la peur du Syrien va retomber en Allemagne, il perdra sa raison d’être. Ensuite, il y a la relation avec la Russie, qui finance une grande partie de l’extrême droite européenne. L’hostilité Merkel-Poutine est bien connue, et le président russe a toujours voulu mettre des bâtons dans les roues de la chancelière. L’une de ses méthodes aurait été de financer l’AfD à partir de la Suisse. Quelle sera la durabilité de ce type de financement si l’AfD ne marche plus si bien électoralement ? Les dernières provocations d’Alexander Gauland, qui a récemment vanté en meeting les mérites de l’armée nazie, font-ils de l’AfD un parti qui glisse vers le révisionnisme ? Il y a un révisionnisme historique latent dans l’AfD, mais il n’y a pas de négationnisme ouvert. Il y a certainement des négationnistes autour de Björn Höcke, représentant de l’aile la plus dure du parti (1) mais ce n’est pas la majorité, ni un champ prioritaire. Ce qui est sûr, c’est que l’arrivée de l’AfD au Bundestag sera un tournant politique. On peut aujourd’hui postuler qu’il n’y a plus de pays en Europe qui sont, par nature ou à cause leur histoire, résistants à l’extrême droite. L’Allemagne a longtemps été un modèle de résistance. C’est de moins en moins vrai aujourd’hui. (1) En janvier 2017, Björn Höcke avait déclaré à Dresde, évoquant le mémorial de l’Holocauste à Berlin :    «Nous, les Allemands, […] sommes le seul peuple au monde à avoir implanté un mémorial de la honte au cœur de sa capitale. [L’Allemagne devrait pratiquer] un virage à 180 degrés pour ce qui concerne la mémoire.»  ", "theme": "planete"}