{"title": "Ordonnances : la grosse intox de LREM sur le congé maternité", "newspaper": "Liberation", "author": "Pauline Moullot", "date_publi": "19/09/2017", "content": "INTOX.  Avec l’inversion de la hiérarchie des normes, le congé maternité va-t-il faire partie des thèmes préservés par les accords de branche ou risque-t-il d’être désormais régi par les accords d’entreprise ? La République en marche, qui communique à toute berzingue pour tenter de faire croire que l’inversion de la hiérarchie des normes n’existe pas, a voulu s’essayer à la désintox en publiant une vidéo édifiante sur le sujet. \n Ordonnances  #DialogueSocial  : FAUX, il n’y aura pas \"un Code du travail par entreprise\". On vous explique !  pic.twitter.com/waUuu6jYPm \n— En Marche (@enmarchefr)  18 septembre 2017 «Un code du travail par entreprise ?   C’est faux»,  assure la vidéo avant d’expliquer la différence entre accords de branche et accords d’entreprise et de conclure que… si  «les primes de garde d’enfants peuvent être négociées au sein des entreprises»,  ce n’est pas le cas de la  «durée ou indemnisation»  du congé de maternité,  «sauf si l’accord d’entreprise est mieux disant» . En résumé, LREM nous explique que le congé maternité est garanti par la loi, et que l’accord d’entreprise redouté ne pourra pas primer sur un accord de branche, sauf s’il est plus favorable aux salariés. Bref, aucune raison de s’inquiéter… Une information reprise notamment par  L’Usine nouvelle  qui, après la publication des ordonnances, expliquait que les  «branches auront la primauté sur onze domaines»,  dont  «la prévoyance (donc les congés maternités)».  Sauf que c’est inexact. DÉSINTOX.  Le code du travail donne droit à seize semaines de congé de maternité : six semaines avant la date présumée de l’accouchement, et dix semaines après. Pendant cette période, l’employée est indemnisée par la Sécurité sociale, mais pas à 100 % de son salaire net.  Son indemnité journalière  est calculée sur ses trois derniers mois de salaire brut avant son congé. On divise cette somme de trois salaires par 91,25, à laquelle on retire un taux forfaitaire de 21 %. La salariée peut ainsi toucher au moins 9,29 euros par jour et au maximum 84,90 euros par jour. Cette base est définie par la loi, mais des accords de branche peuvent être plus favorables que la loi et prévoir par exemple 18 semaines de congés payés et/ou une indemnisation à 100 % du salaire net, sans que les entreprises ne puissent y déroger. La prévoyance : la confusion Et c’est là que les ordonnances changent en partie les choses. Les accords d’entreprise pourront désormais primer sur les accords de branche sur la quasi-totalité des domaines. C’est la fameuse  inversion de la hierarchie des normes . Seuls onze thèmes sont en effet préservés par l’accord de branche. Et le congé maternité n’en fait pas partie, contrairement à ce qu’indique  l’Usine nouvelle . Ces onze thèmes concernent notamment les salaires minima, les classifications, l’égalité femmes-hommes ou encore… la prévoyance. La confusion vient de ce dernier point. Le recours à un organisme de prévoyance n’est pas systématique dans les accords de branche prévoyant un allongement ou une rémunération supérieure à ce que prévoit la loi. Si une convention collective prévoit de cotiser à un organisme de prévoyance pour compléter l’indemnisation accordée par la Sécu, celle-ci tombera bien sous le coup des domaines verrouillés par les branches. L’accord d’entreprise ne pourra pas remettre en cause l’indemnisation d’un congé maternité pris en charge par une prévoyance. Mais si la convention collective prévoit une durée plus importante du congé de maternité (l’exemple pris par LREM) et que l’indemnisation est prise en charge par l’employeur (sans faire appel à un organisme de prévoyance), le congé n’est plus préservé par l’accord de branche : un accord d’entreprise (tant qu’il est au moins équivalent à ce que prévoit la loi) pourra désormais primer sur la branche. Par exemple : alors qu’un accord de branche prévoirait un congé de 18 semaines, un accord d’entreprise pourrait revenir dessus et n’accorder un congé que de 16 ou 17 semaines. Bref, c’est exactement le contraire de ce que dit la vidéo diffusée par LREM : le congé de maternité pourrait être régi par un accord d’entreprise, et se soustraire à un accord de branche qui était plus avantageux pour les salariés.", "theme": "desintox"}