{"title": "En Allemagne, l’alliance du lion et de l’agneau", "newspaper": "Liberation", "author": "Johann Chapoutot", "date_publi": "06/12/2017", "content": "C’est une bien belle idée qui a fait rêver en France : la «grande coalition»  [GroKo]  à l’allemande (mais aussi à l’autrichienne) prouvait la maturité politique de nos voisins. La droite et la gauche, main dans la main, préférant le pays au parti, l’intérêt général aux quêtes particulières, scellaient l’alliance du lion et de l’agneau. Beau comme l’antique et idyllique en diable. Qui pouvait imaginer le PS et l’UDR-RPR-UMP-LR (imbattable, comme mot de passe, si l’inspiration vous manque) gouverner ensemble comme la CDU-CSU et le SPD entre 1966 et 1969, puis entre 2005 et 2009 et durant la période 2013-2017 : onze ans de «GroKo» sur soixante-huit ans d’existence de la République fédérale - à ce niveau-là, c’est moins une conjoncture qu’une structure : les Allemands aiment l’union, manifeste d’irénisme politique qui contraste agréablement avec quelques vociférations passées. Aiment, ou plutôt aimaient : les partis composant la grande coalition de 2013-2017 ont accusé un recul de 13 points entre les deux élections législatives fédérales. Si les GroKo se poursuivent au niveau des Länder, la formule semble épuisée au niveau national. Après tout, la première, en 1966, avait été constituée comme un pis-aller : le chancelier Erhard, lâché par son allié FDP, avait dû démissionner. A la «petite coalition» entre droite et libéraux avait succédé une grande, curieux attelage entre un ancien nazi (le chancelier Kiesinger) et un ancien résistant (le vice-chancelier Willy Brandt), une solution temporaire en attendant que de nouvelles élections départagent les grands (droite et SPD) et voient se décider les petits (FDP, qui s’allieront en 1969 avec le SPD). La grande coalition faisait un peu peur, car elle rappelait quelques souvenirs malheureux datant de la République de Weimar, qui affectionnait la grande coalition, notamment celle du chancelier SPD Hermann Müller qui, en place depuis 1928, éclata en 1930 sur des questions classiques d’opposition droite-gauche : comment faire face à la crise qui frappe l’Allemagne ? La droite parlait «déflation», «économies budgétaires», «austérité», alors que le SPD voulait augmenter les assurances chômage et relancer l’économie par l’injection de liquidités. Au gouvernement démissionnaire succéda le catholique conservateur Heinrich Brüning qui, ne disposant pas de majorité, loin de là, au Reichstag, gouverna par ordonnances présidentielles. La politique déflationniste de Brüning est unanimement considérée comme une erreur qui a nourri la crise, et le gouvernement présidentiel qui a court-circuité le Reichstag a habitué les Allemands à se passer du parlementarisme et de la démocratie… Après une première expérience de GroKo entre 1966 et 1969, donc, l’Allemagne revient à des configurations plus classiques : le temps de la majorité absolue pour la droite étant révolu, la gauche gouverne avec le FDP (coalition sociale-libérale, 1969-1982), avant que le FDP ne rebascule vers la droite (coalition libérale-conservatrice, 1982-1998). L’entrée des Verts dans le jeu politique trouble le menuet à trois : le SPD gouverne désormais avec les Verts, de 1998 à 2005. En 2005, une victoire écrasante est promise à la CDU-CSU d’Angela Merkel : de fait, la droite est majoritaire, mais pas assez pour gouverner elle-même, ni en coalition avec les libéraux. La victoire de 2005 est catastrophique pour Merkel, qui sort laminée du scrutin avant même d’avoir commencé à gouverner. L’alliance avec le SPD va se révéler très fructueuse pour elle : au fond, elle est une centriste qui a dû forcer sa nature pour faire une campagne très à droite. Gouverner avec le SPD lui convient à merveille, d’autant plus que les camarades ont rangé la barbe de Marx au magasin des accessoires depuis un moment. L’aggiornamento politique et économique a été parachevé par Gerhard Schröder, qui ne jure que par Tony Blair et la «neue Mitte». La GroKo profite à Merkel, qui s’impose politiquement, mais pas au SPD, qui perd son électorat jusqu’à la catastrophe électorale de 2017. Martin Schulz décide donc de passer outre : qu’Angela Merkel se débrouille avec les Verts et les libéraux. Ces derniers, cependant, gardent eux aussi un mauvais souvenir de leur coalition FDP-CDU de 2009-2013 et renoncent à participer aux affaires. C’est peut-être là le sens de ce qui se passe en Allemagne en ce moment : Lindner (FDP), renonçant à gouverner, et Schulz (SPD) maugréant rappellent les ministres de Margaret Thatcher conspirant à sa chute, comme l’a montré l’excellent film de William Karel. Il pourra peut-être tourner, en 2018, «Mais qui a tué Merkel ?» Cette chronique est assurée en alternance par Serge Gruzinski, Sophie Wahnich, Johann Chapoutot et Laure Murat.", "theme": "debats"}