{"title": "Discriminations : les séropositifs réclament un droit à l’oubli\r\n\r\n", "newspaper": "Liberation", "author": "Marlène Thomas", "date_publi": "30/09/2017", "content": "«Une double peine.»  C’est ainsi que Camille Genton, entrepreneur de 32 ans, a décrit, vendredi, auprès du  Parisien  les discriminations auxquelles les séropositifs doivent faire face au quotidien. Le jeune homme, atteint du sida depuis sept ans, plaide à travers le manifeste  Nous sommes tous positif.ve.s , publié sur le site  YouScribe , pour un droit à l’oubli. Le document est signé par 153 personnalités, dont les anciennes ministres de la Santé, Roselyne Bachelot et Marisol Touraine, mais aussi Nahuel Pérez Biscayart, tête d’affiche du film  120 Battements par minute  ou encore le célèbre couturier Jean-Paul Gaultier. Une pétition, qui avait récolté vendredi en fin d’après-midi plus de 210 soutiens, a en parallèle été lancée sur  Change.org . A lire aussi Soins funéraires pour les séropositifs : y a-t-il vraiment des risques? Le droit à l’oubli permet de demander le retrait de certaines informations qui pourraient impacter défavorablement quelqu’un. Depuis février, ce dispositif permet aux personnes guéries d’un cancer ou d’une hépatite C, après un délai dépendant du type de pathologie, de ne plus le mentionner lors d’une demande d’assurance emprunteur et de souscrire un contrat d’assurance sans surprime ni exclusion de garantie. Les malades du VIH (150 000 en France) sous traitement veulent également en disposer. Grâce aux antirétroviraux, ces derniers ont une charge virale indétectable et ne sont pas contagieux. Pourtant, certains se voient obligés de mentir aux assurances ou aux banques.  «On ne vous dit pas non parce que vous avez le VIH, c’est plus insidieux. On essaie de vous décourager, les délais pour une réponse s’allongent. J’ai fait le test auprès de neuf banques. Or, si je veux réaliser une affaire, je dois être réactif. J’ai donc menti pour obtenir mes prêts» , a confié au quotidien parisien Camille Genton, à la tête de neuf restaurants dans la capitale. «J’ai pris le risque de mentir pour un prêt personnel» Des dispositions ont bien été prises pour les personnes vivant avec le VIH : une  grille de référence  a été établie en février à destination des assureurs et des banques, permettant de fixer un plafond des restrictions, sous réserve de remplir de nombreux critères.  «Il fallait notamment avoir débuté son traitement après 2005. On espérait à l’époque que la décision se ferait selon l’état de santé» , regrette Florence Thune, directrice générale de Sidaction et séropositive depuis vingt et un ans. Celle qui comptait profiter de cette mesure pour souscrire un emprunt immobilier a été fortement déçue en découvrant ces critères.  «J’avais pris le risque de mentir pour un prêt personnel car c’était sur une petite somme et sur une courte durée, mais sur un prêt immobilier je ne pouvais pas. J’ai 50 ans, je songe à ma retraite. Grâce au traitement je suis plus sereine par rapport à mon état de santé qu’il y a vingt ans, mais je le suis moins sur des considérations purement économiques.» Dans de nombreuses autres situations, les séropositifs sont réduits à leur statut de malade et ce jusque dans les cabinets médicaux. Ils ne sont notamment pas les bienvenus chez certains dentistes ou gynécologues. En 2015, les  testeurs de l’association Aides , qui avaient mené l’enquête auprès de 440 chirurgiens-dentistes et 116 cabinets de gynécologie, ont souligné qu’une demande de consultation sur trois chez un dentiste leur était refusée. Une proportion bien moindre chez les gynécologues. La directrice de Sidaction a aussi été confrontée à ces problèmes :  «Ce sont souvent des refus de soins déguisés. Un dentiste ne m’a par exemple pas soignée sous prétexte que mes dents allaient très bien alors que mes gencives saignaient. Je suis ensuite allée voir un autre spécialiste qui m’a affirmé qu’il fallait soigner ça rapidement. Une gynécologue me faisait, quant à elle, effectuer mes examens dans un laboratoire, elle ne me touchait pas. Sur le coup, on se dit que c’est peut-être normal, on met du temps à réaliser qu’il y a vraiment un problème.»   Persona non grata dans 40 pays Les départs à l’étranger ne sont pas non plus facilités. Les séropositifs sont persona non grata dans encore 40 pays (contre 75 en 1998) comme la Russie, l’Australie, Singapour ou le Qatar.  «Les Etats-Unis n’ont aboli cette mesure qu’en 2009. Avant, on était obligé de déclarer son statut de séropositif, ce que j’ai refusé de faire. J’étais terrifiée à l’idée que ça soit découvert, je cachais les médicaments dans mes poches» , se souvient Florence Thune, qui estime que ces discriminations sont le fruit d’une méconnaissance de la maladie et des modes de transmission.  «On parle de moins en moins de la maladie, du fait de la baisse du nombre de morts, mais cela a l’effet paradoxal de favoriser le retour des idées reçues.»", "theme": "france"}