{"title": "A l'Assemblée, la bataille de l'ISF est lancée (et c'est déjà plié)", "newspaper": "Liberation", "author": "Lilian Alemagna", "date_publi": "12/10/2017", "content": "Comme prévu, la majorité a acté ce jeudi matin la fin de l’impôt de solidarité sur la fortune (ISF), remplacé dans le projet de loi de finances (PLF) pour 2018 par un simple «impôt sur la fortune immobilière» (IFI). Et, comme prévu, les députés La République en marche (LREM) de la commission des finances ont fait adopter  trois amendements censés gommer l’accusation de  «budget pour les riches»   : l’un créant une  «taxe additionnelle sur l’immatriculation des voitures de sport disposant d’une puissance fiscale supérieure à 36 chevaux»  (8 000 euros par immatriculation) ; un autre taxant les yachts de 30 000 à 200 000 euros par an selon leur taille et leur puissance ; et un dernier qui augmente la taxe forfaitaire sur les objets précieux (TFOP) de 10 % à 11 %. Mais si ces trois mesures rapporteront 40 millions d’euros par an à l’Etat, la réforme de l’ISF transformée en IFI en fera perdre plus de 3 milliards… Avant la discussion générale en séance publique la semaine prochaine, les parlementaires LREM ont également acté le principe d’une  «mission de suivi et d’évaluation visant à mesurer [les] impacts économiques et sociaux»,  menée par la commission des finances de l’Assemblée nationale, pour se pencher sur les  «effets de la mesure en termes d’investissement dans les entreprises et de répartition des richesses»,  précise l’amendement adopté. Réforme phare de ce premier budget de l’ère Macron, cette question de l’ISF permet au passage pour LREM d’afficher sa  «centralité»  revendiquée. D’un côté, toute la gauche – socialistes, insoumis et communistes – veut garder cet impôt. Chaque camp a déposé un amendement – tous rejetés – de suppression de l’article 12 du PLF, transformant donc l’ISF en IFI.  «Le symbole que vous donnez c’est […] allez-y, on rase gratis»,  a dénoncé le député PCF du Nord Fabien Roussel. De l’autre, toute la droite (sauf le FN qui veut aussi garder l’ISF) trouve que la majorité ne va pas assez loin et a multiplié les propositions pour que les biens immobiliers ne soient plus les seuls soumis à cet impôt.  «Vous créez une taxe pour les petits riches !»  a lancé Charles de Courson («constructifs»), rappelant que les plus grandes fortunes ont surtout des actifs financiers qui, eux, seront exclus du nouvel impôt sur la fortune. «Superbe Harley-Davidson classée monument historique» Anti-ISF, le député de la Marne s’est alors amusé, pour  «montrer l’incroyable incohérence de maintenir l’IFI»  et prendre au mot le gouvernement sur sa volonté d’épargner les biens  «productifs»  pour mieux taxer  «la rente»,  à présenter une flopée d’amendements pour réintégrer dans le calcul de l’IFI des biens mobiliers mais jugés  «improductifs»  : œuvres d’art, obligations d’Etat, voitures, motos, avions de tourisme, chevaux de course, de selle, clubs de golf, et même… employés de maison.  «C’est un bien productif d’avoir une superbe Harley-Davidson classée monument historique ! Alors on l’exonère…»  s’est-il moqué devant ses collègues. Plus sérieusement, la droite – LR, constructifs et Modem – met en garde la majorité contre une chute des investissements dans l’immobilier.  «Nous allons avoir des difficultés graves sur le logement»,  s’est alarmé le centriste Jean-Louis Bourlanges, avant de proposer, à défaut de pouvoir supprimer totalement l’ISF, de relever le seuil de déclenchement de l’IFI à 1,8 million d’euros (contre 1,3 million actuellement). Dans la foulée, c’est le communiste Fabien Roussel qui, à défaut de pouvoir maintenir l’ISF, a proposé de baisser ce même seuil à 800 000 euros.  «Vous voyez, on a évolué, car à l’époque de Georges Marchais c’était au-dessus de 50 000 francs, on prend tout !»  a-t-il plaisanté sous les regards amusés des députés de la majorité, ravis, eux, de pouvoir dire «non» à leurs deux oppositions pour mieux revendiquer, ensuite, leur  «respect des équilibres».", "theme": "france"}