{"title": "Un syndicat d'internes en médecine s'attaque au «tabou» du sexisme à l'hôpital", "newspaper": "Liberation", "author": "La rédaction", "date_publi": "17/11/2017", "content": "«La chirurgie, c’est pas fait pour les femmes» : le sexisme a la peau dure dans le milieu médical, en témoigne l’enquête dévoilée vendredi par le premier syndicat d’internes, soucieux de  «briser un tabou» . Blagues graveleuses, gestes déplacés, voire harcèlement sexuel n’épargnent pas les étudiants en médecine, en particulier à l’hôpital. En octobre, la ministre de la Santé, Agnès Buzyn, elle-même médecin, avait affirmé avoir été victime de  «comportements très déplacés»  dans son travail, avec  «des chefs de service qui (lui) disaient : \"Viens t’asseoir sur mes genoux\"» , faisant  «rire tout le monde» . L’Intersyndicale nationale des internes (Isni) n’a pas attendu l’affaire Weinstein pour lancer, début septembre, un grand questionnaire en ligne afin d’évaluer l’ampleur du phénomène. Sur les 3 000 internes qui y ont répondu jusqu’à la mi-octobre, aux trois quarts des femmes, environ 9% ont subi une forme de harcèlement sexuel. Des gestes non désirés et répétés (toucher le cou, les cheveux, etc...) ont ainsi été évoqués dans la moitié des cas, les mains aux fesses, aux seins ou les baisers non désirés en représentant par ailleurs 15%, devant les «demandes insistantes de relation sexuelle» (14%), le chantage à connotation sexuelle (12%) et les «simulations d’actes sexuels» (9%). Des agissements imputés aux médecins et supérieurs hiérarchiques une fois sur deux, non verbalisés dans 30% des cas, et presque jamais à l’origine de procédures judiciaires (0,15%). «On aime bien régler nos problèmes en famille» , ironise Elsa Dechézeaux (pseudonyme), représentante des étudiants dans une fac de médecine parisienne, où elle a aidé à résoudre, en lien avec le doyen,  «plusieurs cas»  de harcèlement. En deux ans, elle en a recensé  «une quinzaine»,  comme celui d’une étudiante recevant  «des textos à longueur de temps, du type \"je fais du sport à côté de chez toi\" ou \"j’aime bien ce que tu portes aujourd’hui\"» .  «Ecarte, comme à la maison» Mais  «la parole a du mal à se libérer» , déplore Elsa, soulignant  «l’ambiance»  particulière des études médicales, avec ce  «rapport au corps qui est modifié» , la proximité des chefs avec leurs étudiants,  «plongés très tôt dans le milieu professionnel» . Sans aller jusqu’au harcèlement, le  «sexisme quotidien»  (blagues ou remarques stigmatisantes sur la façon de s’habiller, d’opérer, etc...) touche la grande majorité des personnes sondées par l’Isni. La moitié (47%) s’en déclare  «victime» , 61% des femmes contre 7% des hommes. Mais 39% ne s’en disent pas victimes alors mêmes qu’ils sont identifiés comme subissant ce sexisme ordinaire. «C’est tellement installé partout que cela en devient normal»,  s’indigne Olivier Le Pennetier, président de l’Isni, pour qui l’esprit carabin ne justifie pas tout. Là encore, les auteurs des faits se retrouvent majoritairement (37%) chez les médecins et supérieurs hiérarchiques, principalement à l’hôpital, au bloc opératoire dans un cas sur quatre. Alizée Porto, vice-présidente de l’Isni, s’est ainsi déjà entendu dire, en écartant un organe pour aider un chirurgien,  «Ecarte, comme à la maison» . Les  «blagues de cul»  sont monnaie courante au bloc,  «milieu dur»  et  «macho»  où il  «faut montrer ses muscles» , commente Védécé, interne de 27 ans qui chronique anonymement l’hôpital dans des bandes dessinées.  «Une de mes internes quand j’étais externe se faisait appeler \"ma petite salope\" par son patron»,  relate-t-il.  «Choqué, je ne pouvais rien dire, j’étais au bas de la chaîne alimentaire». Conséquence du sexisme ambiant, le plafond de verre résiste, regrette Alizée Porto.  «Je ne compte plus les fois où j’ai entendu dire que la chirurgie était un métier d’hommes, même par des femmes»,  explique celle qui a malgré tout choisi cette spécialité quand beaucoup d’autres  «s’autocensurent» .  Même les patients font preuve de sexisme : dans 7 cas sur 10, ils confondent la femme interne entrant dans leur chambre avec une infirmière, associant le savoir médical aux hommes.  Mais la nouvelle génération, et la féminisation de la profession - plus de la moitié des internes sont des femmes - laissent croire au changement. L’Isni va en tout cas collaborer en ce sens avec la Fédération hospitalière de France et la Conférence des présidents d’universités.   \n  \n  \n  \n  \n  \n", "theme": "france"}