{"title": "Loi Travail: ces «lignes rouges» secrètes abandonnées par FO et la CFDT  ", "newspaper": "Liberation", "author": "Luc Peillon", "date_publi": "21/09/2017", "content": "C’est un document un peu gênant pour certaines confédérations. Selon nos informations, les responsables des cinq centrales syndicales françaises se sont retrouvés, en juin, pour se mettre d’accord sur des «lignes rouges» à défendre par rapport à la réforme du Code du travail. Or deux d’entre elles au moins, très importantes quant aux conséquences sur le droit du travail, n’ont pas été respectées par le gouvernement. Sans provoquer, pour autant, de tollé de la part de certaines organisations. Le conclave, très discret, a eu lieu le 7 juin, à 19 heures, au siège de la CFDT, cinq jours avant le début des bilatérales avec la ministre du Travail, Muriel Pénicaud. Philippe Martinez s’y serait rendu incognito. Les cinq leaders décident alors de se mettre d’accord sur un texte intitulé  «lignes rouges et propositions d’ajout commune aux 5 confédérations» , composé d’une dizaine de points. Selon le  JDD , qui évoque l’existence du document mais sans en donner le contenu, il a été remis à l’Elysée et à Matignon. Au premier chapitre, concernant l’articulation des accords entre les branches et les entreprises, il est ainsi écrit:  «maintenir les 6 thèmes de négociation obligatoire au niveau de la branche et prévoir d’en ajouter d’autres» . Demande à peu près respectée puisque les ordonnances en fixeront 11, même si la plupart étaient, de fait, déjà obligatoires au niveau de la branche, mais pas rangés au bon endroit dans le Code du travail. Par ailleurs, un des thèmes ajoutés «descend» en fait du Code du travail (règles relatives au recours aux contrats courts), fragilisant a priori la protection dont bénéficiaient les salariés avec des règles communes à tous. C’est ensuite que les choses se gâtent. Car les syndicats avaient visiblement décidé, au delà de ces onze thèmes obligatoires, de défendre bec et ongles la compétence générale de la branche (hors durée du travail, traitée dans la loi El Khomri). Une compétence générale qui passe par la possibilité, pour les branches, de «verrouiller» leurs accords si elles le souhaitent, c’est-à-dire d’interdire aux entreprises de conclure des accords moins disant. Dans le document, les syndicats prévoient ainsi de  «Maintenir la liberté de négociation, consistant notamment à pouvoir volontairement signer des accords de branche avec verrouillage, sans possibilité d’y déroger au niveau de l’entreprise» . Or dans cette catégorie, les ordonnances ne placeront que quatre sujets de négociation, relevant sur option des seules branches. […] Tous les autres sont désormais confiés à l’entreprise. Un second point a été totalement pulvérisé par les ordonnances, rangé dans le deuxième chapitre du document titré  «respecter le droit de négociation syndicale» . Les confédérations s’étaient, à cet endroit, accordées pour exiger qu’il n’y ait  «pas de négociation en dehors des syndicats représentatifs» . Or les ordonnances prévoient désormais la possibilité pour l’employeur, dans les entreprises de moins de 50 salariés, de négocier directement avec des élus du personnel, voire dans celles de moins de 20 salariés, avec les salariés eux-mêmes. Or les entreprises de moins de 50 salariés représentent 95% des boîtes en France, regroupant 50% des salariés. D’autres points seront également contredits par le texte de Muriel Pénicaud, comme le raccourcissement des délais de recours aux prud’hommes (ramenés à un an) ou le référendum à la seule initiative de l’employeur (possible désormais dans les entreprises de moins de 20 salariés). Plusieurs «lignes rouges» du document, dont deux très importantes, ont donc été passées à la moulinette par l’exécutif. Que signifiait, cependant, pour les syndicats signataires, la violation des «lignes rouges»? Une opposition ferme aux projets d’ordonnances? Une simple protestation? Pour la CFDT, FO et la CFTC, ce non-respect n’a provoqué aucune opposition frontale. Si Jean-Claude Mailly et Laurent Berger ont un peu haussé le ton ces derniers jours, leurs réactions qui ont suivi la présentation des ordonnances sont restées très mesurées. Berger s’était ainsi dit  «déçu» , tandis que Mailly mettait davantage l’accent sur ce que sa confédération avait réussi à préserver, jurant par ailleurs qu’il ne s’agissait ni d' «une remise en cause de notre modèle social» , ni d' «un coup d’Etat social» . Les «lignes rouges» ne sont plus ce qu’elles étaient.", "theme": "france"}