{"title": "L’Eglise bat le rappel des deniers fidèles", "newspaper": "Liberation", "author": "Bernadette Sauvaget", "date_publi": "25/12/2017", "content": "Contrairement à une idée répandue, l’institution catholique ne roule pas sur l’or. Loin de là. Même si elle dispose encore d’un patrimoine immobilier conséquent, elle doit faire face à la baisse inexorable du nombre des donateurs. Voilà son vrai motif d’inquiétude : l’Eglise, qui a perdu sa position dominante dans la société française, négocie une révolution culturelle qui ne dit pas son nom. La question de ses finances en est un révélateur. Pour tenter d’endiguer les pertes, l’épiscopat, réuni début novembre à Lourdes en assemblée générale, a avalisé une opération inédite : une campagne nationale d’affichage et de spots publicitaires qui démarre ce mardi, lendemain de Noël, avec pour slogan :  «Vous avez 105 bonnes raisons de donner à l’Eglise catholique.»  105, comme le nombre de diocèses du territoire français. «Jésus crise» Localement, les diocèses (du moins ceux qui en ont les moyens) avaient déjà mené des campagnes de communication, essentiellement pour motiver les jeunes générations, la moyenne d’âge actuelle du donateur dépassant allègrement les 65 ans. Parmi ces campagnes, quelques-unes ont fait date. Comme celle du diocèse de Nancy (Meurthe-et-Moselle).  «En 2010, Jésus crise, donnez que diable !»,  clamait le slogan, trop irrespectueux aux yeux de certains catholiques qui avaient râlé, sans obtenir le retrait de la campagne. Trois ans plus tard, les diocèses normands avaient ciblé les jeunes en parodiant un site de rencontre avec le slogan «Adopteuncuré.com». Des initiatives à l’impact difficile à mesurer. Car sans être catastrophique, la situation est préoccupante. L’année dernière, 1,128 millions de foyers fiscaux ont contribué au denier de l’Eglise, cotisation volontaire qui constitue sa première ressource, 40 % des 700 millions d’euros qu’elle perçoit dans l’ensemble de ses 105 diocèses. Bon an mal an, la baisse du nombre de donateurs a été compensée par une hausse du montant des dons, environ 226 euros l’année dernière en moyenne. Le reste de ses ressources provient des quêtes et messes. Mais en à peine dix ans, l’Eglise catholique a perdu plus de 200 000 donateurs. Pour l’archevêque d’Auch (Gers), Maurice Gardès, par exemple, l’équation est compliquée. Arrivé il y a treize ans dans l’un des plus petits diocèses de France, il a vu fondre le nombre de ses contributeurs, passé de 10 000 à 6 200.  «C’est essentiellement un problème démographique, lié à la moyenne d’âge des fidèles,  dit-il.  Mais je crois que nous sommes désormais arrivés à l’étiage.» «La transmission ne s’est pas faite entre parents et enfants»,relève-t-il. De fait, les jeunes catholiques ne semblent guère motivés pour contribuer au denier de l’Eglise, capital pour rémunérer les 12 000 prêtres en activité et les 11 000 salariés qui font tourner la boutique. Bijoux de famille Les fins de mois difficiles, Pascal Delannoy, l’évêque de Seine-Saint-Denis, connaît bien ça et ne s’en cache pas. Il lui faut racler les fonds de tiroir pour boucler son budget annuel de huit millions d’euros. Et trouver chaque année 800 000 euros pour combler un déficit structurel. Parfois, il vend quelques bijoux de famille, comme récemment les bâtiments d’une école (depuis longtemps fermée) à Pantin. Fauchée, l’Eglise catholique en France ?  «Nos conditions de vie sont modestes»,  dit pudiquement Maurice Gardès, chargé d’un plan d’action national sur cette question, au sein de la Conférence des évêques de France (CEF). A chaque départ en retraite de l’un de ses salariés, il confie regarder attentivement s’il faut le remplacer ou non.  «Nous n’avons pas les moyens de mener toutes les actions que nous souhaiterions»,  explique pour sa part Pascal Delannoy. Le manque de moyens financiers et humains oblige l’Eglise catholique à réduire singulièrement la voilure. Pour le moment, aucun diocèse français n’a fait faillite. Même si certains ont traversé des moments très difficiles. En 2004, celui de Dijon a été obligé pour se remettre à flot de licencier une dizaine de salariés. Mais des solidarités existent. En Ile-de-France, les trois diocèses les plus riches (Paris, Nanterre et Versailles) aident les plus fragiles. Quoi qu’il en soit, il n’y a guère qu’en 2008 que le denier de l’Eglise a connu un pic significatif, grâce à une visite en France de Benoît XVI. Rien de mieux que la venue d’un pape pour regonfler le porte-monnaie catholique. On ne sait pas si l’actuel occupant du trône de Saint-Pierre, François, est prêt à se déplacer prochainement pour donner un petit coup de main aux catholiques français.", "theme": "france"}