{"title": "Forum européen: «Tout ce qui peut participer à la convergence des forces de gauche est bon à prendre»", "newspaper": "Liberation", "author": "Stéphanie Harounyan", "date_publi": "12/11/2017", "content": "Parier sur ce qui rassemble plutôt que de jouer la division. C’est à Marseille, vendredi et samedi, que les «gauches progressistes» européennes ont posé les bases d’un discours commun à l’échelle du continent, à l’occasion de la première réunion du Forum européen. Organisé à l’initiative du Parti de la gauche européenne (PGE), ce rendez-vous, programmé il y a un an, avait pour ambition de réunir tout ce que l’Europe compte de partis, d’organisations syndicales et de représentants de la société civile en opposition avec la politique libérale de l’UE afin de dégager des lignes de convergence et tenter – enfin – de parler d’une même voix. Italiens, Espagnols, Allemands, Grecs, Anglais… Des délégations d’une trentaine de pays ont répondu à l’appel et participé, sur deux jours, à une série d’ateliers et de réunions plénières. Côté français, outre le Parti communiste – Pierre Laurent est également vice-président du PGE –, des représentants du Parti de gauche, d’EELV, du mouvement de Benoît Hamon et même quelques socialistes avaient fait le déplacement. Grand absent du jour, les insoumis de Mélenchon, pourtant invités avec insistance.  «Bien évidemment, ils étaient les bienvenus,  assure Pierre Laurent.  Cela correspond à une illusion de La France insoumise qui voudrait tout représenter à elle seule… Mais ce n’est pas possible en France et encore moins à l’échelle européenne. Je sais que Jean-Luc Mélenchon a tenu des propos de distance avec la gauche européenne, mais on veut justement créer un espace où on met toutes les gauches autour de la table, où l’on confronte nos points de vue.» «Combat commun» En guide de confrontation, les participants ont plutôt joué la politique du verre à moitié plein durant les débats, explorant les sujets qui font consensus. C’est le sens des thématiques des ateliers proposés durant ces deux journées de travail : construire une Europe de la paix, jeunesse, travail et droits sociaux, droit des femmes, alternative au libre-échange… A la tribune, des représentants de différents pays ont partagé leurs analyses et listé une grille de sujets sur lesquels la gauche progressiste pourrait porter le fer collectivement dans les mois à venir. Outre les représentants des partis, le Forum accueillait également quelques députés européens venus apporter leur expérience des dossiers en jeu. Comme le député européen socialiste Emmanuel Maurel, invité à prendre la parole samedi sur les accords commerciaux discutés par l’Union.  «Depuis qu’on a été élu en 2014, on a eu la crise de l’euro, celle en Grèce, la crise des migrants, la montée des populismes… Nous, députés européens, on est aux premières loges pour voir un monde en train de s’effondrer,  relève-t-il.  Cela nous donne une conscience aigüe qu’il y a urgence à agir de façon collective. Si on prend par exemple l’échec des négociations autour du TTIP  [le projet d’accord commercial entre les Etats-Unis et l’Europe, ndlr],  c’est vraiment une victoire du mouvement progressiste européen. Donc tout ce qui peut participer à la convergence des forces de gauche est bon à prendre. Car si on ne s’organise pas autour d’un combat commun, on n’y arrivera pas.» A l’issue des débats, les organisateurs ont posé le principe de la mise en place d’un forum permanent, qui se réunirait tous les ans dans un pays différent. Avec l’idée, entre chaque rendez-vous, de porter des campagnes d’action collective, la perspective de listes communes pour les prochaines élections européennes de 2019 étant encore trop utopique. Ce travail sur le long terme doit aussi permettre de rallier en cours de route ceux qui, pour l’heure, doute encore de la sincérité de la démarche.  «N’oublions pas que nos adversaires sont les néolibéraux, les gens d’extreme droite…  a rappelé en conclusion l’Allemand Grégor Gysi, le président du PGE.  Nous pouvons nous disputer, avoir des débats passionnés mais en fin de course, nous devons être ensemble. Notre mission est d’aller au-delà de nos contradictions, au-delà de nous-mêmes pour œuvrer ensemble pour une Europe solidaire. Car si ce n’est pas nous qui le faisons, qui le fera ?»", "theme": "france"}