{"title": "SOS Chrétiens d'Orient dans le collimateur de l'Eglise", "newspaper": "Liberation", "author": "Bernadette Sauvaget", "date_publi": "12/12/2017", "content": "Les autorités de l’Eglise catholique tapent du poing sur la table à propos de l’association très contestée SOS Chrétiens d’Orient. Elles ont ainsi contraint la Nef, mensuel d’obédience catholique traditionaliste, à déprogrammer la participation d’un responsable de l’association à un débat, prévu ce mardi soir, au lycée privé Saint-Jean-de-Passy dans le XVIe arrondissement de Paris. Au cours de ce débat sur la situation des chrétiens d’Orient, devait également intervenir M gr  Dominique Rey, l’évêque de Toulon-Fréjus, l’un des chefs de file de la mouvance catholique ultraconservatrice en France. Mais il a annulé au dernier moment sa venue, se faisant remplacer au pied levé par l’un de ses bras droits.  «A cause de problèmes de santé» , assure-t-on à son secrétariat. Certes, mais sa présence devenait embarrassante, face à la polémique qui s’est développée ces derniers jours. C’est l’un des épisodes du conflit de plus en plus violent et public qui oppose l’Œuvre d’Orient, dirigée par le père Pascal Gollnisch, dépendant directement et très officiellement de l’Eglise, et SOS Chrétiens d’Orient. Créée en 2013 par Charles de Meyer (ancien assistant du député d’extrême droite Jacques Bompard) et par Benjamin Blanchard (un ancien collaborateur de l’eurodéputée du Front national, Marie-Christine Arnautu), l’association a notamment organisé la venue de parlementaires français en Syrie ainsi que celle de M gr  Rey. Devant les évêques réunis début novembre à Lourdes, Pascal Gollnisch avait publiquement mis en cause l’association, dénonçant ses liens avec l’extrême droite, sa proximité avec le régime de Bachar al-Assad et sa grille de lecture des conflits au Moyen-Orient. Ce qui sonnait, de l’avis des spécialistes, comme une mise au ban de SOS Chrétiens d’Orient. De fait, l’association reprend volontiers la rhétorique du  «clash des civilisations» , qui oppose chrétiens et musulmans. Cela fait environ cinq ans que la question des chrétiens d’Orient est devenue hautement politique et explosive, alimentant dans les courants conservateurs et d’extrême droite une hostilité à l’égard de l’islam et un rejet des musulmans. SOS Chrétiens d’Orient, très active sur le terrain et questionnée à plusieurs sur la non-publication de ses comptes, s’est fait le porte-étendard de ce positionnement radical. Pour mettre les points sur les i, l’Œuvre d’Orient avait déjà envoyé un courrier en décembre 2015 à l’ensemble de ses donateurs, pour éviter toute confusion avec les actions et le positionnement de sa concurrente.", "theme": "france"}