{"title": "En virant Ancelotti, le Bayern change de coach et d'époque", "newspaper": "Liberation", "author": "Grégory Schneider", "date_publi": "28/09/2017", "content": "Moins d’un mois de cohabitation à la pointe de l’attaque parisienne et le trio infernal formé par Neymar, Kylian Mbappé et Edinson Cavani aura déjà formellement expédié un entraîneur au chômage. Et quel entraîneur: Carlo Ancelotti, en poste au Bayern de Munich, balayé 0-3 mercredi au Parc des Princes. Rien moins qu’un triple vainqueur de la Ligue des Champions: en 2003 et 2007 avec le Milan AC puis en 2014 avec le Real Madrid, ce qui n’avait pas empêché la direction du club espagnol de le virer un an plus tard. Ancelotti subit ainsi son deuxième licenciement de rang – et le premier en cours de saison, ce qui fera mécaniquement baisser sa cote parmi les coachs les plus en vogue. Le communiqué du Bayern est sec comme un coup de trique:  «A la suite d’une analyse interne après la défaite 3-0 dans le match de groupe de la Ligue des Champions sur le terrain du Paris Saint-Germain, le FC Bayern Munich se sépare de Carlo Ancelotti»,  a expliqué le club sur son site internet. L'«analyse interne» courrait en vérité depuis la saison dernière, sa hiérarchie lui ayant mis un adjoint dans les pattes – que l’Italien avait confessé ne pas avoir choisi – pour restreindre quelque peu sa marge de manœuvre. Du reste, c’est l’adjoint en question, le Français Willy Sagnol, qui succède provisoirement à Ancelotti à la tête de l’équipe première, laissant deviner que le coup vient de loin, ou qu’il confirme au moins une sorte de tendance. «Inverser la courbe» Mercredi, après une défaite au Parc consécutive à un début de saison mitigé tant sur le plan des résultats que de l’expression collective, le patron du club, l’ex-Ballon d’or Karl-Heinz Rummenigge, avait expliqué sa façon de voir:  «Il est important que nous inversions vite la courbe et que nous nous présentions de nouveau comme le Bayern Munich.»  Ce club puissant, systématiquement en demi-finale de la Ligue des champions qu’il pleuve ou qu’il vente, imposant son jeu partout sans un regard pour les forces supposées de l’adversaire. Une vision glorieuse, brillante, profondément allemande dans la confiance en soi qu’elle implique, une vision remontant aux années 70 et jamais démentie depuis. Partant, le licenciement d’Ancelotti a le goût du temps qui passe: quand il expliquait au début du mois que les 40 millions d’euros lâchés cet été par le club pour acheter le milieu Corentin Tolisso - plus grosse somme jamais concédée par le club bavarois sur le marché des transferts-, est dorénavant une «somme moyenne» à l’heure où le Paris-SG met un multiplicateur six pour arracher Neymar à Barcelone, le buteur du Bayern Robert Levandowski dit aussi que l’heure tourne et que son club n’est plus raccord avec une époque où l’argent tient le foot par tous les bouts, de A à Z. «Accompagnateur» Sur une échelle temporelle plus réduite, on constate que le mode de coaching d’Ancelotti, que l’on pourrait ranger dans la catégorie des «accompagnateurs» (le mot est de Marcelo Bielsa) dont le savoir-faire consiste à permettre aux superstars de cohabiter dans le vestiaire plutôt que de susciter des choses nouvelles chez les joueurs, quitte à bousculer leurs habitudes et les sortir de leur zone de confort, n’est plus en cours dans les grands clubs: autre parangon de ce style pacifique, Laurent Blanc est toujours à la recherche d’un club depuis son renvoi du Paris-SG en juin 2016. Enfin, le renvoi de l’entraîneur italien, comme celui de la plupart de ses pairs, relève aussi du dérisoire et de l’absurde. Le 18 avril dernier, en quart de finale de la Ligue des champions, le Bayern était éliminé à Madrid après prolongations (2-4, 2-1 pour les Allemands après le temps réglementaire après la défaite 1-2 à Munich à l’aller) au terme d’un match extraordinaire, durant lequel l’attaquant du Real Madrid Cristiano Ronaldo a inscrit trois buts. Tous hors-jeu. Avec un arbitre plus costaud, le Bayern pouvait tout aussi bien être champion d’Europe à la place de son adversaire du jour un mois plus tard. Mais ce genre d’uchronie, c’est l’histoire du football. ", "theme": "sports"}