{"title": "L’Etat sur le banc des accusés", "newspaper": "Liberation", "author": "Coralie Schaub, Aude Massiot", "date_publi": "06/11/2017", "content": "Quelle est la responsabilité de l’Etat quand éclate un scandale sanitaire ? Que faisait-il pendant que ses citoyens se faisaient empoisonner ? En matière de santé publique, les victimes de l’inaction étatique se comptent par dizaines de milliers chaque année en France. En cause, les pesticides, la pollution de l’air, mais aussi l’amiante, qui fait encore des ravages. L’Institut de veille sanitaire (INVS) évalue entre 61 000 et 118 000 le nombre de décès attribuables à l’amiante entre 1995 et 2009. Et selon le Haut Conseil de la santé publique, il faut encore s’attendre d’ici 2050 à plus de 100 000 cancers du poumon et de la plèvre liés à la fibre tueuse, sans compter ceux du larynx ou des ovaires. Après des années de combat judiciaire mené par les associations de victimes, le Conseil d’Etat a reconnu en 2004 la responsabilité de l’Etat pour «carence fautive». Alors que le caractère cancérigène des poussières d’amiante a été établi dès les années 50, les autorités n’ont entrepris, avant 1977, aucune recherche pour en évaluer les risques, ni pris de mesures pour en éliminer ou limiter les dangers. L’amiante n’a été interdit qu’en 1997. Les victimes, comme Josette Roudaire  (lire page 6),  ont pu être indemnisées via un fonds créé en 2002, mais n’ont jamais vu de responsables industriels ou politiques condamnés par la justice pénale. «Complices» \n «C’est pourtant une question vitale pour elles»,  explique Pierre Pézerat, auteur du documentaire  les Sentinelles , en salles mercredi. Fils d’Henri Pézerat, un scientifique du CNRS qui a épaulé les ouvriers pour faire reconnaître les dangers mortels de cette fibre, le réalisateur y donne la parole aux travailleurs de l’amiante, mais aussi aux victimes des pesticides.  «Ils en veulent d’abord aux industriels qui les ont empoisonnés à petit feu, puis aux médecins qui ont relayé les mensonges de l’industrie, et enfin aux pouvoirs publics qui se sont montrés complices» , raconte-t-il. Alors que l’Etat ne protège pas assez ses citoyens, que fait la justice ? Mi-septembre, la cour d’appel de Paris a confirmé l’annulation en 2014 de la mise en examen pour «homicides et blessures involontaires» de neuf décideurs impliqués dans le Comité permanent amiante, créé en 1982 pour étudier les dangers de la fibre, mais qui en a, de fait, retardé l’interdiction en prônant son  «usage contrôlé» . La cour s’est notamment appuyée sur une décision de la Cour de cassation, qui, en 2015, a rejeté le pourvoi contre l’annulation de la mise en examen de huit personnes dans le dossier de l’usine Ferodo-Valeo de Condé-sur-Noireau (Calvados). Parmi elles figurait la maire PS de Lille, Martine Aubry, mise en examen en 2012 pour son rôle entre 1984 et 1987 comme directrice des relations du travail. Pour les victimes, les revers judiciaires s’accumulent. Fin octobre, le parquet de Paris a requis un non-lieu pour les responsables d’Eternit, l’ex-premier producteur français d’amiante-ciment. Ce réquisitoire, qui ouvre la voie à d’autres non-lieux, était attendu depuis l’annonce en juin de la volonté des juges et du parquet de clore les investigations dans une vingtaine de dossiers similaires. Faute, officiellement, de pouvoir dater une contamination à l’amiante. Un  «scandale»  pour l’avocat François Lafforgue, associé d’un cabinet qui défend les victimes (lire l’interview page 3). \n Marie-Odile Bertella-Geffroy, ancienne vice-présidente, chargée de l’instruction, du pôle de santé publique du tribunal de grande instance de Paris, ne dit pas autre chose. Aujourd’hui avocate, la magistrate a été contrainte de quitter ses fonctions en 2013 et d’abandonner le dossier de l’amiante.  «A partir du moment où les anciens responsables de la Direction des relations du travail ou de la Direction générale de la santé ont été mis en examen en 2011-2012, le parquet a été défavorable au pénal dans ce dossier» , déplore-t-elle. Cela veut-il dire que la raison officielle des récentes réquisitions du parquet (la difficulté de dater la contamination) ne serait que le paravent d’une censure politique ?  «Il est clair que les politiques ne voulaient pas d’un deuxième procès devant la Cour de justice de la République (CJR), après celui du sang contaminé…»  dit la juriste. En 1999, l’ancien Premier ministre Laurent Fabius et les ex-ministres Georgina Dufoix et Edmond Hervé ont comparu pour homicide volontaire devant la CJR, qui a innocenté les deux premiers et condamné Edmond Hervé tout en le dispensant de peine.  «La justice et l’Etat ont failli à plusieurs niveaux dans l’affaire de l’amiante,  abonde l’avocat Christian Huglo.  Il y a une véritable carence de l’Etat dans ce dossier, mais aussi dans ceux de la pollution de l’air et des pesticides.» \n Plaintes sans suite Car l’histoire se répète. Non seulement l’Etat n’agit pas assez pour protéger ses citoyens de la pollution et des pesticides, mais en plus le parquet classe souvent les plaintes sans suite, estimant que le lien de causalité avec les maladies ne peut pas être démontré de façon certaine. Comme pour l’amiante. Dans le cas de la pollution de l’air, responsable de 48 000 morts prématurées par an en France (selon l’agence Santé Publique France), la Commission européenne a engagé une action en justice contre plusieurs Etats, dont la France, pour violation permanente de la directive de 2008 sur la qualité de l’air, qui fixe des limites pour les polluants atmosphériques, notamment le dioxyde d’azote (NO 2 ) et les particules fines (PM10). En juillet, le Conseil d’Etat, saisi par l’ONG Les amis de la Terre, a enjoint au gouvernement de prendre des mesures avant le 31 mars 2018. Les citoyens s’y mettent aussi. Il y a six mois, une Parisienne souffrant de problèmes respiratoires a attaqué l’Etat devant le tribunal administratif de Paris pour  «carence fautive»  en matière de lutte contre la pollution de l’air, une première en France. Pour M e  Lafforgue, son avocat, l’Etat n’a pas instauré  «une réglementation suffisamment contraignante» . Une trentaine d’autres personnes s’apprêtent à déposer des recours similaires, à Paris, Lyon, Lille et dans la vallée de l’Arve. Même histoire pour les pesticides. Tandis que leur utilisation a bondi de 20 % en sept ans malgré la multiplication des études démontrant leurs effets néfastes pour l’environnement et la santé, les pouvoirs publics tergiversent sur le sort de l’herbicide glyphosate ( Libération  du 25 octobre) et ont autorisé fin octobre deux nouveaux insecticides contenant des néonicotinoïdes. Des ONG viennent justement de déposer un recours devant le Conseil d’Etat demandant l’annulation de l’arrêté ministériel encadrant l’utilisation des pesticides.  «Entre juillet 2016 et mai 2017, la France avait l’opportunité d’édicter de réelles mesures de protection en prenant un nouvel arrêté. Sous pression des lobbys, le gouvernement a manqué ce rendez-vous en publiant le 4 mai un arrêté sans ambition, et même en régression»,  déplore l’ONG Générations futures. En cause, notamment, l’absence de  «zones non-traitées»  près des lieux d’habitation, des espaces publics, ou de lieux fréquentés par les enfants. Ce genre de mesures éviterait pourtant que se reproduise l’affaire de Villeneuve-de-Blaye, en Gironde : en 2014, après un épandage de pesticides sur des vignes près d’une école, les élèves se sont trouvés pris de malaises… L’affaire s’est terminée par un non-lieu, début septembre. En matière de pesticides, porter plainte relève d’un parcours du combattant, même au civil. Et la seule plainte au pénal déposée a été classée sans suite. La création d’un fonds d’indemnisation des exploitants agricoles victimes de pesticides est tout de même à l’étude par le gouvernement, après qu’un projet de loi dans ce sens a été rejeté en 2016.  «Tarder à agir pour interdire les pesticides serait une faute,  estime Christian Huglo.  L’Etat est tenu d’appliquer le principe de précaution inscrit dans la Constitution française.»  Yann Aguila, conseiller d’Etat, spécialiste en droit public et de l’environnement, partage cet avis :  «L’Etat a le devoir légal d’agir quand il y a une suspicion de danger pour l’homme ou l’environnement en attendant qu’un éventuel doute scientifique soit levé. C’est valable dans le cas des pesticides, de l’amiante, de la pollution de l’air, mais aussi du climat.»  Alors que le dérèglement climatique s’emballe, l’association Notre affaire à tous a adressé, vendredi, cinq requêtes à Emmanuel Macron, pour  «transformer profondément le cadre juridique français, aujourd’hui inadapté à la donne climatique».  Si l’organisation n’était pas entendue dans les trois mois, elle entamera une action en justice contre l’Etat, pour manque d’action. Ce premier «recours climat» français s’inspirerait de recours similaires dans plusieurs pays, dont les Pays-Bas, où la fondation Urgenda a fait établir en 2015 la faute de l’Etat néerlandais dans son manque d’ambition pour réduire les émissions de gaz à effet de serre. ", "theme": "planete"}