{"title": "Réforme du droit du travail : les annonces de Muriel Pénicaud", "newspaper": "Liberation", "author": "Aurélie Delmas", "date_publi": "06/06/2017", "content": "«Nous ne serons pas d’accord sur tout, mais nous devons avancer.»  Le ton a été donné par Edouard Philippe ce mardi, à l’occasion de la présentation de la loi sur le travail portée par le nouveau gouvernement. Le Premier ministre a d’ailleurs déjà déterminé une date de fin pour les discussions, avec la promulgation des premières ordonnances le 21 septembre, tout en assurant qu' «utiliser les ordonnances ne veut pas dire renoncer aux discussions» … Le chef du gouvernement a laissé la ministre du Travail, Muriel Pénicaud, présenter son projet de loi, divisé en trois grands ensembles de réformes qui s’étaleront pendant dix-huit mois. La réforme du code du travail constituera le premier volet de ces mesures, un projet de loi sur ce point devant être  présenté dès le 28 juin en Conseil des ministres , avant d’être soumis au Parlement puis théoriquement adopté par ordonnances avant la fin de l’été. Seront ensuite étudiées les questions de mobilité professionnelle : assurance chômage, formation et apprentissage, qui incluront la question de l'ouverture aux indépendants et démissionnaires (discussions à partir de septembre et présentation au printemps 2018) et enfin la problématique des retraites, abordée en 2018. Le gouvernement a également confirmé la suppression des cotisations salariales sur l’assurance maladie et l’assurance chômage, qui sera  «effective dès le 1 er  janvier 2018» , et financée par une hausse de la CSG. C’est un grand chantier qui s’annonce pour le gouvernement et si la ministre du Travail a insisté sur sa volonté de perpétuer le dialogue entamé le 23 mai dernier avec les partenaires sociaux, les échanges qui seront menés du 9 juin au 21 juillet puis d’août à début septembre, pourraient s’avérer houleux. Retour sur les premières annonces, concernant le code du travail. \n Dans le cadre de la refonte de notre  #ModeleSocial , + de 50 réunions sont prévues avec les partenaires cet été  pic.twitter.com/7uzPDUaXPw \n— Ministère du Travail (@Minist_Travail)  6 juin 2017 A lire aussi Muriel Pénicaud, une patronne au ministère du Travail • Les accords de branche et d'entreprise Adoptée l’été dernier après une vague de contestation sociale, la loi El Khomri autorise déjà la  primauté des accords d’entreprises  sur les accords de branches en matière de temps de travail. Elle permet aussi de fixer, par un accord d’entreprise ou de branche, une majoration limitée à 10% pour les heures supplémentaires contre 25 ou 50% selon le taux légal. Pour Muriel Pénicaud, cette logique doit être élargie et les articulations entre la loi, les accords de branche et les accords d'entreprises doivent être revues. «Il s’agit d’aller vers une logique plus contractuelle […] pour libérer les énergies» , a justifié la ministre, qui a précisé qu'il ne s'agissait pas d' «un projet anti-branches» , et ajouté que  «la loi sera d’autant plus puissante et importante qu’elle n’aura pas vocation à entrer dans tous les détails» . Pour l'heure, les employeurs doivent impérativement respecter au minimum les accords de branche en ce qui concerne par exemple l'égalité hommes-femmes, la pénibilité, les salaires, ou la formation professionnelle. Mais seuls quelques grands principes devraient être conservés dans la loi. • La fusion des instances de consultation Si les entreprises de 50 à 300 salariés peuvent fusionner délégués du personnel, comités d’entreprise et comités d’hygiène, de sécurité et des conditions de travail (CHSCT) depuis 2015 (loi Rebsamen), le gouvernement voudrait ouvrir la possibilité de créer des délégations uniques du personnel, dite DUP, à toutes les entreprises.  «Il faut simplifier pour plus de puissance, fusionner au moins les trois instances de consultation» , a expliqué la ministre mardi, sachant qu'il existe quatre instances de représentation des salariés : CE, CHSCT, délégués du personnel et délégués syndicaux. • Le plafonnement des indemnités prud’homales C’est l’un des sujets phares du projet de loi, ainsi qu'une promesse de campagne du candidat Macron. Comme prévu, le gouvernement entend fixer un barème qui établirait des  montants maximum et minimum de dommages et intérêts  à verser aux salariés en cas de licenciement abusif. Cette mesure réclamée par les employeurs et le Medef doit permettre, selon eux, de compenser la crainte d’embaucher en CDI. Prévue dans la loi Macron de 2015 mais retoquée par le Conseil constitutionnel, cette mesure était déjà réapparue dans la loi El Khomri, avant d’en disparaître face à la forte mobilisation. Mais, pour la ministre Pénicaud,  «l’insécurité juridique est un frein à l’emploi et aux initiatives» . Parmi les points qui n’ont pas été évoqués par la ministre, le référendum d’entreprise à l’initiative de l’employeur devrait lui aussi être au menu des discussions. Pour la CFDT, qui a réagi rapidement après les annonces, la prudence est de mise.  «Le texte adressé demeure à ce stade très général et peu précis sur les mesures envisagées»,  a estimé le syndicat.   A voir si la main tendue par le gouvernement à ses partenaires sera suffisante pour éviter un nouvel embrasement sur le front social comme au printemps 2016.  ", "theme": "france"}