{"title": "En Catalogne, la menace d’une débandade économique", "newspaper": "Liberation", "author": "François Musseau", "date_publi": "06/10/2017", "content": "Un frisson de peur parcourt les milieux d’affaires en Catalogne, l’une des plus riches régions d’Espagne, avec 19% du PIB national en 2016, et qui assure le quart des exportations des PME nationales : le spectre d’une déclaration unilatérale d’indépendance, qui pourrait se produire dès le début de semaine prochaine lors d’une session parlementaire dans l’hémicycle autonome de Barcelone, effraie magnats et dirigeants des principales entreprises. Alors que le gouvernement espagnol a appelé vendredi les séparatistes catalans à dissoudre leur Parlement et à convoquer des élections dans la région, pour surmonter la crise entre Madrid et Barcelone, le FMI a estimé que  «les tensions et les incertitudes»  pourraient  «peser sur la confiance et les décisions d’investissement».  Déjà, c’est le début de la débandade. La Banco Sabadell, sis dans la ville homonyme et 5 e  entité du pays, a décidé de déménager son siège social à Alicante, dans la région valencienne. La Caixa, 3 e  banque d’Espagne, et colosse financier de la Catalogne au fort pouvoir symbolique, décidera aujourd’hui – au cours d’un conseil d’administration extraordinaire – de s’installer ou pas à Palma de Majorque, aux Baléares. Pour gâter les affaires des sécessionnistes, le gouvernement Rajoy prépare un décret-loi facilitant les «déménagements express» du siège des sociétés qui le souhaitent. A lire aussi  Isabel Coixet : «Je ne pense pas que le nationalisme soit une idéologie de gauche» Il est logique que les banques réagissent les premières, dans l’affolement, à la possibilité d’une indépendance. Si leur personnel demeurerait en Catalogne, l’installation de leur siège social dans une autre province les met à l’abri – ou en tout cas diminue grandement les risques – d’un «bank run», un retrait massif des dépôts clients. Le Sabadell et la Caixa comptent des centaines de milliers de clients dans toute l’Espagne. Leurs craintes majeures : vivre dans l’incertitude juridique, être plongés dans une crise de liquidités sans précédent, être relégué hors de l’Union européenne, une fois l’indépendance déclarée, et donc ne plus avoir accès aux fonds de garanties de l’UE et au financement offert par la BCE. Et ce, dans un contexte de crise financière considérable : La Catalogne est l’une des régions les plus endettées d’Espagne, à hauteur de 80 milliards d’euros, et une bonne partie cette dette, 62%, est détenue par l’Etat. A en croire l’agence Bloomberg, la riche clientèle des grandes banques catalanes a commencé à transférer ailleurs. Saignée économique Mais le possible tsunami ne s’arrête pas aux établissements financiers. Des fleurons de l’économie installés en Catalogne envisagent de partir. Ainsi, le géant Gas Natural (qui a des intérêts dans tout le pays) ; le groupe d’infrastructures Abertis (à titre d’exemple, l’autoroute AP7, qu’il gère, se situe en Catalogne, mais appartient à l’Etat espagnol) ; ou encore Freixenet, une entreprise fondée en 1861 et très liée à la culture catalane, qui produit notamment le fameux  cava  – le champagne espagnol –, et dont le patron, José Luis Bonet, n’a jamais caché sa distance avec les autorités séparatistes. Citons aussi l’exemple édifiant de Dogi, une entreprise de textiles, propriété de la famille Domenech. S’ajoutent à cette liste de firmes qui, en cas d’indépendance, ont assuré qu’elles quitteraient les lieux sur le champ, le spécialiste de biotechnologie Oryzon, la compagnie de télécommunications Eurona, la société de diététique Naturehouse… A lire aussi  Catalogne : «Pas question de négocier pour rester en Espagne» Les autorités séparatistes – tout particulièrement Oriol Junqueras, leader indépendantiste de la première heure et ministre régional de l’Economie – ont beau assurer que cette saignée économique n’aura pas lieu, les craintes sont réelles ; si cette avalanche se produisait, nul doute que d’autres groupes suivraient le mouvement. Ainsi que l’ont annoncé, par exemple, plusieurs succursales allemandes installées dans la région, et très pourvoyeuses d’emplois, tels Bayer, Lidl ou Volkswagen.  «Pour l’économie de l’hypothétique République de Catalogne, ce serait catastrophique,  assure l’économiste Carlos Segovia . Ce sont autant d’impôts de société qui ne seraient plus payés au futur fisc catalan, mais versées aux caisses espagnoles.»", "theme": "planete"}