{"title": "Kenya : «Les policiers sont prêts à tuer pour le président Kenyatta»", "newspaper": "Liberation", "author": "Bastien Renouil", "date_publi": "25/10/2017", "content": "L’image était presque parfaite : Raila Odinga, principal candidat de l’opposition à l’élection présidentielle kenyane, trônait au premier rang face aux cercueils de trois de ses supporteurs. Le 13 octobre, ils manifestaient dans la ville de Bondo quand la police a ouvert le feu, officiellement pour les repousser alors qu’ils attaquaient un commissariat. Assis sur son fauteuil en cuir, entouré de sa garde rapprochée, «Baba» («papa» en kiswahili) était venu partager la douleur des familles de ceux qui sont morts en soutenant sa cause, sous l’objectif des caméras de tous les médias du pays. Dans la main droite du leader de la Nasa (National Super Alliance, coalition de partis d’opposition), une douille de 7,62 mm, le calibre des munitions généralement utilisées par la police, tenue en évidence pour montrer au Kenya les moyens utilisés par les forces de l’ordre. Mais impossible que celle-ci ait causé la mort de l’un des hommes dont les portraits reposaient sur les cercueils drapés d’une étole ornée de petits cœurs blancs : la munition brandie est une cartouche feuillette, sans ogive, destinée à propulser une grenade lacrymogène. Debout sur une estrade au milieu de plusieurs centaines de personnes, Raila Odinga a tenu un meeting politique à peine déguisé en éloge funèbre. A la surprise générale,  la Cour suprême avait annulé le scrutin présidentiel du 8 août  car des  «illégalités et irrégularités ont affecté l’intégrité de l’élection»,  qui  «n’a pas été conduite en accord avec la Constitution» . Un nouveau vote était prévu ce jeudi.  Mais Odinga a décidé de se retirer de la course, en dénonçant l’absence de crédibilité du scrutin. Enveloppes d’argent Dans la ville de Bondo, on soutient l’opposant en chef les yeux fermés depuis des décennies, et avant lui son père, héros de l’indépendance et tout premier vice-président du Kenya. Alors, même si ce vendredi était voué au recueillement, on est venu l’applaudir. Après avoir appelé les familles des victimes pour leur remettre des enveloppes dans lesquelles était glissé de l’argent, en soutien à leur peine, Odinga a assuré que les trois hommes n’étaient pas morts pour rien. La lutte qu’ils mènent depuis l’annonce des résultats de la première élection, le 11 août, finira par payer, il en est certain, quand bien même le gouvernement utiliserait la violence pour les mater. James Orengo, sénateur du comté, a réitéré devant la foule de graves accusations : quelque 300 militaires auraient été envoyés dans l’ouest du Kenya pour contrôler la tournure des événements ce jeudi. Pas de quoi effrayer les leaders de la Nasa :  «Nous disons au président, Uhuru Kenyatta, qu’il ne peut pas militariser l’élection. Une élection se joue dans les urnes, pas avec des balles. Si vous voulez utiliser des balles, nous irons sur un autre terrain.» Depuis trois semaines, la situation semble empirer dans l’Ouest. Le jour où les trois hommes ont été tués dans la ville de Bondo, Kisumu, le chef-lieu de la région et la troisième plus grande ville du pays, s’embrasait aussi. Plusieurs centaines de partisans de Raila Odinga s’étaient donné rendez-vous dans le quartier de Kondele, en marge de la ville. Au mois d’août, lorsque des manifestations avaient éclaté pour contester le résultat de l’élection, c’est déjà dans ce quartier que les opposants affrontaient la police. Les forces de l’ordre, désormais habituées aux regroupements, ont empêché les manifestants d’avancer en direction du centre-ville comme prévu initialement. «La balle lui a traversé le cou» «Regardez ce sont les chiens d’Uhuru [Kenyatta] ! Ils sont prêts à tuer pour lui. Mais s’il faut se battre pour nos droits, on le fera, même s’ils ont des fusils !»  éructe ce jour-là l’un des manifestants, lance-pierre à la main, désignant le commissariat situé à quelques dizaines de mètres. Tour à tour, des supporteurs d’Odinga affichent leur envie d’en découdre en s’approchant un peu plus du bâtiment, bien décidés à toucher un policier avec leurs projectiles, avant de repartir en courant lorsque des grenades lacrymogènes explosent à leurs pieds. Comme souvent, à la mi-journée, les policiers, las de recevoir des pierres et comprenant que leurs assaillants sont de plus en plus alcoolisés, décident d’intervenir. Les manifestants sont rapidement dispersés dans les ruelles attenantes. Ils  «commençaient à devenir dangereux»,  justifie un policier, qui affirme que seuls des canons à eau, des gaz lacrymogènes et des balles en caoutchouc ont été employés pour faire fuir les manifestants. Une chasse à l’homme débute alors entre les petites maisons du quartier, rythmée par des tirs. A balles réelles, contrairement à ce qu’a affirmé la police. Ce jour-là, quatre hommes blessés par balles ont été transférés à l’hôpital Oginga Odinga de Kisumu. Tonio, le tee-shirt ensanglanté, assis sur un brancard, le regard dans le vide, a été pris en charge par une infirmière :  «Il a eu de la chance, la balle lui a traversé le cou mais sans trop faire de dégâts.»  Comme les autres blessés, Tonio refuse d’admettre avoir combattu les policiers.  «Oui, j’ai manifesté mais je ne leur ai pas lancé de pierres ! J’étais en train de rentrer chez moi et ils m’ont tiré dessus par-derrière.»  Dans le couloir autour de lui, de nombreux Kenyans victimes de la répression policière: plusieurs hommes battus à coups de matraque, un autre assis sur un fauteuil roulant, couvert de sang et convulsant sans être capable d’expliquer ce qu’il lui était arrivé, et une dizaine d’enfants venus d’une école maternelle située à quelques pas de Kondele :  «J’étais en train de leur faire cours quand la police a lancé des gaz sur l’école. Ils n’ont pas prévenu, ils ont juste visé des enfants qui n’ont même pas 6 ans!»  explique, traumatisée, leur enseignante. Son école a été touchée pour la deuxième fois depuis le début de la crise politique que connaît le Kenya. Consignes pour le jour J Face aux violences récurrentes, Raila Odinga, lors de l’hommage aux victimes de Bondo, a appelé ses partisans à ne pas faire basculer le pays dans un conflit ethnique entre sa tribu Luo et les Kikuyus du président Kenyatta :  «Aucun Kikuyu ne devrait être puni pour les péchés d’Uhuru Kenyatta. Si dieu décide qu’il doit payer, ce sera le seul à être puni»,  a-t-il déclaré. Mais au sein de la population, les tensions sont fortes. Nombreux sont les Luos à se sentir menacés. Certains ont même décidé de prendre d’assaut les bureaux de vote où avaient lieu les formations des assesseurs. Pour l’instant, Raila Odinga n’appelle pas à ce type de violences et demande le boycott du scrutin de jeudi. Ce mercredi, il doit donner des consignes à ses partisans. Ses instructions sont très attendues. Il avait promis depuis des semaines l’organisation de grandes manifestations, mais mardi, il a finalement laissé entendre qu’il pourrait appeler ses supporteurs à rester chez eux. En cas de rassemblements, nul doute que la police serait une nouvelle fois autorisée à utiliser la force. Au moins 40 personnes ont déjà été tuées depuis le 8 août, selon les organisations de défense des droits de l’homme.", "theme": "planete"}