{"title": "SNCF : Pepy bluffe sur son départ", "newspaper": "Liberation", "author": "Jean-Christophe Féraud", "date_publi": "29/12/2017", "content": "Partira ou partira pas avant la fin de son mandat ? Au terme d’ une année difficile  où les emmerdements ont volé en escadrille pour la SNCF (pannes informatiques et galère pour les usagers à Montparnasse, couacs de com autour du changement de nom de l’offre TGV, concurrence des bus Macron…), le cheminot en chef Guillaume Pepy a lâché ce matin une petite phrase  dans  le Parisien , qui a relancé illico les spéculations sur son avenir à la tête de l’entreprise publique :  «Mon mandat est à disposition du gouvernement. Mon boulot, avec Patrick Jeantet, c’est de trouver des solutions. Le temps n’est pas aux états d’âme.» A quelques jours d’une nouvelle séance d’explications qui s’annonce tendue avec la ministre des Transports, Elisabeth Borne, cette punchline ressemble fort à un dernier avertissement avant départ imminent. Après dix ans à la tête de la compagnie ferroviaire, le très communicant patron de la SNCF, qui connaît le sens et le poids des mots, apporterait-il sa tête sur un plateau au gouvernement, alors que son deuxième mandat à la tête de la compagnie ferroviaire arrive normalement à échéance en 2020 ? Rien n’est moins sûr. «Agacement» Convoqué comme un écolier le 8 janvier par Elisabeth Borne avec le président de SNCF Réseau, Patrick Jeantet, pour s’expliquer sur les récents incidents en série qui ont affecté le trafic voyageurs, Guillaume Pepy  «a de quoi ressentir une certaine pointe d’agacement, à défaut d’états d’âme» , euphémise un fin connaisseur du petit monde cheminot :  «C’est la deuxième fois en un mois que la ministre des Transports lui demande de s’expliquer, après l’avoir déjà entendu début décembre à la suite de la grande panne de Montparnasse. Borne fait un coup de com facile sur son dos et celui de Jeantet, en faisant mine de découvrir des aléas qu’elle connaît très bien, pour avoir été une dirigeante de la SNCF au début des années 2000» . De fait, l’Etat est parfaitement au courant de la vétusté d’une partie du réseau ferré et des travaux en cours, qui entraînent pannes et retards à répétition, au grand dam des usagers. Car malgré le poids de son énorme dette (40 milliards d’euros aujourd’hui, 63 milliards prévus en 2026), la SNCF va investir 46 milliards d’euros d’ici dix ans (4,5 milliards par an) pour entretenir voies ferrées et signalisation, et éviter un nouveau drame  type Brétigny-sur-Orge .  «Oui, ces travaux réalisés la nuit peuvent entraîner quelques retards quand tout n’est pas terminé au petit matin,  reconnaît le même spécialiste,  mais la sécurité des usagers, qui n’est pas négociable, est à ce prix, tout le monde le sait.» «Qui voudrait de ce job ?» Mais celui que l’on a donné plusieurs fois partant par le passé, à chaque fois que ses relations avec la tutelle se durcissaient, est trop fin joueur d’échecs pour démissionner sur un coup de tête, à deux ans de la fin de l’échéance prévue. D’autant que Pepy, qui aura 60 ans en mai, a déjà clairement dit qu’il ne briguerait pas de nouveau mandat aux commandes de la SNCF. En 2016, un bras de fer l’avait opposé au secrétaire d’Etat aux Transports de l’époque, Alain Vidalies, autour de l’évolution du travail des cheminots : en pleine mobilisation contre la loi El Khomri, Vidalies avait déjugé Pepy dans sa négociation avec les syndicats de l’entreprise pour désamorcer le risque d’une grande grève du rail. Le boss de la SNCF l’avait eu mauvaise au point de vraiment songer à démissionner, selon son entourage. Mais quelques semaines plus tard, on le croisait au pied du futur TGV l’Océane, ironisant face aux questions de la presse sur son éventuel prochain départ :  «Vous voyez, je suis toujours là.» Aujourd’hui, on est sans doute dans le même schéma du «retenez-moi où je fais un malheur». Est-ce à dire que le gouvernement, qui a commandé un gros rapport sur l’avenir de la SNCF et la «refondation» du modèle ferroviaire à l’ex-PDG d’Air France-KLM Jean-Cyril Spinetta, songerait vraiment à pousser dehors Guillaume Pepy ? Rien n’est moins sûr. Grand commis de l’Etat, Spinetta ne brigue pas le poste puisqu’à 74 ans, il est à la retraite depuis 2013. Et remplacer Pepy n’a rien d’évident. Surtout au moment où la SNCF doit se préparer activement à l’ouverture à la concurrence sur le rail. Et où le sujet brûlant de  l’alignement de la retraite des cheminots  sur le régime général a été mis à l’agenda de 2018 par Emmanuel Macron, avec le risque d’une dure confrontation sociale.  «Pepy est le seul à connaître aussi bien les moindres rouages de la SNCF et ses grands enjeux industriels, sociaux, commerciaux, financiers et stratégiques. Et puis qui voudrait de ce job ? La présidence de la SNCF, c’est un poste d’une technicité extrême, ce n’est que des emmerdes et en plus c’est plutôt mal payé au regard des sommes énormes que touchent les grands patrons du privé  [les salaires des PDG du public ont été plafonnés à 450 000 euros par an sous François Hollande, ndlr] »,  explique un proche. Verdict le 8 janvier Et de rappeler le  «bon bilan»  de Guillaume Pepy au terme d’une année  «qui n’a pas été marquée que par des pannes»  : le trafic TGV a notamment augmenté de 7,3%, celui du Transilien de 3,2% et celui des TER de 4,6%. Cette année encore, la SNCF aura transporté 5 millions de voyageurs par jour en faisant circuler quotidiennement 15 000 trains. Mais la panne informatique géante qui a paralysé la gare de Montparnasse deux jours durant, début décembre, avec des dizaines de milliers de voyageurs à quai, a laissé des traces dans l’opinion. Et le gouvernement, qui surfe actuellement sur des sondages favorables, est comme on dit «à l’écoute»… quitte à faire un peu de démagogie sur le dos de la SNCF et des cheminots. Mais ce vendredi, après la sortie de Guillaume Pepy sur  «la mise à disposition»  de son mandat, le ministère des Transports manifestait plutôt sa volonté de calmer le jeu avant la réunion du 8 janvier entre Elisabeth Borne et les deux dirigeants de la SNCF :  «Ce n’est pas une convocation et pour nous, le mandat de Guillaume Pepy n’est pas un sujet à l’ordre du jour,  a indiqué à  Libération  un conseiller de la ministre.  Maintenant, après les gros incidents de décembre qui ont créé un problème de confiance avec les usagers, le gouvernement est en droit de poser des questions et de demander des réponses et des solutions pour améliorer la situation. Nous sommes conscients des lourds investissements nécessaires et du poids de la dette que doit supporter la SNCF, et l’Etat jouera son rôle si chacun fait sa part.» Preuve que le gouvernement ne souhaite pas le départ de Pepy : le patron de La République en marche et secrétaire d’Etat chargé des Relations avec le Parlement, Christophe Castaner, a déclaré sur BFM TV que la responsabilité des incidents à la SNCF  «ne pèse pas sur un seul homme».  Mais qu’on ne s’y trompe pas, Pepy aura du mal à garder son fauteuil si une nouvelle panne ou un incident majeur   devait survenir à court terme sur le réseau.", "theme": "france"}