{"title": "Stephen Paddock, le double jeu d’un accro au poker", "newspaper": "Liberation", "author": "Guillaume Gendron", "date_publi": "05/10/2017", "content": "«Les théories, c’est super. Tout le monde a le droit d’avoir une théorie. Mais je dois m’en tenir aux faits. Et le shérif doit s’en tenir aux faits.»  Devant les journalistes, l’agent Aaron Rouse, à la tête de l’antenne locale du FBI, a sèchement recadré le shérif de Las Vegas, Joseph Lombardo, lors de leur dernière conférence de presse commune. Ce dernier venait de spéculer, sans autre preuve que son instinct de flic du Nevada, sur une possible  «assistance extérieure»  qu’aurait reçue Stephen Paddock pour commettre son forfait. Le même shérif qui, quelques jours plus tôt, disait ne pas arriver à  «entrer dans la tête de ce psychopathe».  Et si l’enquête avance, charriant chaque jour son lot de révélations sur la personnalité du tueur et la minutie de sa préparation, les autorités se grattent toujours le crâne pour expliquer ce qui a pu motiver un tel carnage. Pour l’instant, aucun élément découvert par les enquêteurs n’a corroboré la revendication du massacre par l’Etat islamique, lundi. L’exploration des disques durs des ordinateurs retrouvés au domicile du tireur s’est avérée stérile. A lire aussi  Las Vegas : «Tu me tires dessus, je te tire dessus» Pancarte.  Ce qui ne fait aucun doute, en revanche, c’est que le retraité de 64 ans avait longuement prémédité son acte. Une semaine avant la tuerie, Paddock avait loué une luxueuse suite dans un hôtel de Las Vegas lui permettant de surplomber un autre concert en plein air. Deux mois plus tôt, il avait aussi réservé une chambre à Chicago donnant sur le parc où se tenait le festival indé Lollapalooza. Repérages, répétitions ou tentatives avortées avant son passage à l’acte dimanche ? Les limiers du FBI n’ont pas tranché. Autre détail : avant d’arroser durant une dizaine de minutes les festivaliers réunis au pied de l’hôtel Mandalay Bay, Paddock avait placé pendant trois jours la pancarte  «ne pas déranger»  sur sa porte. Le temps d’acheminer discrètement son arsenal dans une dizaine de valises et d’installer deux caméras dans le couloir de l’hôtel et une dans sa chambre, sur le judas de sa porte. Une vingtaine d’armes à feu ont été retrouvées dans sa chambre au 32 e  étage de l’hôtel, ainsi que des produits explosifs dans sa voiture et à son domicile de Mesquite, dans une résidence fermée pour seniors à une centaine de kilomètres de Las Vegas. Ses fusils étaient montés sur des trépieds et équipés de «bump-stocks», un dispositif mécanique installé sur la crosse et la gâchette qui transforme une arme semi-automatique en mitraillette tirant 500 balles par minute. Un gadget controversé mais légal, qui permet aux fanatiques d’équipement paramilitaire de contourner l’interdiction de vente d’armes automatiques aux particuliers depuis 1986. Paddock avait aussi pris soin, quelques jours avant le massacre, de virer 100 000 dollars aux Philippines à l’attention de sa compagne, Marilou Danley, une ex-employée de casino de 62 ans originaire de l’archipel. Rentrée aux Etats-Unis mardi et interrogée extensivement tout mercredi, cette dernière a fait savoir par son avocat qu’il ne lui était  «jamais venu à l’esprit que [Stephen Paddock] planifiait de faire du mal à qui que ce soit».  Marilou Danley, qui avait quitté le pays pour des vacances une semaine avant la tuerie, assure que la somme envoyée par Paddock lui a d’abord fait penser qu’il  «rompait»  avec elle. Le couple vivait ensemble depuis au moins quatre ans, alternant entre les deux maisons de Stephen Paddock dans la région et les hôtels de luxe attenant aux casinos où il passait le plus clair de son temps. Il jouait encore aux machines quelques heures avant la tragédie, a précisé le shérif Lombardo. Ecran.  Silhouette familière des casinos de Las Vegas, cet ancien comptable pouvait miser jusqu’à 10 000 dollars par jour aux machines à poker - il ne jouait jamais à la table, toujours derrière un écran. Des employés l’ont décrit à la presse américaine comme un joueur mutique aux méthodes  «algorithmiques»,  tout sauf un flambeur malgré son addiction. Son profil, d’abord celui d’un retraité aisé sans histoires, s’est considérablement épaissi au fil des jours, tout en restant parfaitement hermétique. Son père était un braqueur récidiviste aux tendances  «psychopathiques»,  un temps placé sur la liste des «dix plus recherchés» du FBI. Aîné d’une fratrie de quatre garçons élevés par leur mère pendant que le père était en cavale, Paddock junior s’était d’abord illustré en vivant scrupuleusement dans les clous. Fonctionnaire entre 1976 et 1985, il fut postier puis comptable à l’IRS, le fisc américain. Il s’est ensuite associé à son frère pour investir dans une série de combines immobilières qui ont fait de lui un multimillionnaire amateur de croisières et d’aviation. Il possédait deux monomoteurs et avait collaboré à une compagnie aérospatiale dans les années 80. Un proche de sa femme, qui le connaissait personnellement, l’a décrit au  Guardian  comme un homme  «extrêmement intelligent, méthodique et conservateur»,  très attaché au deuxième amendement de la Constitution sur le droit de posséder des armes. Paddock en avait en tout une quarantaine. Mais, selon les autorités, 33 d’entre elles ont été achetées après octobre 2016. Pour les enquêteurs, la clé se trouve peut-être là. Dans un  «incident»,  survenu il y a un an jour pour jour, qui aurait pu le faire  «craquer».", "theme": "planete"}