{"title": "Pesticides : des néonicotinoïdes dans trois quarts des miels mondiaux", "newspaper": "Liberation", "author": "", "date_publi": "06/10/2017", "content": "Les pesticides s’infiltrent dans les sols, dans l’eau des nappes phréatiques,  dans nos organismes et ceux des animaux . Maintenant, dans les miels.  Une étude franco-suisse publiée  vendredi dans la revue scientifique  Science  démontre avoir trouvé des composants de ces pesticides, appelés «néonicotinoïdes», dans 75% des 198 échantillons étudiés à travers le monde. Les néonicotinoïdes sont actuellement les insecticides les plus utilisés sur la planète. A lire aussi:   Henri Clément: «Si vous avez des carottes, c’est grâce aux abeilles» Selon leurs résultats, deux (ou plus) des cinq molécules étudiées (imidaclopride, acétamipride, thiaméthoxame, clothianidine et thiaclopride) se trouvent dans 45% des échantillons, et quatre ou plus de ces composants chimiques sont présents dans 10% des cas. Cette carte établie par les cinq auteurs de l’étude montre la répartition de ces cinq composants, toxiques pour les abeilles et les plantes, et leur concentration, dans différentes régions du monde: «La concentration varie considérablement d’une région à l’autre , est-il expliqué dans l’étude.  Les plus fortes se trouvent en Amérique du Nord (86%), en Asie (80%), et en Europe (79%). Et les plus faibles sont dans les échantillons sud-américains (57%).»  Les chercheurs notent, tout de même, qu’en moyenne, les concentrations en néonicotinoïdes observées sont en dessous des niveaux autorisés pour la consommation humaine, et ne seraient donc pas nocives pour les humains (entre 1,8 et 0,56 nanogramme par gramme). Ils le sont, par contre, pour les insectes, et notamment les abeilles dont les populations ont fortement baissé.  «Depuis quelques années, le taux de mortalité des abeilles est très élevé, autour de 30% en moyenne, avec parfois des pertes de 50% à 80% dans certains endroits»,  a ainsi indiqué Henri Clément, le porte-parole de l’Union nationale de l’apiculture française  à  Libération  en juin . En 2016, la production de miel française a été la plus basse de l’histoire de l’apiculture moderne. Les néonicotinoïdes sont une famille d’insecticides neurotoxiques dérivés de la nicotine. Ils agissent sur le système nerveux central des insectes, provoquant une paralysie mortelle. Ces pesticides sont aussi ingérés par les plantes et transportés dans tous leurs organes, y compris les fleurs, et contaminent le pollen et le nectar.  «Il y a des inquiétudes croissantes sur l’impact de ces pesticides, non seulement sur les pollinisateurs comme les abeilles à miel ou sauvages, mais aussi sur les invertébrés terrestres et aquatiques et les vertébrés, comme les humains»,  détaille les chercheurs. Introduits dans les années 90, les néonicotinoïdes se sont vite imposés dans plus de 120 pays et représentent désormais un juteux marché (40% des ventes d’insecticides, pour des ventes mondiales dépassant 2 milliards d’euros). Même si l’Union européenne a restreint l’utilisation de trois substances actives (clothianidine, thiaméthoxam, imidaclopride), ces pesticides sont encore massivement utilisés. En France, la loi sur la biodiversité prévoit une interdiction des néonicotinoïdes à partir du 1 er  septembre 2018, avec des dérogations possibles jusqu’au 1 er  juillet 2020. A lire aussi   Néonicotinoïdes : Matignon pris dans le pot de miel", "theme": "futurs"}