{"title": "A Paris, un trafic de fiches S à destination du Maroc", "newspaper": "Liberation", "author": "Pierre Alonso, Willy Le Devin", "date_publi": "04/09/2017", "content": "Un capitaine de police à la dérive, un dirigeant d’entreprise matois et un agent de renseignement marocain. C’est l’étonnant attelage qui a permis au royaume chérifien d’espionner la France en récupérant des informations confidentielles, en toute illégalité. La justice française, qui travaille depuis un peu plus d’un an sur l’affaire, a établi un premier scénario : le fonctionnaire de la police aux frontières d’Orly, retourné par les services secrets marocains, leur transmettait des informations ultrasensibles en échange de voyages tous frais payés. Comme  Libération  l’a raconté ,  une juge d’instruction du tribunal de grande instance de Créteil a mis en examen le policier le 31 mai, notamment pour corruption et violation du secret professionnel, et l’a placé en détention provisoire. Le directeur d’une société de sûreté travaillant à l’aéroport d’Orly, soupçonné d’avoir servi d’intermédiaire entre le fonctionnaire et un agent marocain, est lui aussi poursuivi et maintenu en détention provisoire depuis.  Libération  a pu reconstituer cette opération d’espionnage, à partir d’éléments de l’instruction en cours. A lire aussi   A la police aux frontières, des «échanges de bons procédés» et des ratés En septembre 2014, le capitaine Charles D. prend la tête de l’«unité d’information» de la police aux frontières (PAF) de l’aéroport parisien d’Orly. Cette petite structure de sept fonctionnaires a la double mission de se renseigner sur l’ambiance sociale de l’aéroport - des salariés préparent-ils une grève ? - et de concourir à la lutte contre le terrorisme, en surveillant les éventuelles radicalisations des employés d’Orly et en faisant le lien entre l’immigration et les services antiterroristes français. C’est cette unité d’information qui rédige des notes lorsque des personnes fichées S, pour terrorisme ou autre (espions étrangers, militants, supporteurs ultras), passent la frontière. Entre les mains de Charles D. transite donc une matière sensible, surtout en ces temps de menace terroriste maximale, concrétisée par la vague d’attentats sans précédent de 2015 et 2016. «Beau parleur» et habile Pour remplir sa mission, le capitaine se rapproche du directeur de la société de sûreté ICTS à Orly, Driss A. Il connaît l’aéroport comme sa poche et Charles D. pense en tirer profit. Le policier se justifiera en garde à vue :  «[Driss] pouvait être utile dans la collecte d’informations relatives au terrorisme.» Driss A. bénéficie aussi de tuyaux venus du Maroc, où il est né, et ne manque pas de le faire savoir au policier, qui veut se faire bien voir de sa hiérarchie. Quand des personnes suspectes atterrissent à Orly en provenance du Maroc, Driss A. avertit Charles D., qui les contrôle, à son initiative, et rédige des notes pour les services spécialisés français. Ainsi se noue entre les deux hommes une relation de confiance, qui tourne rapidement en faveur de Driss A. Celui-ci est réputé malin. Un policier de la PAF d’Orly, qui tient à rester anonyme, en témoigne :  «C’est le genre de personne que vous allez voir pour avoir des infos, et à la fin, il en sait plus sur vous que l’inverse.»  Le  directeur de la PAF d’Orly  le décrit comme un  «beau parleur».  Driss A. est aussi habile que le capitaine maladroit. Le policier, aujourd’hui âgé de 59 ans, n’a pas excellente réputation. Il a hérité de l’unité d’information faute de mieux, une sorte d’exfiltration après un passage difficile de quelques mois à l’immigration, qui lui a valu un blâme. Driss A. sait trouver les mots pour retourner ce policier à l’histoire personnelle chaotique. Charles D. est né et a grandi au Congo, qui s’appelait alors le Zaïre. Il n’arrive en France qu’au début des années 80 comme demandeur d’asile. Il intègre finalement la légion étrangère, puis la police nationale en 1992. Dans ce passé tourmenté, ses interlocuteurs ont déniché un lien avec le Maroc, à leur avantage :  «Quand il y a eu la guerre au Zaïre  [à la fin des années 70, ndlr],  Hassan II  [alors roi du Maroc]  a envoyé des forces pour les sauver, quand il était gamin»,  dira Driss A. lors d’un interrogatoire. Un argument, parmi d’autres, dégainé pour convaincre Charles D. de coopérer. Le capitaine de police et le directeur de l’entreprise deviennent inséparables, comme en atteste le volume de leurs échanges téléphoniques. Ils s’appellent très fréquemment, souvent quelques secondes pour fixer un rendez-vous. Driss A. a clairement l’ascendant sur le policier. Celui-ci l’appelle  «monsieur le directeur»  quand l’autre lui donne du  «mon cher ami»,   «mon frère».  Même le week-end ou pendant ses congés, ce  «cher ami»  reste à la disposition de  «monsieur le directeur» . Un troisième homme s’invite alors dans le duo. Mohamed B. officie  «dans le domaine du renseignement»  au Maroc. Il est en contact régulier avec Driss A., plus rarement avec le capitaine de police et presque jamais par téléphone. Sauf une fois, ce qui provoque un vif courroux de Driss A. C’est cet agent, Mohamed B., que la justice soupçonne d’être le destinataire final des documents obtenus par Driss A. auprès du policier. Car les échanges d’informations vont désormais dans les deux sens. Si le capitaine de police a obtenu des renseignements, il en donne aussi beaucoup : entre  «100 et 200»  rapports de passage de fichés S à la frontière, selon ses aveux en garde à vue.  «J’ai commencé à le faire quelques mois après les événements du Bataclan. Je lui en donne en moyenne environ deux ou trois par semaine»,  détaille-t-il, sans que cette chronologie n’ait pu être vérifiée à ce stade.  «Monsieur A. devient détenteur de l’identité des ressortissants marocains liés à la mouvance islamiste et de tous renseignements utiles les concernant, qu’il transmet ensuite à l’agent de renseignement marocain afin que ces individus suspects puissent être surveillés à leur arrivée au Maroc»,  résument les policiers chargés de l’enquête. Sauf que cette transmission se fait en dehors de tout cadre légal. Le capitaine a d’ailleurs interrogé l’agent marocain sur la raison d’être de ce circuit : pourquoi ne prenait-il pas attache directement avec les services de renseignement français ? Mohamed B. répond qu’il ne leur  «fait pas confiance car il existait des tensions entre la France et le Maroc en matière d’échanges de renseignements mais aussi en matière de diplomatie»,  racontera Charles D .  Le policier s’est assuré de l’identité de son interlocuteur en consultant, sur les conseils de Driss A., la fiche S au nom de l’agent secret Mohamed B. en mars 2016. A lire aussi   Paris et Rabat, nécessaires partenaires Voyages et hôtels quatre-étoiles Des éléments laissent pourtant penser que ses interlocuteurs ne s’intéressaient pas seulement à la lutte contre le terrorisme. A son domicile, Driss A. conservait des documents de la PAF sur le passage de frontière d’un ancien haut responsable algérien, ainsi que deux notes de l’ambassade algérienne à propos des passages de deux ministres en exercice dans le pays voisin et éternel rival du Maroc. Ces documents auraient été fournis, là encore, par Charles D. Une négligence, arguera Driss A., selon qui les documents ont glissé par erreur… Il faut dire que l’agent marocain et lui savaient choyer le capitaine. Outre les compliments, récompense symbolique pour un policier marginalisé dans son service, Driss A. et Mohamed B. ont invité Charles D. et sa famille au Maroc, aux frais de la princesse… A trois reprises pour des voyages d’une petite semaine, en août 2015 et 2016 ainsi qu’en avril 2017. Billets d’avion, hôtels quatre-étoiles, tout était réglé pour le fonctionnaire et les siens. Le 1 er  juin 2017, il devait partir en Angola avec son épouse, un cadeau là encore. Trois jours avant, les fonctionnaires de l’Inspection générale de la police nationale (IGPN) sonnent à sa porte. En ce 29 mai, Charles D. est placé en garde à vue. L’enquête est ouverte depuis un peu moins d’un an. Au milieu de l’été 2016, l’IGPN avait reçu un renseignement anonyme : Charles D. bénéficierait de voyages au Maroc contre des informations extraites de fichiers de police. Le parquet de Créteil s’en saisit puis, les soupçons confortés, confie le dossier à une juge d’instruction le 8 décembre 2016. Des dizaines d’écoutes sont réalisées, les comptes du fonctionnaire passés au crible. Les enquêteurs isolent quelque 10 000 euros déposés en espèces sur son compte en 2015, dont l’origine est inconnue. Les dépôts diminuent les années suivantes, à mesure que les voyages se multiplient. Outre les fiches S, Charles D. est soupçonné d’avoir rendu des services à Driss A. : fourniture de médicaments récupérés par la femme du capitaine, accès «coupe-file» aux postes frontières d’Orly… «Affaire très, très secrète» La juge d’instruction en sait déjà beaucoup lorsqu’elle déclenche la vague d’arrestations du 29 mai. L’opération est menée avec la plus grande discrétion, vue la sensibilité du sujet.  «Cette affaire est très, très secrète depuis le début»,  confirme un haut responsable policier. Outre le capitaine Charles D. et le directeur de l’entreprise, un gradé et un autre policier de l’unité d’information sont placés en garde à vue par l’IGPN. D’autres sont entendus comme témoins. Seul Charles D. et Driss A. sont poursuivis. Le premier reconnaît tout. Il dit avoir agi dans  «l’intérêt supérieur de la nation afin de prévenir tout acte terroriste»  en France. Il affirme même avoir transmis ces documents à son initiative, pour bénéficier de plus d’informations en retour. Puis assurera que sa hiérarchie était au courant .  D’une certaine façon, Charles D. se rêvait en héros ayant permis de déjouer un attentat grâce à ses petites combines, même s’il les savait illégales. Son avocate, Blandine Russo, remarque :  «Les services secrets marocains ont donné des informations pour localiser Abaaoud  [le coordinateur des attentats du 13 Novembre, ndlr].  Encore récemment, les attentats en Espagne ont été commis par des Marocains, ce qui prouve l’importance de la coopération avec les services secrets du royaume. Mon client ne pensait pas agir contre son pays mais dans l’intérêt de la France.» Driss A. a adopté une tout autre stratégie : il minimise son rôle et reste évasif sur la nature précise de sa relation avec l’agent marocain, qu’il prend soin de ne jamais nommer. Contacté, son avocat, Yves Levano, assure que  «[son] client a toujours œuvré pour la sécurité nationale»  :  «Je déplore qu’à la suite d’une guerre des polices, l’IGPN ait pu détruire un canal très efficace entre deux Etats amis dans la lutte contre le terrorisme.»", "theme": "france"}