{"title": "Comment Monsanto a financé des scientifiques en Europe pour défendre le glyphosate", "newspaper": "Liberation", "author": "Aude Massiot", "date_publi": "27/11/2017", "content": "Une fraude à grande échelle. L’étendue des manœuvres du géant des pesticides pour manipuler l’opinion sur le glyphosate, dévoilées dans les documents confidentiels de Monsanto rendus publics dans le cadre d’un procès aux Etats-Unis contre la firme américaine, est tentaculaire, tel que le montraient déjà  nos premières révélations sur le sujet  (lire édition du 22 août 2017).  Libération  s'est replongé dans ces centaines de documents et en ressort des faits accablants sur la firme de Saint-Louis. En mars 2015, le Centre international de recherche sur le cancer (CIRC), rattaché à l’Organisation mondiale de la santé (OMS), publie une étude qui déclare le glyphosate, principe actif herbicide le plus utilisé au monde, comme  «cancérigène probable»  pour l’homme et  «cancérigène»  pour les animaux. Immédiatement, la multinationale, qui craignait un tel résultat et voit son chiffre d’affaires annuel de 15 milliards de dollars (12,5 milliards d’euros) menacé, met en place une stratégie d’instillation du doute pour décrédibiliser cette étude internationale indépendante. Dans une présentation confidentielle consultée par  Libération , datée du 11 mai 2015 et intitulée  «Proposition pour des projets scientifiques post-CIRC» , un employé de Monsanto décrit leurs tactiques de contre-attaque :  «Aaron Blair  [scientifique émérite de l’Institut national américain du cancer, ndlr]  continue de défendre les travaux [assurant le non-danger du glyphosate] et exagère [leur] nombre» . Plus loin, la firme annonce vouloir  «publier une évaluation complète sur le potentiel cancérogène du produit par des scientifiques crédibles» . Suit une liste de ces  «scientifiques crédibles» , dont un ancien directeur du CIRC, et le montant de ce que cela coûterait à Monsanto : pas moins de 200 000 à 250 000 dollars, un chiffre qui dépendrait  «de ce qui peut être écrit par les scientifiques de Monsanto» . Une stratégie  «qui pourrait être importante en cas de futur procès»,  prévoit la firme qui a apparemment des raisons de craindre une attaque en justice. «Un challenge difficile» Ce n’est pas tout : la multinationale veut créer un  «groupe de conseil sur la protection des plantes»  (c’est ainsi que l’industrie appelle les pesticides) qui comprendrait  «des nutritionnistes, des médecins avec des groupes scientifiques traditionnels»  et des chercheurs internes à Monsanto.  «Inclure une ONG ?»  interroge même l’auteur du rapport. Ce groupe de lobbying international a bien été créé. Il a notamment été implanté en Europe. Dans un mail confidentiel de mars 2016, Daniel Goldstein, du département Sciences principales et médicales et sensibilisation de la multinationale américaine, explique à Allister Vale, toxicologue du National Poisons Information Service britannique, que Monsanto  «voudrait ouvrir une discussion avec un certain nombre de toxicologues médicaux en Europe»  sur le glyphosate.  «C’est, bien sûr, un challenge difficile (comme nous en avons discuté par le passé) étant donné la réticence des chercheurs européens à être associés à des industriels, d’une manière ou d’une autre , développe Daniel Goldstein.  Vous semblez le choix le plus logique pour mener cela à bien, étant donné votre stature dans la communauté universitaire médicale des toxicologues en Europe, ainsi que votre connaissance de long terme sur les produits au glyphosate.»  Un travail que Vale mènerait contre rémunération.  «Les coûts (y compris les honoraires) seront pris en charge par Monsanto via un mécanisme d’attribution qui permet un degré correct d’indépendance scientifique, et nous pouvons fournir de l’assistance logistique pour que cela ne devienne pas une charge trop importante pour votre temps et celle de Sir Colin» , un autre scientifique intéressé par l’initiative. D’après cette série de mails, Sir Colin Berry serait déjà à la tête d’un tel panel financé par Monsanto de chercheurs spécialistes de la toxicologie sur les animaux. «Ni moi ni eux ne pouvons recevoir des financements directs de Monsanto» Pour que les scientifiques ne voient pas leurs liens avec la firme affichés publiquement, des mécanismes de financement dérivés sont mis en place.  «Il sera important que ce groupe s’adresse au grand public car ces questions sont devenues beaucoup plus politiques que techniques , poursuit Daniel Goldstein.  Les financements peuvent venir du Glyphosate Consortium qui mène la réautorisation européenne [du produit] ou via ECETOX ou CEFIC  [deux associations d’industriels, ndlr] , par exemple, et pourraient être transmis via la Society of Toxicology ou une ou plusieurs institutions universitaires». Un arrangement qui ne semble pas déranger Vale :  «Faire passer les financements via le Glyphosate Consortium serait un moyen de faire avancer ce type de regroupement , assure le chercheur.  Etant donné l’arrangement que vous proposez, je suis confiant qu’il sera possible de mettre en place une équipe de toxicologues médicaux et cliniques […]. Cependant, pour que cela marche, ni moi ni eux ne pouvons recevoir des financements directs de Monsanto ou du Glyphosate Consortium.»  La Society of Toxicology, une organisation scientifique internationale, servirait donc de façade à des chercheurs européens pour soutenir la non-dangerosité du glyphosate, tout cela financé par Monsanto.  «Cela pourrait avoir une très grande influence en Europe et dans le monde , se félicite ainsi Daniel Goldstein dans un mail interne à des collègues.  Allister Vale et Sally Bradberry ont écrit les deux dernières grandes études sur le glyphosate […] au Royaume-Uni.»  Pour sa défenqe, Vale a déclaré à  Libération  :  «Je peux assurer que ni moi ni mon département n’avons reçu des financements d’aucune sorte de la part de Monsanto (ou d’autre entreprise de pesticides).» «Gérer la situation difficile avec le CIRC au Canada» Le Canada n’a pas été épargné par les efforts de la firme de Saint-Louis. Dans un mail daté du 6 juin 2016, John Lynch, chef des Affaires de régulations à Monsanto Canada, explique comment la firme compte  «rassembler pour mener des actions au Canada, et s’assurer qu’elles sont alignées avec des plans similaires aux Etats-Unis et possiblement ailleurs» . Des actions  «contre le CIRC»,  précise l’objet du mail.  «Actuellement, nous avons huit associations d’industriels, plus Crop Life Canada  [le principal lobby des pesticides, ndlr]  qui ont exprimé leur volonté de s’engager dans des discussions sur la manière de collaborer de manière plus cohérente, représentant un part significative du PIB du Canada et de l’investissement dans l’innovation, pour capter l’attention du gouvernement fédéral.»  Une des possibilités évoquées : demander au Canada de  «retirer son adhésion et ses financements»  au CIRC. L’employé de Monsanto explique aussi avoir discuté avec deux scientifiques canadiens, Keith Solomon et Len Ritter,  «tous deux professeurs émérites à l’université de Guelph» , en quête de suggestions pour  «gérer la situation difficile avec le CIRC au Canada» . Bien que Len Ritter a refusé de travailler  «directement»  avec Monsanto,  «il semble qu’il délivre les interprétations et les messages que nous voulons mettre en avant sur le sujet» , précise John Lynch, de Monsanto, dans un autre mail. Len Ritter est pourtant toujours considéré comme un expert indépendant en toxicologie spécialiste des herbicides. Fin août, il a notamment été interviewé par CBCNews Canada, alors que de nouveaux épandages massifs de glyphosate inquiétaient la population au Nouveau Brunswick (Est). Sans surprise, le scientifique a assuré qu’il n’y avait pas de crainte à avoir. De même pour Keith Solomon. Dans un article d’une publication professionnelle d’avril 2015, il qualifie le classement en  «cancérogène probable»  par le CIRC d' «erreur scientifique critique» . Pourtant, il suffit de quelques recherches pour découvrir un CV de Keith Solomon sur le site de Monsanto, où sont énumérées les publications du chercheur sur les effets du glyphosate. Ni Keith Solomon ni Len Ritter n’ont répondu à nos sollicitations.", "theme": "planete"}