{"title": "Le grand banditisme corse rattrapé par ses vieux démons", "newspaper": "Liberation", "author": "Emmanuel Fansten, Willy Le Devin", "date_publi": "10/12/2017", "content": "En Corse, le télescopage n’a échappé à personne. Le 5 décembre vers 11 h30, alors que la liste nationaliste est arrivée, deux jours plus tôt, en tête au premier tour des élections territoriales, deux hommes sont pris pour cibles sur le parvis de l’aéroport de Bastia-Poretta, au beau milieu de la foule. Antoine Quilichini, dit «Tony le Boucher», 49 ans, est abattu d’une rafale de fusil-mitrailleur. Jean-Luc Codaccioni, 54 ans, atteint de plusieurs balles, est transporté à l’hôpital de Bastia en urgence absolue. Comme un retour brutal du refoulé après quelques années d’accalmie, les vieux démons du gangstérisme ont donc fait une irruption sanglante dans l’entre-deux-tours d’un scrutin historique. Quilichini et Codaccioni sont des figures du grand banditisme insulaire, tous les deux condamnés en février 2016 pour «association de malfaiteurs en vue de commettre un assassinat  [celui, en 2008, de Jean-Claude Colonna, ndlr]  en bande organisée». Quilichini venait tout juste de sortir de prison. Codaccioni profitait d’une permission de sortie en dehors de l’île et s’apprêtait à regagner sa cellule à Borgo.  «C’est du travail de professionnels, les tueurs étaient parfaitement renseignés,  indique une source proche de l’enquête.  Le déroulé de la fusillade semble indiquer que Codaccioni était la cible. La tête a été visée, il a pris deux balles. S’ils étaient montés sur Tony, ils l’auraient tué à son arrivée à l’aéroport.» «Purge intense» Les deux hommes ont pour autre particularité d’être proches de Jean-Luc Germani, un des héritiers du gang de la Brise de mer, qui a semé la terreur sur l’île pendant des décennies. Incarcéré depuis novembre 2014 après trois ans de cavale, Germani pourrait bientôt sortir à son tour. En attendant, une question brûle toutes les lèvres : qui a les reins assez solides pour s’attaquer frontalement à un clan aussi puissant ? La PJ de Bastia poursuit ses investigations sous la direction de la Juridiction interrégionale spécialisée (Jirs) de Marseille, mais dans le cadre d’équipes pluridisciplinaires où sont arrivés en urgence de Nanterre des policiers de l’Office central de lutte contre la criminalité organisée (OCLCO). Sur l’île, tous les regards se sont d’abord tournés vers Jacques Mariani, fils du parrain Francis Mariani, membre fondateur de la Brise, mort  «accidentellement»  en 2009 en préparant des explosifs. Libéré en février après quinze ans de prison pour le meurtre d’un jeune nationaliste en 2001, l’héritier Mariani, réputé encore plus dangereux et imprévisible que son père, est au centre des attentions.  «Depuis son retour en Corse, on a des renseignements selon lesquels il monterait une armée dans la plaine»,  indique une source policière locale, qui préfère toutefois rester prudente :  «La piste Mariani est tentante, naturelle même, mais pas définitive.» Au-delà des divergences d’analyse sur les mouvements à l’œuvre, tout le monde s’accorde au moins sur un point : ce double homicide est annonciateur d’un nouveau cycle de violences.  «On est en pleine reconfiguration dans la queue de comète de la Brise,  poursuit cette source.  La tectonique des plaques annonce une nouvelle période intense de purge. Il y a un déséquilibre trop important entre les différentes équipes pour que ça reste calme.» En toile de fond, donc, l’éternel héritage de la Brise de mer.  «Au départ, la Brise, c’est une dizaine de mecs, pas plus, qui vont s’affilier au fil du temps avec d’autres associés,  décrypte un ancien ponte de la PJ.  Le milieu corse ne fonctionne pas comme une mafia, il s’agit plutôt d’une mosaïque composée de clans criminels passant des alliances au gré de leurs intérêts.»  Au sein du gang bastiais, les rivalités vont se cristalliser autour d’un homme : Richard Casanova. Figure mythique du milieu local, beau voyou flamboyant qui a ses entrées au ministère de l’Intérieur, Casanova ne fait pas partie des membres fondateurs de la Brise mais il en devient rapidement l’un des piliers, obtenant ses lettres de noblesse lors du braquage de la banque UBS à Genève, en 1990. Le «casse du siècle» : 220 kilos de billets dérobés sans le moindre coup de feu, plus de 20 millions d’euros jamais retrouvés. Un magot qui suscite toujours les fantasmes près de trente ans plus tard. Outre les braquages, la Brise se finance principalement par le racket, l’extorsion de fonds et les cercles de jeux, qui génèrent chaque mois des montagnes de cash. En particulier le cercle Wagram, situé juste derrière la place de l’Etoile à Paris, qui fait l’objet de toutes les convoitises. Un système parfaitement huilé qui bascule le 23 avril 2008. Ce jour-là, Richard Casanova est assassiné à Porto-Vecchio alors qu’il sort d’un garage. Selon le repenti corse Claude Chossat, ex-bras droit de Francis Mariani, l’assassin n’est autre que Mariani lui-même. Toujours selon cette source, qui était sur les lieux du crime, ce n’était pas Richard Casanova qui était visé, mais son beau-frère, Jean-Luc Germani, aujourd’hui considéré comme son héritier (1). Appétits aiguisés Un autre épisode va alors accélérer la recomposition du clan. En janvier 2011, accompagné d’Antoine Quilichini qu’il charge de faire le guet, Jean-Luc Germani débarque au cercle Wagram pour reprendre l’établissement manu militari, avant de partir en cavale. Le voyou ignore alors que ses déplacements font l’objet d’une surveillance étroite de la Direction du renseignement de la préfecture de police de Paris, qui va suivre sa trace jusqu’en Afrique. Là-bas, Germani est sous la protection d’une autre figure du grand banditisme corse, Michel Tomi, homme d’affaires ayant fait fortune dans les jeux et souvent surnommé le «Parrain des parrains». Avant d’être pris pour cible à Bastia, Jean-Luc Codaccioni dirigeait la sécurité du PMU gabonais, une des filiales les plus rentables de l’empire Tomi. Un business qui intrigue la justice depuis plusieurs années. Selon nos informations, l’enquête visant Michel Tomi, confiée fin 2013 au juge Tournaire, vient d’être bouclée. Le dossier a été communiqué au parquet pour règlement. Mis en examen, entre autres, pour «abus de confiance», «faux et usage de faux» et «corruption d’agent public étranger», en l’occurrence le président malien, Ibrahim Boubacar Keïta, Michel Tomi pourrait avoir des comptes à rendre très bientôt. Cet empire fragilisé a-t-il aiguisé certains appétits ? Sur l’île, la relève ne manque pas.  «Ce qui nous inquiète fortement,    reprend une source locale, c’est que tous ces bandits ont des enfants aujourd’hui en âge de reprendre le flambeau. Et nos renseignements montrent qu’ils se durcissent d’année en année.»              (1)  Repenti , Claude Chossat, éd. Fayard, 272 pp., septembre 2017.", "theme": "france"}