{"title": "Ligue 1: le drame à Amiens relègue au second plan la fête à Paris", "newspaper": "Liberation", "author": " AFP", "date_publi": "30/09/2017", "content": "Le football est passé au second plan samedi: un accident dans une tribune à Amiens a fait 26 blessés dont quatre gravement atteint selon le bilan des pompiers. Ce match de la 8 e  journée de L1 contre Lille a été interrompu. De quoi ternir une journée qui avait bien commencé sur les terrains avec le festival proposé par le PSG et sa MCN, qui ont écrasé Bordeaux 6 à 2.  Amiens: stupeur, chaos et confusion Amiens-Lille, débuté à 20h00, se jouait depuis un quart d’heure. But de Lille. Alors que Fodé Ballo-Touré se dirige vers le kop du Losc après son but, les fans nordistes se ruent comme un seul homme sur le grillage séparant la tribune latérale de la pelouse. Il cède. Des dizaines d’entre eux se retrouvent sur le sol, écrasés par leurs camarades. Des soigneurs de la Croix-rouge et des pompiers ont alors prodigué les premiers soins aux blessés, devant les CRS sur la pelouse. Le bilan réévalué des pompiers fait état de 26 blessés dont quatre gravement atteint. L’arbitre a interrompu le match à 20h16 et a renvoyé les deux formations aux vestiaires. La partie ne reprendra pas: un délégué de la Ligue de football professionnel (LFP) officialisera le report du match vers 21h00 en s’exprimant en direct sur BeIN Sports, diffuseur du match. Il est reporté à une date ultérieure. Des scènes de confusion ont également eu lieu pendant cet accident: Des chants contre Amiens sont ainsi venus du parcage lillois, et des Amiénois ont répliqué par des sifflets. Le stade de la Licorne d’Amiens connaît des travaux de rénovation, et la tribune latérale face à celle de l’incident est d’ailleurs fermée pour réfection. Amiens était monté pour la première fois de son histoire dans l’élite au printemps dernier. Paris et Neymar, les pleins pouvoirs Pour ce qui est du football, le PSG et Neymar avaient donné bien des leçons plus tôt samedi après-midi. Paris, leader, est désormais le seul club invaincu en L1 cette saison après avoir écrasé Bordeaux. Et Neymar a marqué son territoire. Le Brésilien a ainsi tiré le penalty, sans que Edinson Cavani, qui avait déjà inscrit son 8e but cette saison, ne bronche, alors que les deux hommes s’étaient disputés en plein match il y a quinze jours pour savoir qui avait la priorité au club dans cet exercice. La préférence a donc été donnée à l’ancien crack de Barcelone, devenu cet été le joueur le plus cher de l’histoire (222 M EUR), qui avait déjà tiré face à Bordeaux le premier coup franc accordé au PSG, ce qui a d’ailleurs donné un splendide but inscrit de 30 mètres. Reste à savoir si c’est une règle immuable - c’est-à-dire que Neymar les tirera à chaque fois - ou si Cavani sera prioritaire au prochain match. Difficile d’être affirmatif après l’explication du coach Unaï Emery donnée à l’issue du match contre Bordeaux:  «Pour moi le plus important dans les penalties, c’est de les marquer. Le plus important, c’est que les deux voient cette opportunité et que les deux puissent frapper les penalties. La décision porte sur les deux. Nous avons parlé de cela en interne». En «interne», mais pas devant tout le groupe, à entendre Kylian Mbappé, lui aussi buteur: «Je ne savais pas (qui allait le tirer). Je l’ai vu comme vous, il (Neymar) a pris le ballon, c’est lui qui a tiré et qui a marqué. Point». Julian Draxler et Thomas Meunier ont également trouvé l’ouverture. Les autres matches ont été moins spectaculaires: Dijon-Strasbourg (1-1); Guingamp-Toulouse (1-1), Nantes-Metz (1-0), Rennes-Caen (0-1). Résultats de la 8e journée: vendredi Monaco - Montpellier 1 - 1 samedi Paris SG - Bordeaux 6 - 2 Dijon - Strasbourg 1 - 1 Guingamp - Toulouse 1 - 1 Nantes - Metz 1 - 0 Rennes - Caen 0 - 1 dimanche (15h00) Troyes - Saint-Etienne (17h00) Angers - Lyon (21h00) Nice - Marseille . reporté Amiens - Lille", "theme": "sports"}