{"title": "Université : quelques leçons d’outre-Atlantique", "newspaper": "Liberation", "author": "Ioana Marinescu", "date_publi": "06/11/2017", "content": "Le gouvernement a annoncé, le 30 octobre, une réforme de l’entrée à l’université. Selon le Premier ministre, Edouard Philippe, l’un des buts de la réforme est de s’assurer que les étudiants sont préparés au mieux pour l’université afin qu’ils puissent réussir. Certains étudiants pourront ainsi être refusés d’entrée dans une filière à moins d’accepter de faire un parcours de remise à niveau. Aux Etats-Unis, la remise à niveau est très courante : en 2000, un tiers des étudiants a été soumis à un tel parcours. Malheureusement, la recherche montre que cette remise à niveau est souvent inefficace : contrairement aux espoirs d’Edouard Philippe, les étudiants obligés de passer par cette étape n’ont pas plus de chances d’obtenir un diplôme ou un emploi. Aux Etats-Unis, l’éducation secondaire prépare mal les étudiants défavorisés à l’entrée à l’université : beaucoup d’entre eux n’ont pas le niveau requis en anglais ni en mathématiques pour suivre des cours de niveau universitaire, ils doivent donc passer un examen. Beaucoup d’étudiants le ratent : s’ils ont une note en dessous du niveau requis, ils se retrouvent en stage de remise à niveau. Les chercheurs ont exploité cet examen pour étudier l’effet réel de la remise à niveau. Supposons qu’il faille une note de 10 sur 20 minimum pour obtenir l’examen. Les chercheurs ont donc étudié l’effet de la remise à niveau en comparant les étudiants qui ont eu 9 au contrôle aux étudiants qui ont eu 10. En effet, la chance joue un grand rôle : les étudiants qui ont une note de 9 sur 20 sont très similaires aux étudiants qui ont une note de 10 sur 20. Or, les uns sont sujets à la remise à niveau et les autres ne le sont pas. Si on pense que la remise à niveau aide les étudiants faibles, on devrait voir que les étudiants qui ont eu 9 sur 20 à l’examen et qui ont fait la remise à niveau ont une plus grande chance de finir diplômés que ceux qui ont eu 10. C’est la stratégie utilisée en 2011 par Paco Martorell et Isaac McFarlin Jr. pour examiner les effets de la remise à niveau parmi tous les étudiants du Texas, un des Etats les plus peuplés des Etats-Unis, avec 28 millions d’habitants. Les deux chercheurs ont donc d’abord comparé les chances de finir diplômé pour ceux qui ont reçu la remise à niveau et ceux qui y ont échappé : ils ont trouvé que la remise à niveau n’a pas d’effet. Ils ont poussé plus loin l’investigation et se sont demandé si la remise à niveau, même si elle n’aide pas à réussir à l’université, pourrait aider grâce aux compétences acquises à décrocher et à garder un emploi. Après tout, ce stage est censé améliorer le niveau en anglais et en maths, ces compétences de base sont généralement utiles dans la vie professionnelle. Pourtant, cela n’a eu aucun effet sur les salaires des étudiants, sept ans après le début de l’université. Au Texas, la remise à niveau n’a donc pas aidé les étudiants à décrocher un diplôme ni un bon emploi. Pourquoi est-ce inefficace ? Soit la remise à niveau est inutile parce que les étudiants qui ont eu 9 à l’examen n’en ont pas vraiment besoin, ou bien la remise à niveau est insuffisante. Même si la seconde option paraît la plus probable, il reste beaucoup d’incertitudes sur les raisons de l’échec de ce système aux Etats-Unis. Espérons que l’expérience française sera couronnée de succès, et qu’on pourra en apprendre plus sur les ingrédients d’une remise à niveau efficace. Cette chronique est assurée en alternance par Pierre-Yves Geoffard,  Anne-Laure Delatte, Bruno Amable et Ioana Marinescu.", "theme": "debats"}