{"title": "Flou autour de la PMA : les lesbiennes lasses, «exaspérées» et «en colère»", "newspaper": "Liberation", "author": "Florian Bardou", "date_publi": "20/09/2017", "content": "«Je suis en colère car je suis d’une génération à laquelle on fait comprendre que les bébés, ce ne sera pas pour nous»,  s’agace dans le combiné Sophie, 38 ans. Pour cette programmatrice de soirées, lesbienne et célibataire, avoir des enfants, c’est en effet  «maintenant ou jamais» . Or,  le flou entretenu ces derniers jours  par le gouvernement sur l’ouverture de la procréation médicalement assistée (PMA) aux couples lesbiens et aux femmes seules,  un temps annoncée pour 2018 , affaiblit considérablement ses chances d’avoir recours à un don de sperme en France.  «Ça me fait du mal, ça me décourage et je suis en colère»,  poursuit-elle, dépitée. Sophie est loin d’être la seule à s’indigner du  «manque de courage du gouvernement» . Peu sollicitées sur les plateaux de télévision  depuis les tergiversations gouvernementales  – brèche dans laquelle se sont bien engouffrés les opposants à la PMA, en particulier  ce qu’il reste de la «Manif pour tous» – , nombreuses sont les femmes, lesbiennes, bisexuelles ou célibataires, à être exaspérées des belles promesses jamais mises en application.  «C’est une nouvelle trahison car, sans être fan, on avait un peu espéré qu’Emmanuel Macron applique sa manière de faire pour la PMA. Mais là on se sent juste considérées comme des citoyennes de seconde zone»,  s’irrite par exemple Sylvie, maman avec sa compagne d’une petite fille née par PMA en Belgique. Lassitude, déception et colère L’ire de cette assistante maternelle nantaise, adhérente de l’association Les Enfants d’arc-en-ciel, est d’autant plus grande qu’avec sa compagne elles en sont à leur 18 e  tentative d’insémination dans une clinique belge pour mettre au monde un deuxième enfant. Sans succès.  «J’ai une endométriose donc je coche les critères d’une PMA légale  pour cause d’infertilité » , déplore la trentenaire,  «fatiguée»   des  «amalgames»  et des  «arguments sortis du chapeau» .  Une lassitude qu’éprouvent aussi Amélie, enseignante à Angers, et son épouse, mères d’un petit garçon conçu par PMA en Belgique en 2013 entre deux manifestations des anti-mariage pour tous.  «Au fond de moi, je ne crois plus beaucoup à sa légalisation , avance-t-elle.  J’ai donc arrêté d’en attendre des politiques : on a l’impression de ne pas être respectées.» «Cela ne nous fait même plus réagir car on s’attendait à un tel scénario, on est juste lasses,  soupire pour sa part Barbara, 27 ans, installée avec sa future épouse à Strasbourg.  En attendant que les  divers.es  politicien.ne.s se décident pour la PMA and co., nous commencerons dans tous les cas les démarches pour avoir un enfant en Belgique ou à Barcelone. Nous n’allons pas attendre, et nos corps non-plus, que d’autres décident à notre place, surtout si c’est pour revenir en arrière deux jours plus tard.»  Leslie, enseignante dans le secondaire à Saint-Denis, partage également cette amertume face ce  «nouveau gros foutage de gueule en bonne et due forme». «J’ai 30 ans, ma compagne en a 33, si l’on attend la saint-glinglin pour la PMA en France, on sera sans doute suffisamment âgées l’une ou l’autre pour voir les chances de réussite d’une PMA baisser et donc avoir recours à plusieurs tentatives avant de pouvoir espérer peut-être un enfant… Bref, encore une déception \"personnelle\" et encore un signal politique fort envoyé à nos communautés…»,  nous écrit-elle par mail.  «Sentiment de clandestinité injustifié» Ce mécontentement n’est pas nouveau. Promise par François Hollande lors de la présidentielle de 2012, l’ouverture de la procréation médicalement assistée  n’a eu de cesse d’être repoussée sous la pression des anti-mariage pour tous  dès les débuts des débats. Jusqu’à être conditionnée à la remise de l’avis du Comité consultatif national d’éthique (CCNE),  qui s’y est comme attendu montré favorable pour toutes les femmes en juin,  suscitant logiquement une impatience.  «En tant que femme lesbienne, et en tant que femme en général, il y a une attente en termes d’égalité et de libre choix pour fonder une famille. On n’enlève rien à personne en ayant accès à ce droit-là» , plaide Laurence, la quarantaine, adhérente de l’Association des parents gays et lesbiens (APGL). Avec sa femme, cette fonctionnaire marseillaise n’a pas attendu que les pouvoirs publics lui octroient la possibilité de recourir à une insémination avec donneur. Cependant, comme elle l’a vécu en Espagne, un parcours de PMA, qui plus est « au-delà de la frontière»  est  «lourd avec son lot de galères» . Bien souvent  un parcours du combattant , auquel s’ajoute  «un parcours juridique coûteux»   -  et jusqu’à récemment entravé par certains tribunaux  - afin que la «mère sociale» puisse adopter l’enfant de la mère biologique.  «L’aspect financier, ce n’est pas ce que je vis le plus mal, ce qui fait du mal c’est ce sentiment de clandestinité injustifié,  complète Amélie, l’enseignante d’Angers.  Et puis, il faut trouver des gens à qui faire confiance pour aller jusqu’au bout.» Crainte de revivre les débats du mariage pour tous «On est considérée comme hors la loi»,  s’énerve, elle aussi Magali, la quarantaine, mère de d’une fille et d’un garçon conçus par PMA à Barcelone. En tout, avec son épouse, les deux femmes ont eu recours à sept tentatives d’insémination avec donneur  «à 2 800 euros l’acte de PMA, en plus du voyage»,  et sans prise en charge par la sécu.  «On peut se le permettre, pas tout le monde» , poursuit-elle garée devant l’école de sa fille. Magali craint, avec  «une longue concertation»  et un débat mal maîtrisé, de revivre la séquence des débats sur le mariage pour tous, marqués par une libération de la parole LGBTphobe. Rien qu’en 2013, l’association SOS homophobie  avait ainsi constaté une agression lespbophobe, gayphobe ou transphobe tous les deux jours ,  «une explosion»  liée à la violence des débats. «Aujourd’hui, on est blindé, mais on en a beaucoup souffert, et on a peur de cette agressivité et de cette haine pour nos enfants» , conclut-elle.  «Mon fils n’est pas bête, j’ai peur de ce qu’il va entendre dans la cour de récréation» , s’inquiète, d’ailleurs aussi Camille*, habitante, avec son épouse et son fils de trois ans nés d’une PMA en Belgique, d’un village à une heure de Paris.  «Les vannes des propos nauséabonds sont rouvertes, et l’attitude du gouvernement ne va que les renforcer. On nous dit déjà qu’il y a des questions plus prioritaires, qu’il y a déjà eu le mariage et qu’on doit s’en contenter» , regrette la jeune femme, les souvenirs à vif d’une procédure d’adoption bloquée plus de quinze mois par la justice pour  «fraude à la loi». *Les prénoms ont été modifiés.", "theme": "france"}