{"title": "CRS : Gérard Collomb en râlantes compagnies", "newspaper": "Liberation", "author": "Clarisse Martin", "date_publi": "22/09/2017", "content": "Les compagnies républicaines de sécurité (CRS) sont en ébullition. En l’espace de dix jours, ces policiers ont décidé de frapper fort pour manifester leur ras-le-bol. Le 12 septembre, premier acte. Ce jour-là marquait le coup d’envoi de la mobilisation sociale contre les ordonnances Pénicaud. Plus de 400 agents refusent de prendre leur service alors que 220 000 personnes défilent à travers la France. Jeudi, les opposants à la réforme du code du travail arpentent à nouveau la rue. Cette fois, ce ne sont pas 400 mais plus de 2 000 CRS qui prennent leur journée pour faire «grève». A Marseille, où le président de la République, Emmanuel Macron, est parallèlement en déplacement, 321 des 392 hommes mobilisés pour l’occasion se font porter pâles. Puisqu’ils ne jouissent pas du droit de grève, les policiers ont «consulté». Ce qui signifie, dans leur jargon, qu’ils ont pris leur journée pour voir un médecin, condition sine qua non à l’arrêt maladie qui n’est généralement pas prescrit, une façon de contourner l’interdiction qui leur est faite de se mettre en grève. La démonstration de force des CRS est réalisée à l’appel des syndicats Alliance, Unsa-police et Unité SGP police. Mèche.  Au lendemain de la seconde «grève», vendredi, Gérard Collomb, ministre de l’Intérieur, consent à recevoir les représentants des syndicats. Entre les deux actions, les trois organisations se sont constituées en intersyndicale.  «C’est rarissime que l’on se réunisse ensemble pour une même chose»,  souligne Johann Cavallero, délégué national d’Alliance. Leurs revendications sont multiples. Le courroux des CRS prend racine en janvier 2015. Depuis les attentats de  Charlie Hebdo,  dénonce Johann Cavallero,  «il y a un suremploi».  Conditions de travail difficiles, avec un matériel qui manque ou en mauvais état, heures supplémentaires à rallonge, nombreuses blessures lors des manifestations de 2016 contre la loi El Khomri, punaises de lit dans les casernes… La liste égrenée par les représentants syndicaux est longue. La goutte d’eau ? Une réunion le 21 juillet avec des représentants du ministère de l’Intérieur. L’administration annonce aux CRS que le paiement de l’indemnité journalière d’absence temporaire (Ijat), une prime payée pour chaque déplacement, sera retardé et passera de  «deux à trois mois, contre deux ou trois semaines aujourd’hui» . Cette prime, actuellement de 39 euros, a été créée en 1961. Jusque-là exempte de prélèvements sociaux, elle y sera assujettie à partir de janvier, annonce par là même l’Intérieur. La mèche est allumée.  «Il n’y a eu aucun dialogue social»,  s’insurge Johann Cavallero. Lors de la réunion de vendredi Place Beauvau, Gérard Collomb calme le jeu. Les CRS font un pas vers l’exécutif et acceptent une trêve. Pendant deux semaines, les deux parties, syndicats et ministère, vont mener des négociations. Les démonstrations de force des policiers sont suspendues jusqu’à nouvel ordre. En gage, le ministère de l’Intérieur suspend la lettre cadrant les modalités de la réforme de l’Ijat. «Froid».  Le 6 octobre, une nouvelle rencontre est d’ores et déjà prévue. Entre-temps, quinze jours jalonnés de réunions de travail pour parvenir à une sortie de crise. Et rien n’en garantit l’issue. Pour obtenir gain de cause,  «ça va être compliqué,  estime David Michaux, secrétaire national de l’Unsa-police.  Ils n’ont pas l’intention de lâcher les prélèvements sociaux» . De son côté, le ministère de l’Intérieur évoque la nécessité de se mettre en conformité avec des directives de la Cour des comptes.  «On nous oppose un principe légal alors que c’est essentiellement une volonté politique,  conteste Grégory Joron, secrétaire national d’Unité SGP police.  Après deux ans et demi de suremploi, de plus en plus de blessés en marge des manifestations, on s’aperçoit par hasard que l’Ijat n’est pas soumise aux prélèvements sociaux…» Si du côté du ministère de l’Intérieur, on parle d’un  «dialogue franc et constructif»  pour évoquer la réunion de vendredi, le ressenti n’est pas tout à fait identique côté syndical.  «C’était très tendu, relate David Michaux. [Gérard Collomb] était froid, en colère de ce qu’il s’était passé la veille. Ensuite, l’atmosphère s’est un peu détendue.»  Si pour l’instant la trêve est signée, rien ne garantit que les CRS ne remontent pas au créneau si les pourparlers n’aboutissent pas.  «Si on n’est pas satisfaits, on reprendra peut-être les actions»,  menace Johann Cavallero, au diapason de Grégory Joron, catégorique :  «Je n’accorde pas de blanc-seing.»  Verdict le 6 octobre.", "theme": "france"}