{"title": "Aristide Barraud, ils n’auront pas sa haine", "newspaper": "Liberation", "author": "Gilles Renault", "date_publi": "12/11/2017", "content": "C’est un jour férié qui enchâsse la carte postale benoîte de ce Paris bobo où, le tumulte citadin suspendu, on sait aussi prendre le temps de souffler. Face aux péniches amarrées sur le canal de l’Ourcq défilent dans la quiétude ensoleillée les joggeurs, tandis qu’en parangons de la coolitude des jeunes couples et familles entrent ou sortent d’une néobrasserie coordonnée à l’heure flexible du brunch. Seul à une table, Aristide Barraud, lui, est assis à l’extérieur. Tee-shirt blanc, sweet ample à capuche, épais gilet et bonnet sur la tête, malgré une température d’autant plus clémente que la terrasse est chauffée. Nous revient alors en mémoire un passage de son livre,  Mais ne sombre pas,  sorti fin octobre :  «Je suis devenu frileux. J’avais toujours été une bouillotte, le genre qui dort sans couette de mars à novembre. […]. Maintenant, j’ai au moins quatre épaisseurs de vêtements sur moi, mais j’ai toujours froid.» Le 13 novembre 2015, il flânait devant une autre terrasse non moins frivole. Celle du Petit Cambodge. Une agréable petite table de quartier, désormais planétairement identifiée pour avoir été, par une anormalement douce soirée d’automne, un des lieux sur lesquels allait s’abattre cette frénésie sanguinaire dont l’indicible barbarie culminera au Bataclan. L’ironie sémantique logeant où bon lui semble, ce sont trois balles (de kalachnikov) qui fauchent le stakhanoviste des terrains de sport qui, sous la mitraille, fait écran pour protéger sa sœur, la circassienne Alice,  «juste»  blessée. Touché à la cheville et au poumon, sa vie ne tient qu’à un fil. Placé en réanimation, il commence ensuite, en fauteuil, avec des béquilles, puis pas à pas, à remonter ces marches déjetées censées le ramener vers une normalité qu’il refuse longtemps de considérer comme inatteignable. Avant de se résoudre, pour mieux regarder devant, à conjuguer son ancienne vie au passé décomposé. «Aujourd’hui, j’ai le sentiment ambivalent d’être resté exactement la même personne, en qui tout aurait été reconfiguré»,  tente celui qui assure  «bien vivre avec le nouvel Aristide».  Quitte à ce que l’opiniâtreté se résolve ponctuellement à sortir l’autosuggestion en joker. Car il faut dorénavant se débattre avec un sommeil heurté. Assumer cette   «incapacité à être dans la foule, ou à prendre les transports en commun en dehors des heures creuses».  Tenir tête aux migraines - qui tendent à s’estomper depuis trois mois.  «Réinventer, après onze kilos perdus, une façon de manger, quand le moindre écart équivaut à deux jours de maux de ventre.»  Résister à cette douleur au dos,  «sans doute liée au point d’accrochage d’une des plaques en titane qu’on m’a posées»,  qui, en pleine rue, soudain vous fige. Accepter ce besoin impératif de trouver un abri, après être resté un long moment dehors. Se coltiner la question de l’indemnisation, qualifiée de  «très opaque».  Réfléchir à un avenir encore flou - continuer d’écrire ? reprendre des études de socio, philo ? revenir dans quelques années vers le rugby… En bref, savoir se satisfaire de succès  «guère ambitieux»  au regard d’une existence fondée jusqu’alors sur l’émulation athlétique. De fait, la veille du drame, Aristide Barraud était encore rugbyman professionnel. Demi de mêlée ou ouvreur de l’équipe italienne de Mogliano, après avoir joué à Massy, le club chéri de son enfance, et au Stade Français le temps de deux saisons infructueuses qui l’ont vacciné contre une élite où, par delà l’abnégation et la solidarité vendues en vitrine à des gamins aux yeux écarquillés, prévalent  «le manque d’humanité, la lâcheté et la cruauté de certains dirigeants, et le manque de soutien entre les joueurs».  Reparti du bon pied, l’expatrié en était même venu à espérer porter un jour les couleurs de la Squadra Azzura (ce qui est possible au rugby pour un étranger, après trois ans minimum passés dans le pays d’adoption), quand, le temps d’une rafale, son statut a basculé de conquérant à victime. Sa survie à peine actée, il a fixé la barre très haut. Trop haut.  «L’idée de recommencer à jouer m’a sauvé la vie»,  analyse-t-il a posteriori. Un an et demi plus tard, il doit se ranger à l’avis du corps médical, convaincu que le sien, de corps, ne redeviendrait plus jamais celui d’un compétiteur. Sauf à courir le péril d’y laisser sa peau… Pendant sa convalescence, Aristide Barraud n’a pas trouvé refuge dans la religion -  «j’ai trop l’esprit critique pour ça»  -, mais dans la musique et l’écriture. Fan de hip-hop et lecteur assidu (David Lopez, Saint-Exupéry, Eric Vuillard ou Jérôme Ferrari), il a entrepris de rédiger lui-même la chronique d’une renaissance, plus déterminé que jamais à puiser dans l’humain,  «comme dans l’art et le sport»,   «une capacité de réaction»  synonyme d’ «élévation».  Sans omettre pour autant ces brusques dévissages - en général connectés à la souffrance physique - où le verre lui paraît  «totalement vide, plutôt qu’à moitié plein».  La gestation a duré neuf mois, à raison de cinq ou six heures par jour, de la chambre d’hôpital parisien avec vue sur le périph et le Sacré-Cœur, au domicile italien où il est parti «penser» ses plaies - et où il retournera début janvier  «laisser le monde tourner» sans  lui.  «Je cherchais, à travers cette démarche, une forme d’accomplissement où, une fois surmontés le chagrin et la frustration liés à l’échec, naîtrait une forme de paix intérieure.»   «Message d’espérance»  adressé à sa génération, son pays, Paris qu’il a tant sillonné, et même, de  «façon présomptueuse»,  au monde entier, le récit singulier s’avère d’autant plus éloquent que, tapie ou affleurante, l’émotivité veille à y rabrouer la sensiblerie. On y fait la connaissance de sa famille (père urbaniste, mère éducatrice auprès d’enfants handicapés, un frère et une sœur), de ses potes d’enfance exaltant le syncrétisme de banlieue (Bastien, Etienne, Mamadou, Billel), de ses partenaires de terrain devenus des  fratelli.  Mais pas de son amoureuse, rencontrée voici quelques mois et tue afin de ne pas pousser trop loin la confidence. Comme pour se débarrasser d’un fardeau, la première question qu’on a posée à Aristide Barraud a concerné son emploi du temps du 13 novembre 2017, après qu’il se fut effondré l’an dernier dans le même contexte -  «rentré tôt après les hommages, le matin, je suis resté douze heures sans bouger, tout habillé dans mon lit, une coquille vide»   . «Lundi, je participerai sans doute aux commémorations, au moins par respect pour les victimes et toutes les associations mobilisées. Mais je serai aussi chez moi, en famille. C’est une date également joyeuse, puisqu’il s’agit de l’anniversaire de ma mère.» 17 mars 1989  Naissance.  2009  Remporte le Tournoi des six nations des moins de 20 ans. 2013 Débuts dans le championnat italien, à Piacenza.  14 novembre 2015  Nouvelle naissance.  Octobre 2017  Parution de  Mais ne sombre pas  (Seuil).", "theme": "sports"}