{"title": "Mon peuple  est celui des mal nés", "newspaper": "Liberation", "author": "Par", "date_publi": "13/10/2017", "content": "Après avoir passé la semaine à Barcelone, je me rends à Hydra, une petite île grecque protégée de la circulation et de l’exploitation immobilière, à seulement deux heures en bateau d’Athènes. Une sorte de paradis rétro pour les classes cultivées et argentées : une extension insulaire du quartier de Kolonáki, à Athènes. La maison dans laquelle je dors est à deux pas de celle dans laquelle Leonard Cohen a vécu. Sa maison est anonyme, mais la rue porte son nom. Odos Leonard Cohen. J’imaginais que me rendre à Hydra serait comme insérer un disque nettoyant dans mon cerveau. Je ne pensais pas à des vacances. Je pensais vider l’archive, décharger la mémoire. Je pensais effacer. Réinitialiser. Mais rien ne s’efface, ni ne se réinitialise. Même les machines ne peuvent être réinitialisées. Qui dit effacer dit un mensonge. Comme l’expliquait Derrida en commentant Freud, la mémoire est une ardoise magique sur laquelle apparaît encore et encore ce qui a déjà été inscrit. En passant la barre pour effacer ce qui vient d’être écrit, la surface semble prête à recevoir une nouvelle couche d’écriture, mais sous cette surface existe une autre couche, un espace dense et illisible, chargé de traces indélébiles. Où va la douleur quand elle semble s’être fait oublier ? Où va l’amour quand il semble avoir été oublié ? Je descends dans le port de Kamini, dans la vieille taverne aux murs usés, rouges et jaunes, où se réunissent les pêcheurs. Les habitants me parlent d’abord en grec, quand j’articule deux courtes phrases. A la troisième, ils comprennent que je ne peux plus suivre la conversation. Ils me demandent alors  «d’où viens-tu, ami ?»,  je réponds  «de Barcelone»  et j’essaye de ne pas trop réfléchir. Aujourd’hui pour la première fois, la question qui suit cette déclaration n’est pas «Barça ou Real Madrid ?» (les Grecs se passionnent pour le foot), mais plutôt  «catalan ou espagnol ?»  et je réponds  «ni l’un ni l’autre».   «Po-po-po»,  disent-ils. Ce qui en grec signifie quelque chose comme «quel mensonge». Je réalise, ces jours-ci, tandis que je suis le déroulement du conflit entre indépendantistes catalans et unionistes espagnols depuis l’autre extrémité de la Méditerranée, que je souffre d’une incapacité à percevoir ce que les uns et les autres nomment «nation». Je ne vois pas la nation. Je ne la ressens pas. Je ne la perçois pas. Je suis insensible aux modalités d’affection que suscite la patrie. Patrie, père, patriarcat. J’ai abdiqué. Je ne comprends pas à quoi se référent les uns et les autres quand ils parlent de «leur histoire» de «leur langue» de «leur terre». Espagne. Catalogne. Rien ne vibre en moi. Rien ne résonne. Au contraire, j’ai toujours entendu le mot Espagne avec méfiance et peur. La nation est reconnue comme Etat où il y a norme, violence, carte, frontière. Ainsi s’est exprimée l’existante nation-Etat-Espagne face à la non existante-nation-Etat-Catalogne ce dimanche 1 er  octobre : comme force, comme limite et comme négation. L’Etat nation est, en ce sens, la limite qui empêche la réalisation de la démocratie. Une constitution qui légitimise et protège cet exercice de la violence n’est pas une garantie démocratique, elle est justement, au contraire, l’expression de la limite même d’une possibilité de démocratie à venir. Je n’envisage pas mon corps, ni mon existence politique, comme faisant partie de la nation espagnole. Ni identité ni indépendance. Je n’envisage mon existence politique qu’en fonction d’autres corps vivants dans une relation à la fois d’étrangeté et de dépendance. Mon peuple est celui des mal nés. Des apatrides. Ceux qui m’intéressent ce sont les non-peuples, en processus d’invention, les non-communautés politiques dont l’expression souveraine exprimée comme puissance excède les limites du pouvoir. Les corps silencieux du monde qu’on ne qualifie même pas de peuple. Ceux qui portent le futur sur leur dos et à qui personne ne concède la légitimité de sujet politique. Le seul statut que je comprenne est celui de l’étrangeté. Vivre là où tu n’es pas né. Parler une langue qui n’est pas la tienne et la faire vibrer d’un autre accent, faire en sorte que tes mots soient grammaticalement justes, mais phonétiquement déviants. Le processus d’expropriation et de désidentification, et non la nation, est ce qui caractérise rétroactivement ces paysages qui sont les miens et que d’autres pourraient considérer comme nationaux. Je me sens parfaitement étranger quand je reviens où je suis né, ce n’est pas ma terre et quand je parle je sais que ce n’est pas ma langue. Comment parler de nation quand certains d’entre nous se sont vus refuser le droit d’être nés ? Comment parler de terre quand nous avons été mis dehors de ce qui aurait dû être notre maison ? Comment parler d’une langue maternelle quand personne ne voulait écouter ce que nous avions à dire ? Puisque le pouvoir médical m’a diagnostiqué dysphorique de genre au prétexte que je m’identifiais pas au genre qu’on m’a assigné à la naissance, je me revendique aujourd’hui dysphorique de la nation. Je ne comprends les politiques d’identité qu’en tant qu’instrument hyperbolique à travers lesquels un sujet dont l’existence politique a été niée s’affirme et se visibilise dans le domaine public. Je ne comprends les politiques d’identité que comme l’antichambre d’un processus de désidentification remettant en question l’Etat-nation comme seul sujet politique. Et je ne dis pas ça afin d’éviter de prendre position dans un conflit. Ma sympathie va du côté de la rupture, de la transformation, de l’explicitation dans le réel de ce qui jusqu’alors ne pouvait être exprimé politiquement ou légalement. Du coté de l’ontologie de l’impossible. Et dans tous les cas, du côté d’un devenir république(s) de la péninsule. Pour ce désir de rupture (cet entêtement qui est le mien d’effacer pour écrire à nouveau, pour interroger la trace qui persiste) Paul Beatriz, sujet politique (de politique-fiction), nouveau né, a voté pour la première fois le dimanche 1 er  octobre pour le référendum (de politique-fiction). Ceux qui pensent que Paul n’existe pas sont les mêmes qui pensent que nous n’avons pas voté. Pourtant nous existons, et nous votons. Cette chronique est assurée en alternance par Marcela Iacub et Paul B. Preciado. \n  \n  \n  \n  \n   \n     Par \n   \n  \n  \n  \n  \n", "theme": "debats"}