{"title": "Les protestants, «vigies de la République», selon Emmanuel Macron\r\n", "newspaper": "Liberation", "author": "Bernadette Sauvaget", "date_publi": "23/09/2017", "content": "Il y a bien longtemps qu’un président de la République n’était venu devant les protestants français, petite minorité religieuse un peu oubliée dans une France «catho-laïque».  «Il faut remonter à 1998. Cette année-là, François Mitterrand avait prononcé un discours à l’Unesco pour la commémoration  de l’édit de Nantes» , rappelle, à  Libération , l’historien Patrick Cabanel. En 2017, les 500 ans de la Réforme - événement pourtant fondateur de l’histoire de l’Europe moderne - se célèbrent assez discrètement dans l’Hexagone. Si ce n’était la venue d’Emmanuel Macron, vendredi soir, à l’Hôtel de Ville de Paris, à l’occasion d’un colloque sur les convictions et engagements des protestantismes, organisé par la Fédération protestante de France (FPF). «Le sang du protestantisme coule dans les veines de la France» , a rappelé, dans un discours fleuve,  le président de la République devant plus de six cents personnes. Parmi les apports  du protestantisme, Emmanuel Macron, ancien assistant du philosophe Paul Ricoeur, grande figure intellectuelle protestante, a mis en avant la promotion de la conscience individuelle, la démocratie participative, le libéralisme politique et économique, la laïcité…  «Nous avons besoin que vous restiez les vigies de la République» , s’est-il même avancé. Dans les questions à venir sur la PMA et la fin de vie, le président de la République a tendu habilement la main aux responsables des cultes, affirmant qu’une loi ne pourrait pas  «trancher ou fermer un débat qui n’est pas mûr» .  Rappelant sa méthode, Emmanuelle Macron souhaite que  «la société française ne se divise pas» . Il attend, dit-il,  «beaucoup»  du  «dialogue entre les religions comme du dialogue entre les différentes philosophies dans ce débat» . Une position qui satisfait François Clavairoly, le président de la FPF. Les deux hommes se sont longuement rencontrés le 4 août dernier.  «Je l’avais encouragé à agir différemment que son prédecesseur dans les débats de société» , explique-t-il à  Libération. Une laïcité ouverte Partisan affiché d’une laïcité dite ouverte, Emmanuelle Macron redessine par petites touches depuis le début de son quinquennat, l’approche par la République, du fait religieux. Dans son discours à l’Hôtel de Ville de Paris, il a mis l’accent sur  «l’ébranlement spirituel»  qu’avait été la Réforme en Europe.  «La République ne vous demande pas de nier votre foi» , a-t-il ajouté.  «Il redonne sa dimension religieuse aux religions» , commente un responsable de la FPF.   En 2017, le protestantisme français représente à peine de 2 % de la population. Depuis une vingtaine d’années, la mouvance évangélique beaucoup plus conservatrice sur les questions de société que les églises historiques (calviniste et luthérienne) connaît une réelle progression notamment dans l’immigration africaine. Ce pluralisme de plus en plus affirmé est l’une des principales questions posées au protestantisme hexagonal. Pour commémorer la naissance de la Réforme, un grand rassemblement est prévu à Strasbourg du 27 au 29 octobre. Environ 10 000 personnes y sont attendues, une manière de démontrer l’unité d’une confession religieuse en mutation. Mais, en cette rentrée, c’est surtout sur le terrain intellectuel que le protestantisme fait parler de lui. Dans un essai récent ( Le nouveau pouvoir ) et très commenté, le philosophe Régis Debray estime qu’Emmanuel Macron est le fruit d’un  moment «néo-protestant» qui aurait saisi la France, mettant en cause une culture libérale triomphante et les exigences de transparence. Dans les rangs du protestantisme hexagonal, l’agacement est certain.  «Quand on utilise le mot \"néo\", c’est que l’on n’a pas suffisamment réfléchi à la question» , tacle le pasteur François Clavairoly.  Et pour cet intellectuel, spécialiste du protestantisme, Emmanuel Macron serait plutôt un  «protestant, façon Ikea» .", "theme": "france"}