{"title": "Ouverture du procès de l'acteur Bill Cosby, accusé d'agression sexuelle", "newspaper": "Liberation", "author": "", "date_publi": "05/06/2017", "content": "Norristown, une petite ville de la banlieue nord-ouest de Philadelphie (Pennsylvanie), est depuis lundi le théâtre de l’un des événements judiciaires de l’année aux Etats-Unis : le procès qui oppose Bill Cosby à Andrea Constand. Responsable administrative au sein de l’université de Temple, à l’époque des faits, début 2004, Constand affirme avoir été agressée sexuellement par le créateur et héros du  Cosby Show  lors d’une visite au domicile de l’acteur, dans la banlieue de Philadelphie. Pour parvenir à ses fins, l’humoriste l’aurait incitée à boire du vin et à ingérer des pilules. Le mélange l’aurait rendue, selon elle, incapable de se défendre. Interrogé dans le cadre d’une procédure civile intentée par Andrea Constand, Bill Cosby avait reconnu en 2005 lui avoir donné alcool et pilules, sans lui dire ce qu’elles contenaient, et s’être ensuite livré à des attouchements. En l’absence de témoin et d’élément matériel, tout le procès est suspendu au témoignage de cette Canadienne de 44 ans, qui vit aujourd’hui à Toronto et ne s’est encore jamais exprimée publiquement sur l’affaire. Lors des audiences préliminaires et dans les pièces versées au dossier, les avocats de la défense ont souligné certaines incohérences dans les dépositions d’Andrea Constand, sur la date des faits supposés, ainsi que des omissions. Après avoir assuré n’avoir jamais été seule avec lui avant ou après les faits, elle a ainsi admis, dans un second temps, avoir vu Bill Cosby plusieurs fois, chez lui notamment. En octobre 2006, Andrea Constand avait conclu un accord amiable avec son agresseur présumé dans le cadre de la procédure civile. Débat sur la prescription A l’appui du témoignage de l’accusatrice, le juge Steven O’Neill a accepté que soit appelée à la barre une autre victime présumée de Bill Cosby, qui affirme avoir été agressée dans des conditions similaires en 1996. Son nom n’a pas été rendu public. Si à l’issue de ce procès, prévu pour durer deux semaines, le jury déclare Bill Cosby coupable d’un ou plusieurs des trois chefs d’accusation, l’acteur pourrait être condamné à au moins dix ans de prison. Même en cas de relaxe, les accusations devraient le poursuivre jusqu’à la fin de sa vie à cause de procédures encore en cours au civil. Depuis son inculpation, fin décembre 2015, une cinquantaine de femmes ont accusé Cosby. Mais Andrea Constand, personnage central de ce procès, est la seule pour laquelle les faits ne sont pas prescrits pénalement. Dans la foulée de l’affaire Bill Cosby,  la Californie avait ratifié le 28 septembre 2016 une loi qui supprime la prescription pour les crimes sexuels . Le nouveau texte permet sans limite de temps d’engager des poursuites pour les crimes sexuels – jusqu’à présent les victimes avaient dix ans pour porter plainte, sauf en cas de présence d’ADN. A lire aussi : Fin de la prescription pour crimes sexuels en Californie. Et en France ?   La décision californienne avait également relancé le débat outre-Atlantique. En France, en cas de viol, le délai de prescription est de dix ans à partir du jour où l’infraction a été commise. Depuis 2004, lorsque la victime a moins de 15 ans, le délai de prescription est de vingt ans (à partir du jour de sa majorité).  La question est au cœur de l’affaire qui opposa Flavie Flament au photographe britannique David Hamilton . Dans son livre,  la Consolation,  paru en octobre, l’animatrice de 42 ans révélait avoir été violée il y a près de trente ans par un photographe connu, dont elle ne dévoilait pas le nom de peur d’être poursuivie en diffamation. Avant de finir par le faire. Peu de temps après, David Hamilton se suicidera à son domicile. Le 10 avril, la mission sur le délai de prescription applicable aux crimes sexuels commis sur mineurs, présidée par Flavie Flament, a remis ses huit recommandations à Laurence Rossignol, ministre des Familles, de l’Enfance et des Droits des femmes d’alors. Reste à savoir si le prochain gouvernement se penchera sur la question à l’issue des élections législatives. A lire aussi : La prescription repoussée à trente ans pour les crimes sexuels sur mineurs ?", "theme": "planete"}