{"title": "Romain Gherardi, piqûre de rappel", "newspaper": "Liberation", "author": "Eric Favereau", "date_publi": "02/11/2017", "content": "Les murs de son appartement sont blancs, l’ensemble est dépouillé à l’extrême. Juste un vaste piano noir en son milieu.  «Nous aimons la musique. Souvent, des amis viennent ici répéter avant leur concert. Ou bien, à l’occasion, on fait des petits concerts entre intimes»,  raconte le professeur Romain Gherardi. L’homme est charmant, presque serein. On l’imagine sur un nuage, un brin philosophe, artiste peut-être, à mille lieues, en tout cas, du cœur d’un cyclone. Pourtant, il est en plein dedans, lui, le pourchasseur des adjuvants dans les vaccins. De tous côtés, cela fuse, cela hurle, on met en cause son honnêteté intellectuelle et même financière. On sort une affaire de harcèlement dans son laboratoire de recherche. Romain Gherardi a beau avoir tous les titres d’entrée dans le monde des mandarins de la médecine française - professeur de neurologie, chef de service du centre expert en pathologie neuromusculaire de l’hôpital Henri-Mondor -, il est vilipendé par ses confrères pour avoir osé s’interroger, non pas sur le bien-fondé de la vaccination, mais sur l’utilisation des adjuvants, en particulier aluminiques, lesquels visent à booster l’efficacité desdits vaccins.  «Je suis pris à partie de façon violente, en particulier par des gens qui n’ont pas connaissance du sujet»,  philosophe-t-il. Les mails sont devenus injurieux. Exemple :  «Quant à notre collègue de Mondor, il y a eu, dans son service, des faits de harcèlement moral… Enfin, notre \"héros\" mondorien fait partie du conseil scientifique du CMSRI [Children’s Medical Safety Research Institute, fondé en partie par la famille Dwoskin, ndlr]. Claire Dwoskin s’était illustrée en 2010 en affirmant que \"les vaccins sont un holocauste par poison du cerveau et du système immunitaire de nos enfants\" .  Ceci définit clairement une attitude antivaccin.» Tout cela est démenti par l’intéressé, mais qu’importe. Romain Gherardi est donc un traître. Pourtant, quand on le rencontre dans la chaleur élégante de son appartement du V e  arrondissement de Paris, il n’a rien d’un illuminé. Ni d’un rebelle. Il vous explique que ses trois enfants et ses petits-enfants ont tous été vaccinés, et qu’il n’a même rien contre l’obligation. Son problème est qu’à travers ses recherches, il est tombé sur des troubles musculaires particuliers laissant apparaître une pathologie inconnue : la myofasciite à macrophages. Une nouvelle maladie qui a intrigué, à la fin des années 90, bien des chercheurs. Après des publications dans les meilleures revues scientifiques, tout le monde l’a félicité. Jusqu’au jour où il a dit avoir identifié la cause supposée : les adjuvants aluminiques dont l’industrie du vaccin se sert. Puis il a émis des hypothèses comme quoi tout cela serait à relier avec le  «syndrome de fatigue chronique»,  lequel fait des ravages dans nos sociétés. Bref, une hypothèse. On peut en douter, on peut la critiquer, mais avec l’annonce, par la ministre de la Santé, de l’obligation des 11 vaccins chez les nourrissons, le ton a changé, le pas de côté n’est plus autorisé.  «Tout est fait pour qu’il n’y ait pas de débats»,  se lamente le professeur Gherardi, qui ajoute :  «Ce qui me choque, c’est l’instrumentalisation du doute. Il n’y a pas de science sans une part de doute.   » Le voilà donc pestiféré.  «C’est quelqu’un de sincère, mais il s’est enfermé dans sa logique»,  note, un brin hautain, le professeur Alain Fischer, lequel a présidé la concertation citoyenne sur la vaccination en 2016.  «Dans sa discipline de neuropathologiste, il est bien. Mais il n’est pas sérieux comme scientifique,  persifle un professeur d’immunologie d’ordinaire mesuré.  La science demande de la rigueur. Aujourd’hui, personne ne veut contrôler ce qu’il fait, car personne n’y croit.» «Vu les réticences des uns et des autres à entrer dans les controverses vaccinales, il est parfois obligé de crier très fort », tempère la journaliste scientifique Lise Barnéoud, laquelle a écrit un livre de référence sur le sujet. Alors, qui dit vrai ? David contre Goliath ? Ou bien est-on face à la dérive d’un chercheur qui s’égare en fin de carrière ? N’étant pas compétent pour juger du bien-fondé de ses hypothèses, restent des impressions. Et un parcours. Romain Gherardi a une histoire bien à lui. Ses origines ? Elles sont bulgares et médicales. « Mes parents sont arrivés en France en 1947. Ma mère était ophtalmologue. C’était une vraie femme de droite, venue de la grande bourgeoisie. Elle avait une grande qualité : elle ne supportait ni le mensonge ni l’hypocrisie.»  Son père, dermatologue, est mort en 1963 dans un accident. « Je n’étais pas capable de faire l’X. Choisir la médecine était plus simple pour moi, d’autant que je m’inscrivais dans une longue lignée familiale de médecins.»  Bref, l’homme rentre dans les rangs. Il fait, comme on dit, une «belle carrière», devenant un spécialiste des maladies neuromusculaires. Il se marie avec une infirmière. Il a trois enfants, publie des dizaines d’articles de recherche dans des grandes revues. Et, preuve de sa réussite, reçoit les palmes académiques.  «Voyez, je ne suis pas un fou»,  insiste-t-il. Certes, mais alors pourquoi tant de haine dans un milieu qui adore d’ordinaire laver son linge en famille ? Pour notre chercheur, il faut en chercher la raison dans les intérêts en jeu. Le monde du vaccin connaît une croissance peu banale. Six milliards de dollars en 2006, 42 en 2016, pour aller vers les 100 milliards en 2025. Plus d’une centaine de nouveaux vaccins sont à deux doigts d’être commercialisés,  «la plupart avec des adjuvants aluminiques»,  note celui qui se voit comme un lanceur d’alerte.  «Alors ce monde-là n’a guère envie que l’on s’interroge sur le bien-fondé de ces adjuvants.»  Soit, mais n’est-il pas un brin parano à supposer omniprésente la main invisible de l’industrie ?  «Non, s e défend-il, mais moi, j’ai une exigence. Dans mon esprit, l’industrie du vaccin doit devenir comme l’aéronautique, avec des efforts incessants pour améliorer la sécurité. Plus personne n’a peur de prendre l’avion, cela doit être la même chose pour les vaccins.»  N’est-ce pas déjà le cas ?  «L’hypothèse que je fais est qu’aujourd’hui la situation avec les adjuvants aluminiques est supportable. Mais je pointe une éventuelle susceptibilité génétique. Si on ne fait rien, il peut y avoir une catastrophe.» On en est là. L’obligation de vaccination pour les nourrissons va être adoptée au Parlement. Et c’est tant mieux, vu la méfiance ambiante qui entoure la vaccination, et les risques de recrudescence de certaines maladies. Mais à entendre Romain Gherardi, un peu plus de démocratie sanitaire et un peu moins de condescendance du milieu médical n’auraient peut-être pas fait de mal… à la vaccination. 1952  Naissance à Paris.  1976  Interne des hôpitaux de Paris.  1980  Professeur des universités.  Novembre 2017  La ministre de la Santé défend au Parlement l’obligation de 11 vaccins chez les nourrissons.", "theme": "france"}