{"title": "Insectes : 1001 pertes", "newspaper": "Liberation", "author": "Aurore Coulaud, Aude Massiot", "date_publi": "09/11/2017", "content": "Ces petites bêtes que l’on déteste, au nombre de pattes dérangeant, qui grouillent le long des murs et dans les jardins, ces beaux spécimens aux couleurs vives et fascinantes, qui embellissent les pages des livres pour enfants, sont en train de disparaître. On sait aujourd’hui qu’une espèce de mammifères sur quatre, un oiseau sur huit, plus d’un amphibien sur trois et un tiers des espèces de conifères sont menacés d’extinction mondiale, selon l’Union internationale pour la conservation de la nature (UICN). Mais qu’en est-il des insectes ? En octobre, la publication d’une étude d’une ampleur inédite a sonné l’alerte. Menée sur vingt-sept ans en Allemagne, elle a annoncé la disparition de 75 % des insectes volants dans le pays - et cela seulement dans les zones naturelles protégées.  «Ce déclin massif a été trop longtemps ignoré car il existe très peu d’études sur les insectes , regrette Dave Goulson, biologiste à l’université du Sussex en Angleterre.  Seuls les papillons et les abeilles intéressent assez le grand public pour bénéficier de larges enquêtes. » «Tout le monde s’en fout» En France, l’étude des insectes, ou entomologie,  « science importante dans les années 70, a quasiment disparu au moment où la génétique est arrivée », explique le directeur de l’Office pour les insectes et leur environnement (Opie), Samuel Jolivet. D’ailleurs, la plupart des travaux sur la biodiversité sont aujourd’hui menés par des associations,  « alors que la recherche scientifique se concentre sur les mécanismes biologiques des insectes », rappelle-t-il. Pour Jean-Yves Rasplus, directeur de recherche au Centre de biologie pour la gestion des populations à l’Institut national de la recherche agronomique (Inra), la raison est tout autre :    «Pour prélever des espèces au niveau mondial, il nous faut de nombreuses autorisations. L’administratif tue l’entomologie et les naturalistes !   accuse-t-il.    Et puis tout le monde se fout des insectes et de leurs variations .» Parmi les rares études en France, on citera celle du «syndrome du pare-brise», menée dans les années 80 puis 2000 dans les Vosges et la région de Fontainebleau par l’Inra et qui a décelé une chute considérable du nombre d’insectes après l’examen du pare-brise d’une voiture, contre lequel un nombre moindre de petites bêtes s’écrasent désormais. Même constat dans les Deux-Sèvres, où une zone atelier du CNRS effectue un suivi de parcelles agricoles depuis plus de vingt ans. Avec son programme Vigie-Nature, le Muséum national d’histoire naturelle fait quant à lui appel à des réseaux d’observateurs volontaires afin d’obtenir des données sur l’état de la biodiversité. Mais ce procédé fait débat chez les entomologistes, dont certains, à l’image de Jean-Yves Rasplus, estiment qu’il manque de fiabilité, les espèces étant souvent confondues par les bénévoles. Mais Benoît Fontaine, coordinateur de ce projet, en rappelle l’intérêt scientifique, tout en précisant que  « les porteurs de ces programmes en connaissent les limites et les biais, et en tiennent compte lorsqu’ils analysent les résultats ». Les insectes intéressent si peu que l’Agence européenne pour l’environnement, contactée par  Libération , n’avait aucun expert à même d’expliquer leur déclin massif sur le continent. L’organisme public a seulement mis en place un indicateur d’observation des papillons.  «Entre 1990 et 2011, les populations de papillons en Europe ont diminué de presque 50 %, ce qui indique une perte spectaculaire de la biodiversité des prairies», alertait l’un   de ses rapports il y a cinq ans. Se font rares le  Lasiommata megera , avec ses ailes orangées tachetées d’yeux noirs que les lépidoptéristes surnomment «la Mégère», mais aussi le  Polyommatus icarus  (ou argus bleu), qui déploie des ailes couleur de ciel aux contours blancs. Enfin ce sont surtout les  Phengaris arion  (ou azurés du serpolet), aux ailes saupoudrées de bleu et de noir, qui périssent dans nos campagnes. Certaines espèces ont même déjà disparu. Chassées à coups d’insecticides, ces petites bêtes sont souvent considérées par les humains comme des nuisibles. A tort. Ces invertébrés, qui représentent deux tiers des espèces vivantes, sont essentiels au fonctionnement des écosystèmes de notre planète et, sans eux, la nature ne pourrait pas fonctionner. Tout d’abord parce que parmi les 38 000 espèces d’insectes recensées en France métropolitaine par l’Inventaire national du patrimoine naturel (INPN), il y a les pollinisateurs. Et la diversité de notre alimentation en est dépendante. Schématisons : en butinant, les insectes transportent du pollen d’une fleur à une autre et assurent la fécondation qui donnera les tomates, aubergines, concombres et autres fruits. Les insectes tiennent également un rôle important dans la formation et la fertilisation des sols en recyclant les feuilles mortes, les excréments, etc., qu’ils assurent avec d’autres organismes (annélides, nématodes, crustacés, mollusques…).  « Si les insectes disparaissaient, les sols continueraient à être fabriqués par les autres organismes, mais ce serait probablement plus lent et le résultat serait différent », assure Benoît Fontaine de Vigie-Nature. «Déclin à grande échelle» Ces petits animaux sont aussi à la base de plusieurs maillons de la chaîne alimentaire. Comme le signale François Lasserre, auteur des    Petites Bêtes    qui font peur… mais pas trop   (Salamandre, 2017),  «c ’est une nourriture essentielle pour presque 60 % des oiseaux ». La disparition des insectes serait-elle ainsi la cause de la raréfaction des bêtes à plumes ? Cela, Dave Goulson s’en est rendu compte par hasard. En 1968, alors qu’il mène une étude sur le déclin des perdrix grises dans les campagnes anglaises, le biologiste découvre que ce phénomène est dû à une forte diminution du nombre d’insectes dont elles se nourrissent. Une étude publiée en 2010 dans la revue scientifique  Avian Conservation and Ecology  fait le même et triste constat :  «Les populations de volatiles nord-américains qui se nourrissent d’insectes aériens montrent un déclin à grande échelle et sont particulièrement représentées parmi les espèces susceptibles de disparaître.» Exterminés dans l’indifférence générale, les insectes ont aussi une utilité scientifique.  « C’est un matériel pour la recherche génétique. Sur cet aspect, certaines connaissances sont notamment liées à des études faites sur des drosophiles   [aussi appelées mouches du vinaigre, ndlr]   qui ont apporté des avancées sur l’hérédité»  , indique François Lasserre. Pour tenter d’endiguer cette extinction sans précédent aux origines multifactorielles, les entomologistes préconisent plusieurs solutions. La plus importante : la réduction des pesticides sur les cultures.  «On ne cesse d’arroser les campagnes de produits pour tuer les insectes !»  s’indigne Benoît Fontaine. De même, l’étude de l’Agence européenne de l’environnement déduit que  «la cause principale du déclin des papillons est le changement dans l’utilisation de la terre rurale : l’intensification des pratiques agricoles» . Chris van Swaay, de l’association Butterfly Conservation Europe, ajoute que  «l’agriculture intensive mène à des campagnes uniformes, aux terres presque stériles pour la biodiversité. Il n’y a quasiment plus d’insectes, ni d’animaux, dans les champs cultivés. Ils fuient vers des espaces plus propices à la vie».  Au Royaume-Uni, Dave Goulson a lancé un programme pour aider les agriculteurs à changer leurs pratiques, comme réduire les quantités de pesticides utilisés ou planter des fleurs en bordure de champs.  «Il est possible de cultiver de la nourriture tout en protégeant la nature»,  assure le chercheur . «Idées reçues» Limiter l’utilisation des pesticides doit s’accompagner de la préservation des milieux naturels.  «Petit à petit, les zones humides disparaissent et le monde agricole a fini par effacer les haies» , s’inquiète de son côté Samuel Jolivet, le directeur de l’Opie.  «Il faut un changement d’occupation des terres et laisser des espaces tranquilles, en jachère, aux insectes , renchérit François Lasserre.  On risque de finir sur une Terre transformée en terrain de golf. Les insectes ont besoin de place, de diversité floristique et de temps.»  L’aspect pédagogique est tout aussi essentiel. Samuel Jolivet préconise de sensibiliser la population sur le sujet. L’Opie vient justement d’ouvrir une maison des insectes dans le parc du Peuple de l’herbe à Carrières-sous-Poissy (Yvelines), afin de  «dépasser les idées reçues» . Pour préserver papillons et scolopendres, l’humanité doit aussi lutter plus globalement contre le changement climatique.  «Pour l’instant, nous n’observons pas ces effets sur les insectes mais nous savons qu’il aura un énorme impact sur les écosystèmes planétaires» , note Dave Goulson. Si la disparition de certaines espèces fait peu de doute,  «de nouvelles prendront la place de celles disparues, notamment les plus fragiles , tempère Benoît Fontaine.  Mais on ignore quelles en seront les conséquences à l’avenir.» ", "theme": "planete"}