{"title": "Jeuxvideo.com : la présidente de Webedia assure à tort qu'il n'y a «aucune publicité»", "newspaper": "Liberation", "author": "Youness Rhounna", "date_publi": "07/11/2017", "content": "Depuis deux semaines, le forum «Blabla 18-25» sur Jeuxvideo.com est sous le feu des critiques après une violente campagne de harcèlement organisée par une partie de ses membres antiféministes. Le numéro «antirelou», initiative de lutte contre les «gros lourds» qui ne comprennent pas quand une femme refuse les avances d’un homme, en a fait les frais, ainsi que Nadia Daam, qui pour sa part a qualifié le forum de  «poubelle à déchets non recyclables» .  Cette journaliste d’Europe 1 en est venue à passer de public à privé son compte Twitter, subissant la déferlante de centaines d’insultes et de menaces (de mort notamment), harcelée jusqu’à son domicile . Pour dénoncer ces trolls radicaux, le hashtag #BalanceTonForum a fleuri sur Twitter, enjoignant les internautes à interpeller les annonceurs du site d’actualité du jeu vidéo pour qu’ils suspendent leurs publicités sur ce dernier. INTOX.  C’est dans ce contexte que Véronique Morali, présidente du directoire de Webedia, le groupe possédant Jeuxvideo.com, est venue sur Europe 1 lundi défendre l’honneur du site en se désolidarisant des fauteurs de trouble dans l’émission  Village médias.  En toute fin d’entretien, interrogée sur les défaillances de la modération des forums sur Jeuxvideo.com qui auraient pu (ou non) être fondées sur des raisons d’audience à ménager, Véronique Morali a assuré qu’aucune publicité ne se trouvait sur les forums. Une affirmation dont on se demande bien sur quoi elle se fonde. \n Ai failli m’étrangler : Véronique Morali  @WebediaFR  : « Il n’y a pas de publicité sur les forums bla-bla 18-25  @JVCom  »  @VillageMedias \n— Gilles BRUNO (@gillesbruno)  6 novembre 2017 DESINTOX.  Voici le contenu exact de l’échange avec la journaliste Raphaëlle Baillot  (à partir de 13’05'' à écouter  ici ) : « - Raphaëlle Baillot : Si vous modérez efficacement, vous allez perdre du trafic. Parce que les gens veulent avoir de la liberté d’expression. Ils iront ailleurs, et donc : moins de revenus publicitaires pour vous. Est-ce pour ça que la modération n’est toujours pas efficace sur les forums de Jeuxvideo.com ?  - Véronique Morali : Pas du tout.  Cela n’est pas du tout un sujet économique étant donné qu’il n’y a aucune publicité sur ces forums Blabla. Je vous redis tout de suite ça : il n’y a aucune publicité.  Et si l’audience doit aller ailleurs mais qu’on se débarrasse de tous ces messages épouvantables, on en sera très heureux.» \n Véronique Morali de  @WebediaFr  : \"Nous serons heureux de nous débarrasser de ces messages épouvantables\"  #VillageMedias   pic.twitter.com/RHyhrKDnrJ \n— Village Médias (@VillageMedias)  6 novembre 2017 Pas de bol pour la présidente de Webedia, les forums en question présentent bien des publicités. D’abord celle-ci, juste à côté de la liste des derniers sujets en cours de discussion sur le 18-25 : Ceci correspond à une invitation à acheter une «wootbox», sorte de coffret mystère avec généralement des goodies de la culture geek, possédé par Webedia. Une publicité maison, en somme. Mais il y a mieux : Un espace boutique dédié aux sites de vente en ligne… mettant en avant des jeux video. Au moment de la capture (ce mardi à 18 heures, soit un jour et demi après l’intox), on pouvait par exemple – sans même quitter le Blabla 18-25 – être redirigé sur Amazon pour commander le jeu  Assasin’s Creed Origins  au prix de 59,99€. Ou  Call of Duty,  un fameux jeu de guerre. Ou  Pro Cycling Manager 2017,  un jeu de gestion d’équipe cycliste, cette fois sur le site d’Orange. Et si ça ne suffisait pas, en continuant à scroller vers le bas de la page web, on pouvait enfin profiter d’une bande-annonce pour le dernier Sonic, précédée par une publicité (ici pour le film  Transformers ) :", "theme": "desintox"}