{"title": "Raquel Garrido, insoumise aux cotisations retraite ?", "newspaper": "Liberation", "author": "Charlotte Belaich", "date_publi": "04/10/2017", "content": "Raquel Garrido est-elle en train de devenir un boulet pour La France insoumise ? Depuis la rentrée, la porte-parole du mouvement de Jean-Luc Mélenchon est sous le feu des projecteurs, et pas vraiment à son avantage. Dernière polémique en date, dont l’origine se trouve dans les pages du  Canard enchaîné  : elle n’aurait pas payé ses cotisations sociales à la caisse de retraite des avocats depuis qu’elle s’est inscrite au barreau, il y a six ans. Or  selon le site de la caisse nationale des barreaux français , les avocats, salariés ou pas, doivent s’acquitter  «dès le premier jour d’inscription au barreau et jusqu’au jour où l’inscription prend fin»  de cotisations exigibles une fois par an. Selon l’hebdomadaire, elle devrait donc 32 215 euros à la caisse. Silence radio Ses cotisations à l’Ordre des avocats de Paris, dont elle fait partie, seraient elle aussi passées à la trappe pendant un an.  «Ça finance la responsabilité civile professionnelle et l’assurance prévoyance» , détaille une avocate contactée par  Libération . Le barreau de Paris, au lendemain des révélations du  Canard , a cependant annoncé que l’Ordre des avocats et la principale concernée s’étaient mis d’accord sur un échéancier pour qu’elle rembourse ses cotisations. Raquel Garrido  «a été convoquée devant la commission compétente le 20 septembre et a pris des engagements et convenu d’un échéancier », selon une source citée par l’AFP. Du côté de Raquel Garrido, c’est silence radio. Pas même un tweet. Etonnant quand on sait sa capacité à se défendre – ou à tenter de le faire – sur le réseau social, lorsqu’elle est mise en cause. Son compte nous apprend tout de même qu’elle se présente toujours d’abord comme «avocate à Paris», son rôle chez les insoumis arrivant plus tard. A  Libération , elle déclarait d’ailleurs fin août, alors qu’elle s’apprêtait à devenir chroniqueuse dans l’émission de Thierry Ardisson sur C8 :  «Je suis avocate et je le reste. Je ne veux pas me faire passer pour ce que je ne suis pas.» à lire aussi Raquel Garrido, pasionaria cathodique De l’argent public est-il en jeu ? Non, car il s’agit là d’une caisse de retraite propre à la profession et totalement autonome vis-à-vis du système de retraite du régime général.  «C’est une obligation professionnelle. Elle pourrait être sanctionnée au niveau disciplinaire mais pas être poursuivie par un tribunal administratif par exemple» , explique l’avocate Aurélie Thévenin qui s’étonne par ailleurs que Raquel Garrido n’ait pas eu de rappel disciplinaire depuis six ans.  «Si elle n’est pas à jour de ses cotisations, elle n’aura pas sa retraite à taux plein, à moins qu’elle ne soit sanctionnée par la caisse et doive rembourser ce qu’elle doit.»", "theme": "france"}