{"title": "L’ouragan Nate rétrogradé en tempête tropicale", "newspaper": "Liberation", "author": " AFP", "date_publi": "06/10/2017", "content": "L’ouragan Nate, qui a touché pour la deuxième fois en quelques heures la côte sud des Etats-Unis tôt dimanche, a été rétrogradé en tempête tropicale et les météorologues américains prévoyaient son « affaiblissement rapide ». L’ouragan, qui avait atteint auparavant la catégorie 1, a tué 31 personnes lors de son passage dévastateur en Amérique centrale. Le Centre national des ouragans américain (NHC) a annoncé cette rétrogradation et l'« affaiblissement rapide » de la tempête tropicale. A 05 heures heure locale (11 heures heure française), celle ci, avec des vents mesurés jusqu’à 113 km/h, se trouvait au niveau du Mississippi et de l’Alabama (sud) et se déplaçait vers le nord-nord-est à environ 37 km/h.   \n Tropical Storm  #Nate  Advisory 16A: Nate Rapidly Weakening But Storm Surge Flooding Continues.  https://t.co/VqHn0uj6EM \n— NHC Atlantic Ops (@NHC_Atlantic)  October 8, 2017   Après avoir traversé le Golfe du Mexique, l’ouragan avait touché terre aux Etats-Unis une première fois hier soir dans le sud-est de la Louisiane, peu après 20 heures heure locale. Les autorités de Louisiane, du Mississippi et de l’Alabama avaient pris leurs précautions (ordres d’évacuation obligatoire ou volontaire du littoral, couvre-feu à La Nouvelle-Orléans). Les douloureux souvenirs de Katrina Moins puissant que redouté, - le NHC avait évoqué un temps un passage en catégorie 2 -, Nate a rappelé à la Nouvelle Orléans les douloureux souvenirs du passage de l’ouragan Katrina, en 2005, qui avait provoqué la mort d’au moins 1 800 personnes. Mais la ville devrait être épargnée et les autorités locales ont décidé dès hier soir de lever le couvre-feu imposé, ainsi que l’alerte ouragan. Cependant, le NHC avait averti que « la combinaison d’une dangereuse onde de tempête et de la marée fera en sorte que les zones normalement sèches près de la côte seront inondées par les eaux montantes qui se déplacent à l’intérieur des terres depuis le rivage ». Le niveau de la mer devrait gonfler jusqu’à 3,35 mètres et jusqu’à 26 centimètres de précipitations devraient tomber sur certaines régions. Le sud-est des Etats-Unis a déjà été durement frappé en août et septembre par deux ouragans : Harvey au Texas et en Louisiane, qui a fait 42 morts et causé des dégâts matériels considérables, et Irma, qui a fait 12 morts en Floride. L’ouragan Maria a lui laminé le territoire américain de Porto Rico et fait au moins 34 morts. Au moins 31 morts en Amérique centrale Ponts détruits, routes inondées, arbres au sol et glissements de terrain : Nate a causé d’importants dégâts lors de son passage en Amérique centrale, qui déplore au moins 31 victimes. Le Costa Rica, le Nicaragua et le Honduras, pays les plus durement touchés, commençent à évaluer les destructions, mais des villages entiers restaient coupés du monde. Selon les derniers bilans officiels des services de secours, la tempête a fait seize morts au Nicaragua, dix au Costa Rica, trois au Honduras et deux au Salvador. Le président du pays Luis Guillermo Solis a décrété trois jours de deuil national en hommage aux victimes et prévenu que le risque d’inondations et de glissements de terrain allait persister ces prochains jours. Le Nicaragua semble être le pays le plus touché avec, d’après la vice-présidente et porte-parole du gouvernement, Rosario Murillo, plus de 10 000 personnes affectées par des inondations et coulées de boue, tandis que des milliers de familles étaient privées d’électricité.", "theme": "planete"}