{"title": "Référendum au Kurdistan : «Nous avons le choix, l'indépendance ou la soumission»", "newspaper": "Liberation", "author": "Luc Mathieu", "date_publi": "23/09/2017", "content": "Le stade d’Erbil a disparu sous les couleurs kurdes. Les drapeaux aux bandes rouge, blanc et vert traversées par un soleil jaune recouvrent tout, les tribunes, la pelouse et les pistes d’athlétisme qui l’enserrent. Ils sont brandis au bout de longues tiges en bois, enroulés autour des têtes, portés en étendards, peints sur des joues, ils s’étendent sur les façades des immeubles et du parking qui dominent le stade. Environ 25 000 personnes, 30 000 peut-être, se sont rassemblées vendredi après-midi pour acclamer Massoud Barzani, président du Kurdistan irakien, région qui aspire à devenir un état. Derrière son pupitre en bois, sous les applaudissements et les hurlements de joie, il a confirmé que le référendum aura bien lieu lundi.  «Nous avons deux choix, l’indépendance ou la soumission. Le référendum n’est plus entre mes mains ni entre celles des partis, il est entre vos mains […] Ce serait une honte de l’annuler» , a-t-il déclaré. Barzani paraît donc déterminé à passer outre les appels des Nations Unies, des Etats-Unis et du Royaume-Uni à poursuivre les négociations et à décaler le scrutin. Il ne cède pas non plus aux menaces de la Turquie et de l’Iran, deux pays voisins, ni à celles du gouvernement irakien, qui s’est dit prêt à lancer une action militaire si le référendum était confirmé. Jeudi, le Conseil de sécurité de l’ONU a exprimé, lui,  «ses préoccupations face à l’impact potentiellement déstabilisateur du projet du gouvernement régional du Kurdistan de tenir de manière unilatérale un référendum la semaine prochaine» .  «Nous réaffirmons au Conseil de sécurité que la guerre contre la terreur (l’Etat islamique, ndlr.) se poursuivra. Nous lutterons encore plus» , a répondu Barzani. La foule a acclamé. Les Kurdes irakiens divisés Les premiers participants étaient arrivés dès 13 heures, alors que le discours du dirigeant kurde n’était pas attendu avant 17 heures. Les rues autour du stade étaient interdites à la circulation, parsemées de barrages et d’hommes en armes, policiers, peshmergas et forces de sécurité. Des vendeurs proposaient tee-shirts  «Oui à l’indépendance»  et bouteilles d’eau. Les plus prévoyants les avaient immergées dans de petites piscines en plastique remplies de pains de glace. Il faisait près de 40° vendredi après-midi, sans aucune ombre où se réfugier. Si la tenue du référendum lundi divise largement les Kurdes irakiens, ceux rassemblés dans le stade n’avaient aucun doute.  «Il ne faut plus attendre. Je ne supporte plus le gouvernement irakien. Cela fait un siècle que l’on rêve de l’indépendance, nous avons été victimes de massacres, de bombardements chimiques, cela suffit, il faut y aller » , disait Haini, un agriculteur de 47 ans.  «Le dialogue avec Bagdad ne sert à rien. Et on s’en fout que l’Iran ne soit pas content. Si on les écoute, on va encore repousser le référendum de quelques mois, puis d’un an, puis de deux, ça n’avancera jamais. C’est maintenant que nous devons le faire» , ajoutait Mohamed, venu avec son fils depuis Mahabad, une ville kurde iranienne. De moins en moins probable, une annulation de dernière minute n’est toutefois pas à exclure.  «Ici quand il est minuit moins cinq, il n’est pas minuit» , dit un diplomate occidental. Les négociations, incessantes depuis plusieurs semaines, se poursuivent.  «Mais nous ne voulons plus de promesses. On nous demande sans arrêt de repousser le scrutin mais quand nous exigeons une garantie, écrite bien sûr, et supervisée par la communauté internationale pour fixer une nouvelle date, nous ne l’obtenons pas» , explique Ahmed Kani, porte-parole du Parti démocratique du Kurdistan (PDK) au pouvoir. Mercredi, Massoud Barzani s’est entretenu avec le président irakien Fouad Massoum après un rassemblement à Souleimaniyé (sud-est). Le lendemain, il a reçu un appel d’Emmanuel Macron qui lui a demandé de reporter le référendum. Barzani l’a remercié mais a refusé.  «Nous sommes prêts à payer n’importe quel prix pour l’indépendance» , a-t-il crié vendredi dans le stade d’Erbil.", "theme": "planete"}