{"title": "La ministre de la Justice gèle l’installation de box sécurisés dans les tribunaux", "newspaper": "Liberation", "author": "", "date_publi": "22/12/2017", "content": "La ministre de la Justice, Nicole Belloubet, a décidé de geler l’installation controversée de box vitrés sécurisés dans des tribunaux. Elle a demandé un état des lieux des équipements déjà installés, a annoncé vendredi la chancellerie, confirmant une information du  Parisien.   L’installation de ces nouveaux box est dénoncée par les avocats de plusieurs barreaux , en région parisienne et en province, pour lesquelles elle porte atteinte aux droits de la défense. Un expert désigné  En pointe dans ce combat, les avocats du barreau des Hauts-de-Seine ont saisi le défenseur des droits, Jacques Toubon, après avoir adopté une motion critiquant la construction, cet été, de box vitrés et fermés, comportant des ouvertures basses, dans des salles d’audiences correctionnelles du tribunal de grande instance de Nanterre. Jeudi, ils ont obtenu de ce tribunal la désignation d’un expert chargé d’examiner les dimensions, aménagements, conditions acoustiques et issues de secours des trois nouveaux box qu’ils jugent attentatoires à la présomption d’innocence. L’expert devra en outre  «examiner les désordres»  et  «malfaçons»  et  «dire si les désordres décrits le rendent impropre à sa destination»,  a précisé le tribunal, saisi en référé (procédure d’urgence). Empêcher évasions et violences L’objectif de ces nouvelles installations voulues par la Chancellerie est d’empêcher évasions et violences au cours des procès, lorsque prévenus ou accusés comparaissent détenus. L’avocat de la Chancellerie, M e  Yvon Martinet, a précisé que le ministère se tenait  «à la disposition de l’expert»  et que cette mission permettrait  «d’objectiver la question»  des box.  «A Nanterre, il n’y a aucune difficulté particulière qui justifierait un démontage des box qui sont parfaitement aux normes et permettent l’exercice des droits de la défense» , a-t-il estimé. A Paris, Evry, Strasbourg, Versailles ou Toulouse, des pénalistes se sont également exprimés contre la généralisation des box vitrés au cours des dernières semaines.  Le 11 décembre, une cour d’assises, à Créteil, a pour la première fois refusé de juger un homme dans un de ces nouveaux box vitrés , ordonnant son extraction le temps du procès, à la demande de son conseil. A Paris, le Syndicat des avocats de France (SAF) a assigné la ministre de la Justice sur le fond pour faire retirer les box. Une audience a été fixée au 15 janvier.", "theme": "france"}