{"title": "Amélie de Montchalin : «Nous avons fait notre boulot de députés, il n’y a plus d’ISF»", "newspaper": "Liberation", "author": "Nathalie Raulin", "date_publi": "07/01/2018", "content": "Bombardée durant l’été coordinatrice du groupe LREM à la commission des finances de l’Assemblée nationale («whip» dans la terminologie anglo-saxonne) Amélie de Montchalin, 32 ans, est une figure montante de la macronie. Soutien d’Alain Juppé pendant la primaire de la droite, la surdiplomée (HEC, master à la Harvard Kennedy School), qui a quitté ses fonctions de directrice de la prospective chez Axa pour faire la campagne législative dans l’Essonne, décline le corpus macronien sur un mode libéral, pragmatique, et volontariste. Lors du dernier remaniement, vous faisiez partie des potentiels ministrables à Bercy. Il n’en a rien été. Cela vous a déçu ? Déçu, pas du tout. Je suis une femme de projets. Je me sens très à l’aise quand j’ai mon couloir de nage, quand j’ai un peu d’espace et que je sais où je vais. Dans mes actuelles fonctions à la commission des finances, tout est très clair et j’ai le sentiment de faire œuvre utile. Quand la machine à remaniement s’est mise en route, nous venions tout juste d’achever la première lecture du projet de loi de finances. Nous étions au milieu du gué. Je ne m’ennuyais pas, et je n’étais pas en demande de quoi que ce soit. J’ai par ailleurs beaucoup de projets dans les prochains mois à l’Assemblée. J’ai bon espoir que les parlementaires prennent toute leur place dans l’élaboration, l’évaluation et l’application de la loi. Si les députés LREM ont avalisé sans trop de difficultés la réforme de l’ISF et la «flat tax», c’est que ces dispositions étaient inscrites dans le programme d’Emmanuel Macron. Ce consensus ne va t-il pas exploser dès que vous sortirez du chemin balisé par la campagne présidentielle ? Ce discours me laisse perplexe. Mettre en œuvre le programme présidentiel, c’est à mon sens deux vraies années de travail. Nos engagements sont clairs : que le travail paye, que la France investisse dans son avenir et que chacun des Français puisse trouver sa place dans la société. Les objectifs qui figurent dans le «contrat avec la nation»  [tel qu’est appelé le programme présidentiel de Macron, ndlr]  supposent que le Parlement légifère pendant deux ans à un rythme très soutenu. Cette tâche accomplie, nous aurons vraiment fait ce qu’on a dit. Ensuite, il s’agira d’ajuster les lois en fonction des résultats obtenus. Objectivement, ce programme couvre tout le quinquennat. La revalorisation du smic fait d’ores et déjà polémique dans les rangs de LREM, un groupe d’experts proches de Macron ayant été jusqu’à critiquer son indexation sur l’inflation. Quelle est votre position sur ce sujet ? Il est essentiel que le smic demeure en tant que salaire plancher. Essentiel aussi que ce plancher évolue en fonction du coût de la vie pour éviter que le travail ne devienne exploitation. En revanche, je pense qu’au-delà, il faut réfléchir aux moyens de faire évoluer les salaires pour qu’ils récompensent vraiment la productivité et de faire progresser les outils de l’actionnariat salarié. Si la question du smic se pose, c’est qu’il y a aujourd’hui 11 millions de Français dont l’augmentation salariale dépend directement de la signature d’un ministre. Il est très bizarre de se dire que quels que soient les efforts fournis par les salariés, ce qui, à la fin de l’année, va déterminer le montant de leur fiche de paie, c’est ce que le ministère décide. Qu’est-ce à dire ? Je pense qu’il faut redonner aux salariés de la latitude pour négocier individuellement leur salaire. Aujourd’hui, beaucoup d’entreprises sont corsetées par des grilles déterminées au niveau des branches, en fonction de critères comme la formation ou l’expérience. Si un salarié est plus productif que la grille, il n’en tirera aucun bénéfice. S’il l’est moins, il est au chômage, une entreprise ne pouvant l’embaucher à un niveau de salaire inférieur à la grille… Même au sein de la majorité, votre position risque de faire débat… Tout est une question de méthode. En France, on confond trop souvent les outils et les politiques publiques. L’ISF, par exemple, n’est qu’un outil, d’ailleurs si insatisfaisant qu’on l’a réformé quasiment tous les ans depuis vingt ans. Partir de là, c’est mal poser le débat. Mieux vaut parler d’objectif. En l’espèce, le nôtre était de mener à bien une réforme fiscale pour doper l’investissement. Ce n’est ni de droite ni de gauche, ni crispant ni génial. C’est un objectif. Or, à LREM, il y a un large consensus sur cet objectif. Même chose pour l’assurance chômage. La majorité souhaite qu’elle soit ouverte à plus de Français, qu’elle permette le retour à l’emploi, et qu’elle ne soit pas un élément de précarisation du marché du travail en favorisant le recours aux contrats courts. Vous soutenez que les réformes fiscales adoptées vont permettre de relancer l’investissement et, par la suite, l’emploi. Sur quoi repose cette certitude que l’argent économisé en impôt, les contribuables fortunés vont l’investir dans les entreprises ? Je crois beaucoup à la volonté politique. Emmanuel Macron a une méthode très simple, il met de la pression constructive dans le système. On doit mettre la même pression sur le terrain : les acteurs financiers peuvent servir l’économie si on leur passe le relais activement. Ma conviction, c’est que notre réforme fiscale n’aura d’effet que lorsque les épargnants français pourront investir leur argent différemment. Aujourd’hui, les intermédiaires financiers sont souvent davantage des conseillers en défiscalisation qu’en investissement. Cela fait des années qu’on nous dit que l’ISF est un frein à l’investissement. Nous avons fait notre boulot de députés. Nous avons changé les règles. Il n’y a plus d’ISF. Donc maintenant, on demande que les acteurs du secteur prennent le relais. On veut des engagements concrets. Cela me choquerait si une partie de l’argent libéré n’arrivait pas à être réinvestie dans nos entreprises faute de produits ou outils adaptés. Vous comptez donc sur le bon vouloir des acteurs financiers… C’est une mobilisation. Le 22 janvier, les 38 députés LREM de la commission des finances organisent le grand rendez-vous de l’investissement productif. Nous allons réunir les banquiers, les assureurs, les fonds d’investissement et les conseillers en gestion de patrimoine pour leur faire passer un message fort : chaque Français qui rentre dans leur agence doit pouvoir placer son argent d’une manière qui bénéfice beaucoup plus aux PME. Pour ce faire, il est impératif que ces acteurs apprennent à se connaître et à travailler ensemble. On est encore loin du compte. Vous êtes favorable à une forte baisse de la dépense publique, pour que  «les impôts des Français soient moins élevés et qu’ils servent à quelque chose».  La formulation est assez poujadiste… Aujourd’hui on prélève plus de la moitié de la richesse nationale en impôts. On a multiplié les niches fiscales sans vraiment les évaluer. Il est aujourd’hui indispensable de vérifier l’efficacité et de la performance de la dépense publique. Selon Eurostat, la France est aujourd’hui championne européenne des dépenses publiques. Néanmoins, cela s’explique pour l’essentiel par l’importance des crédits alloués à la défense nationale et le poids de notre système de retraite. Où doit porter l’effort d’économie selon vous ? Macron, ce n’est pas Fillon. Nous ne sommes pas dans la purge. Nous n’avons jamais dit que nous allions couper à la hache dans les dépenses. Nous voulons seulement réduire de 3 points la dépense publique, passer de 57 % du PIB à 54 %. C’est pas la révolution. Nous allons soutenir la défense, l’éducation et la justice, et la réforme du système de retraite n’a pas pour but de réduire la dépense. Les gisements d’économies sont à trouver dans la réorganisation de la politique du logement, les contrats aidés ou la réorganisation territoriale. Allez-vous continuer à baisser le nombre de contrats aidés ? Notre but, c’est de promouvoir des emplois durables. Pour aider les Français à s’insérer dans l’emploi, il existe des dispositifs comme les emplois d’avenir ou l’insertion par l’activité économique (IAE)… Les contrats aidés ne sont pas une solution. Si l’emploi occupé est pérenne - je pense notamment aux auxiliaires de vie scolaire - il faut donner à ceux qui les occupent un statut, un vrai contrat, une formation. Le 21 décembre, les députés de la majorité ont transmis au ministre des Finances, Bruno Le Maire, leurs idées pour nourrir la loi TPE-PME qui sera présentée au printemps. Y en a t-il une qui vous semble particulièrement intéressante ? Je trouve très pertinente la proposition d’Olivia Grégoire sur le droit des faillites. Aujourd’hui, un entrepreneur met neuf ans à solder une faillite. C’est trop long : au bout de neuf ans vous n’avez plus l’envie et l’énergie pour rebondir. L’idée serait d’aider les entrepreneurs à se remettre en selle plus vite et dans de meilleures conditions. Le ministre de la Transition écologique, Nicolas Hulot, voudrait élargir l’objet social des entreprises à la responsabilité environnementale. Partagez-vous son avis  ? Oui, totalement. A la condition que cela soit un choix de l’entreprise, pas une obligation. Cela existe déjà aux Etats-Unis, avec les certifications «B corp» : le fabricant de glaces Ben & Jerry’s fait partie de ces premières entreprises citoyennes qui transforment leur engagement sociétal et environnemental. Le concept est à l’étude aussi en France. Danone par exemple étudie la possibilité de se fixer un objectif de santé collective : l’idée n’est plus alors seulement de vendre des yaourts, mais de s’assurer qu’ils sont bons pour la santé. Vous vous êtes indignée de la faiblesse des moyens du Parlement pour évaluer les propositions de l’exécutif. Avez-vous été entendue ? Oui, le Parlement manque de moyens pour améliorer et évaluer la loi. Néanmoins, les Français, avec leurs impôts, financent déjà énormément d’organismes pour faire ce travail : l’inspection générale des finances, l’inspection générale des affaires sociales, France Stratégie, la cour des comptes, en particulier. Le problème, c’est que les relations entre tout ce petit monde et le Parlement sont peu nombreuses. Nous envisageons de renforcer nos liens avec la Cour des comptes pour faire en sorte qu’aucun de ses rapports ne soit laissé sans suite par le Parlement. De manière générale, nous avons besoin de partenaires pour chiffrer de manière indépendante nos propositions et celles que nous soumet l’exécutif.", "theme": "politiques"}