{"title": "Pôle Emploi à guichets resserrés", "newspaper": "Liberation", "author": "Amandine Cailhol", "date_publi": "09/10/2017", "content": "C’est une équation à trois chiffres et beaucoup d’inconnues qui inquiète les syndicats de Pôle Emploi :  «297 postes supprimés dès cette année [2018], et combien d’autres d’ici 2022 pour atteindre 4 milliards d’économies»  sur le budget Travail ? Ce mardi, pas moins de huit organisations syndicales de l’agence pour l’emploi sur dix appellent à manifester aux côtés des fonctionnaires. Le but : protester contre le gel de leur salaire (ou de leur point d’indice pour ceux qui ont un contrat de droit public, soit environ 10 % des effectifs). Mais surtout dénoncer la  «réduction drastique des personnels et de ses moyens plus généralement» , résument dans un communiqué commun Force ouvrière, le SNU-FSU, la CGT, la CFE-CGC et trois syndicats non représentatifs (Unsa, Solidaires et CLL). Et ce, d’autant que la coupe dans les effectifs pourrait aller bien au-delà des quelque 300 postes annoncés par la ministre du Travail, en amont de la présentation du budget 2018.  «En réalité, il faut aussi additionner les personnes en emploi aidé qui travaillent aujourd’hui pour Pôle Emploi et qui ne seront pas renouvelées en 2018»,  expliquait Francine Royon, de la CGT Ile-de-France, la semaine dernière lors d’un rassemblement syndical à la Bourse du travail de Paris. Soit, 1 350 emplois aidés en équivalent temps plein perdus, en plus des 297 postes d’agent supprimés, précise Rubens Bardaji, délégué syndical central CGT de Pôle Emploi :  «Autant de force de travail en moins dans des services où les gens ont déjà de plus en plus de difficultés à réaliser leurs missions de manière efficace.» Pari Comparée aux près de 50 000 agents de Pôle Emploi, la réduction d’effectif reste modérée. Et,  «en aucun cas, [ne met] en péril l’exercice de nos missions» , assure la direction de Pôle Emploi. D’autant que  «cela se fera sans licenciement ni rupture conventionnelle, et sera largement couvert par les départs naturels».  Mais pour Rubens Bardaji, elle est très  «symbolique»  car il s’agit de  «la première fois qu’on assiste à une programmation de suppression de postes à Pôle Emploi».  D’où son interrogation :  «Et ensuite ?» Difficile de dire quel pourrait être le rythme des suppressions de poste à l’avenir. En 2019, le budget du ministère devrait descendre à 12,9 milliards, puis atteindre 12,6 milliards en 2020.  «On n’a pas de précisions. La seule certitude, c’est que le budget du ministère va baisser de plusieurs milliards en cinq ans et que cela devrait aussi toucher les services déconcentrés. Mais à Pôle Emploi, on s’attend à un dépeçage de longue durée.»  Au ministère du Travail, on met en avant les perspectives de reprise économique pour justifier ces coupes. En faisant le pari que si le chômage baisse, les besoins en conseillers devraient se réduire d’autant. Mais le calcul ne convainc pas les syndicats qui estiment que croissance et baisse du chômage, notamment du chômage partiel, ne vont pas forcément de pair. Et qui s’interrogent, par ailleurs, sur un éventuel surplus d’activité pour les agences si Emmanuel Macron ouvre l’assurance chômage aux travailleurs indépendants et démissionnaires, comme annoncé lors de sa campagne. Sellette Au-delà du nombre de postes en moins, ce sont surtout les réformes en cours qui tourmentent les syndicats. A commencer par le SNU qui tire la sonnette d’alarme dans une lettre ouverte au personnel :  «La situation que nous connaissons n’a jamais fait l’objet d’une telle gravité.    Il semble cette fois-ci que nous soyons face à un pouvoir dont l’intention est de réduire non seulement les moyens, mais aussi le périmètre et les missions de Pôle Emploi.»  Parmi les mesures les plus redoutées : la suppression de la part salariale des cotisations sociales servant à financer l’Unédic (gestionnaire de l’assurance chômage), remplacée par la CSG. Soit  «un impôt à la main de l’Etat qui sera donc libre de l’utiliser comme il le veut, et pas uniquement pour l’assurance chômage»,  souligne Francine Royon. Pour la cégétiste, c’est  «la mort annoncée de Pôle Emploi»  si l’Etat décidait de baisser son financement. Ce sentiment d’être sur la sellette est partagé par les autres syndicats.  «Depuis plusieurs années, on est face à une politique d’externalisation, pour l’accompagnement des chômeurs, mais aussi l’indemnisation. On sent que derrière, il y a la croyance que le privé peut être plus efficace. Il y a aussi eu la fermeture des agences l’après-midi. Tout est fait pour montrer qu’on a besoin de moins d’agents à Pôle Emploi », explique Luc Chevallier, de SUD. Et le lancement de la réforme de l’assurance chômage, au cœur des rencontres bilatérales entre Macron et les partenaires sociaux, à partir de jeudi, n’est pas pour le rassurer :  «On sent bien qu’il y a un coup d’accélérateur.»", "theme": "france"}