{"title": "Selon l'Onu, le régime syrien est responsable de l'attaque au gaz sarin à Khan Cheikhoun", "newspaper": "Liberation", "author": "", "date_publi": "26/10/2017", "content": "Un rapport de l’ONU a désigné le régime syrien du président Bachar al-Assad comme responsable de l’attaque meurtrière au gaz sarin sur la localité de Khan Cheikhoun, en Syrie.  «Le groupe (d’experts, ndlr) est convaincu que la République arabe syrienne est responsable de l’usage de sarin sur Khan Cheikhoun le 4 avril 2017» , est-il écrit dans ce rapport consulté par l’AFP.  L’attaque du 4 avril, qualifiée de  «crime de guerre»  par les Nations unies, a tué au moins 83 personnes, dont 28 enfants et 23 femmes. Près de 300 civils ont été blessés. Trois jours plus tard, le président américain Donald Trump ordonnait en riposte une frappe contre une base militaire syrienne. A lire aussi :   «Un gaz neurotoxique a été utilisé à Khan Cheikhoun» Plusieurs expertises, dont  des notes déclassifiées  des services de renseignement français, avaient déjà pointé la responsabilité du régime de Bachar al-Assad.  L’Organisation pour l’interdiction des armes chimiques  avait, elle, établi que du sarin avait bien été utilisé mais sans désigner le coupable, conformément à son mandat. Le ministre turc de la Santé avait de son côté que le neurotoxique utilisé lors de l’attaque de Khan Cheikhoun, était du sarin. Il se fondait sur des analyses de sang et d’urine effectuées sur des blessés soignés en Turquie.   Le président syrien avait accusé les Occidentaux d’avoir  «fabriqué toute l’histoire».   «Nous ne savons pas si ces enfants ont été tués à Khan Cheikhoun, nous ne savons même pas s’ils sont vraiment morts. Aucun ordre n’a été donné de déclencher une attaque et d’ailleurs nous ne possédons pas d’armes chimiques»,  avait-il ajouté deux semaines après la frappe. La Syrie est effectivement censée avoir été privée de son arsenal chimique. Damas y avait consenti sous la pression russe après les attaques de la Ghouta en août 2013. Les bombardements au sarin avaient alors tué environ 1400 personnes et failli déclenché une opération américaine à laquelle aurait participé la France. Barack Obama avait renoncé au dernier moment. La solution proposée par la Russie passait par l’adhésion de la Syrie à l’OIAC et à la destruction de ses stocks. L’Organisation pour l’interdiction des armes chimiques avait cependant relevé des lacunes et des incohérences dans l’entreprise de destruction des stocks syriens. Elle a affirmé plusieurs fois que des produits censés avoir été déclarés et détruits avaient en réalité été retrouvés sur plusieurs sites en Syrie.  ", "theme": "planete"}