{"title": "Irma : niveau d’alerte relevé à Cuba, près de 10 000 touristes évacués", "newspaper": "Liberation", "author": "", "date_publi": "07/09/2017", "content": "En prévision de l’arrivée de l’ouragan Irma, l’Etat-major de la Défense civile cubaine, toujours très réactif face aux intempéries, a déclaré la «phase d’alarme» dans les provinces orientales de Guantanamo, Santiago de Cuba, Granma, Holguin, Las Tunas, et centrales de Camagüey et Ciego de Avila. Cette «phase d’alarme» prévoit notamment l’interdiction totale de la circulation et la coupure préventive des réseaux électriques. Les agences de l’Etat ont notamment reçu pour instruction d' «augmenter les mesures de sécurité pour limiter les mouvements de personnes et de véhicules et d’autres activités pouvant mettre des vies en danger» . Par ailleurs, la «phase d’alerte» a été maintenue à Villa Clara (centre) et élargie aux provinces voisines de Sancti Spiritus, Cienfuegos et Matanzas. La région de La Havane et ses plus de deux millions d’habitants, qui pourrait être épargnée par les rafales les plus violentes, a pour l’heure été maintenue «en phase informative». Dans les zones touristiques les plus menacées, notamment les «Cayos» («îlots», ndlr) de la partie nord, nord-est du pays, plusieurs milliers de touristes étrangers ont été évacués, a annoncé le ministère du Tourisme. A Cayo Coco, Cayo Guillermo et Cayo Santa Maria, célèbres pour leurs plages de sable blanc, plus de 6 000 vacanciers ont été déplacés vers la station balnéaire de Varadero et La Havane, a priori situées hors de la zone de danger. Dans la province de Camagüey, également riche en installations hôtelières, plus de 2 400 touristes ont également été évacués vers l’intérieur de l’île. Ces  «touristes, dont 60% de Canadiens (...) sont totalement à l’abri, ils ont été placés dans des installations préparées»  pour les recevoir, a déclaré aux médias d’Etat le ministre du Tourisme Manuel Marrero, précisant que  «les accès aux zones touristiques les plus vulnérables avaient été fermés» . Ces jours derniers, plusieurs tour-opérateurs canadiens ont également rapatrié dans leur pays une partie de leurs clients, a précisé le ministère. L’ouragan de catégorie 5, soit le maximum sur l’échelle permettant de mesurer l’intensité des ouragans, est attendu vendredi soir à Cuba. L’oeil de l’ouragan destructeur ne devrait toutefois pas toucher la plus grande île des Caraïbes, selon les prévisions du Centre national américain des ouragans (NHC).", "theme": "planete"}