{"title": "Non, Internet n’a pas de sang sur les mains", "newspaper": "Liberation", "author": "Giuseppe  De Martino ", "date_publi": "06/10/2017", "content": "A l’occasion de l’Assemblée générale des Nations Unies, la Première ministre britannique Theresa May a invité l’ensemble des Etats à faire d’Internet, le premier responsable du terrorisme. Non seulement ceci est faux, mais c’est surtout dangereux. Car il s’agit d’une attaque en règle contre un Internet libre et ouvert, et contre une communauté internet d’ores et déjà responsable et engagée. Frappée à plusieurs reprises au cours des deux dernières années, l’Europe a payé un lourd tribut à la lutte contre le terrorisme. Chacune des attaques avait un mode opératoire différent, chaque assaillant avait un profil particulier. Mais à la fin, une question demeure: qu’aurait-on dû faire pour éviter le pire? A cette question, les gouvernements trouvent une réponse facile: restreindre et contrôler Internet. Il serait à l’origine de tous les maux et de toutes les actions -quand bien même les enquêtes ont pu démontrer que certains terroristes n’avaient eu, en aucune manière, recours aux moyens offerts par ces technologies pour commettre le pire. Aujourd’hui encore, le gouvernement britannique lance une nouvelle offensive contre Internet. Ce n’est pas seulement un signal fort qui est envoyé. C’est surtout une insulte aux citoyens, à l’ensemble des décideurs publics et des entreprises. Estimer qu’une question aussi grave et complexe que le terrorisme pourrait être gérée et endiguée par un simple mesure technique est à la fois irréaliste et profondément dangereux. C’est nier une réalité complexe. C’est aussi refuser de prendre ses responsabilités sur un plan politique dont relèvent tant les questions de sécurité publique, d’éducation et d’intégration. «Patcher l’Internet» pour éradiquer le terrorisme, l’endoctrinement ou la radicalisation est vain et illusoire. Le contrôle et la suppression proactive des contenus n’y changeront rien. L’ensemble des acteurs présents dans le paysage français a déjà mis en œuvre des outils qui permettent de signaler, revoir, analyser et supprimer les contenus faisant l’apologie du terrorisme. Cette propagande se trouve alors repoussée aux limites du Web, sur des plates-formes et dans des géographies ayant des politiques plus souples ou moins regardantes. Les terroristes changent en permanence leurs pratiques, utilisant d’autres moyens de communication pour perpétuer la circulation des contenus. A l’inverse, les gouvernements doivent développer de nouvelles approches innovantes destinées à lutter contre la radicalisation de certaines personnes. De nombreux rapports concluent que non seulement les mesures de censure ou blocage de l’Internet ne sont pas efficaces mais qu’elles s’avèrent contre-productives. Il est toujours possible de contourner un blocage technique par une autre mesure technique. Il est toujours possible de consulter un contenu dès lors que son auteur le multiplie à l’infini sur l’ensemble des sites existants, utilisant dans certains cas, des failles de sécurité pour s’immiscer en toute discrétion au sein de sites normaux. Mais surtout, les gouvernements doivent enfin admettre que les phénomènes de radicalisations demeurent des processus complexes qui ne commencent, ni ne se réduisent à Internet. Il ne revient pas aux acteurs de l’internet de se substituer à la puissance publique. Il ne convient pas que le politique se décharge de sa responsabilité sur les acteurs de l’Internet. Nous pouvons accompagner ou assister ces démarches comme l’ensemble des membres de l’ASIC ont pu le faire au cours de ces dernières années en matière de contre-discours. Il serait temps de voir Internet, non comme à la source de tous les maux, mais comme une force permettant d’aider à rééquilibrer les forces. Au lieu de perpétuellement pointer du doigt les acteurs du numérique, peut-être serait-il temps de voir où résident les vraies responsabilités et quelles doivent être les vraies solutions.   www.lasic.fr", "theme": "debats"}