{"title": "Finance verte : deux avancées et deux dérives", "newspaper": "Liberation", "author": "Aude Massiot", "date_publi": "11/12/2017", "content": "Entre financiarisation de la nature et bonnes actions des Etats et entreprises dans la lutte contre le changement climatique, la finance verte divise sur la réalité de ces bienfaits.  Libération  s’est penché sur quatre projets qui montrent les utilités et les dérives de ce «verdissement de la finance» au cœur du One Planet Summit. A lire aussi  Sommet climat : Macron déroule le tapis vert Les mauvais élèves Brésil : des barrages inondés par la corruption Trois gigantesques barrages électriques au milieu de l’Amazonie : Santo Antonio, Jirau, Teles Pires. Chacun avec une capacité moyenne de deux réacteurs nucléaires français les plus performants (environ 3 000 MW). L’entreprise brésilienne Eletrobras et ses filiales ont obtenu des millions de crédits carbone des Nations unies pour financer ces projets monstrueux. Le barrage de Jirau a été inauguré en 2016 par son actionnaire majoritaire : le français Engie. Seulement, aujourd’hui, ces projets se trouvent au cœur d’un procès à New York, où Eletrobras et ses filiales sont accusés d’avoir menti aux investisseurs en assurant que ces projets étaient rentables, sans mentionner les crédits carbone. Par ailleurs, ces mégaprojets sont touchés par le scandale brésilien «Lava Jato». La construction des barrages, tous en fonctionnement, s’est fait grâce à la corruption et aux pots-de-vin, à l’insu des investisseurs, qui ont perdu énormément d’argent quand les actions en bourse Eletrobras ont crashé après les révélations du scandale. En plus de cela, les crédits carbone accordés par l’ONU ont une valeur quasi nulle : ils sont inclus dans le système dit Clean Development Mechanism (CDM), créé en 1997, à l’initiative justement du Brésil. Or ce système a été délaissé depuis… Rio a tenté de le ranimer discrètement à la COP 23 de Bonn, mais  «[ce système] ne fait que transférer une partie de l’augmentation des émissions mondiales des pays industrialisés aux pays en développement»,  a tranché un rapport de l’institut de la conservation et du développement durable en Amazonie, sorti en novembre. En outre, l’intérêt écologique des mégabarrages électriques est remis en question par les destructions qu’ils engendrent. Le barrage Teles Pires a inondé rien qu’à lui une zone 50 % plus importante que prévue, détruisant des forêts intactes dont les capacités de stockage du CO 2  sont essentielles pour limiter le changement climatique. Enfin, ces projets ont été construits dans des territoires habités par des autochtones et sur leurs sites sacrés. Kenya : un peuple viré pour protéger une forêt «Plus de 22 fois, notre communauté a été expulsée de nos terres ancestrales dans la forêt Embobut, par les Services forestiers du Kenya (KFS), une agence du gouvernement censée être responsable de la protection des forêts dans le pays»,  dénonçait fin novembre Milka Chapkorir, membre du peuple autochtone Sengwer. Dans l’est du pays, les forêts où vivent ces peuples sont justement l’objet d’un programme de protection financé par l’Union européenne, Water Towers Protection and Climate Mitigation and Adaptation, lancé en 2016 en partenariat avec le gouvernement kényan. A la clé, 31 millions de dollars (26 millions d’euros) sur six ans pour  «protéger l’environnement pour les générations actuelles et futures de Kényans, en améliorant la vie des communautés»,  précise le communiqué officiel. La réalité est toute autre. En novembre 2016, le peuple Sengwer a demandé, dans une lettre adressée à la délégation européenne au Kenya, de suspendre le programme. Ils dénoncent des  «violations de leurs droits»  et l’arrestation de membres de leur communauté accusés d’avoir pénétré illégalement sur des terres qui sont pourtant ancestrales.  «Une femme s’est fait tirer dessus par des gardes du KFS,  dénonce aussi la lettre.  Les Sengwer doivent maintenant vivre dans des grottes, cachés dans la forêt comme des étrangers sur leurs territoires ancestraux reconnus par la Constitution kényane.»  Entre 2007 et 2013, la Banque mondiale a financé des programmes similaires, sans que les évictions forcées et les maltraitances contre ces peuples soient prises en compte. La délégation européenne n’a pas répondu à nos sollicitations. Les bons élèves Burkina : une centrale solaire financée par l’AFD Aux portes de Ouagadougou, au Burkina Faso, les 130 000 panneaux de la centrale de Zagtouli captent l’énergie solaire de cette région du Sahel. Le 29 novembre, Emmanuel Macron a inauguré le site en compagnie du président burkinabé, Roch Marc Christian Kaboré. La centrale a en effet été construite par une entreprise française, Cegelec, filiale de Vinci Energie, grâce à 22,5 millions d’euros de prêts fournis par l’Agence française de développement (AFD) et un don de 25 millions d’euros de l’Union européenne. A terme, le projet qui, comme se félicite l’ambassade de France au Burkina Faso,  «s’inscrit dans les engagements pris par le pays lors de la COP 21» , permettra de produire 5 % de la consommation du pays. Une électricité trois fois moins chère que celle produite par les centrales thermiques dont dépend toujours le Burkina Faso. Le pays veut profiter de son important taux d’ensoleillement pour atteindre l’objectif de 100 % de production d’énergies renouvelables d’ici à 2050. L’enjeu est de taille alors que les besoins en énergie de la population s’accroissent de 13 % par an. Deux centrales solaires sont aussi prévues à Koudougou et à Kaya grâce aux 120 millions d’euros d’aides de la Banque mondiale. L’AFD s’est engagée à consacrer 50 % de ses financements à des projets qui participent à la lutte contre le changement climatique. Mais  «la quasi-totalité des financements apportés par l’AFD se fait sous la forme de prêts,  regrette l’ONG Oxfam dans un rapport sorti en novembre.  Et 8 % des financements Energie vont encore à des projets fossiles, comme des centrales à gaz et au fioul lourd.» Colombie-Britannique : une taxe carbone redistributive Plus efficace et facile à réguler  que le marché carbone ,  la taxe carbone a souvent la préférence des économistes. Mais elle est difficile à mettre en place, car impopulaire. Un gouvernement a tout de même imposé la mesure en 2008 : celui de la province de Colombie-Britannique, au Canada. Plus qu’une simple taxe carbone, soit un prélèvement proportionnel aux émissions de gaz à effet de serre (GES), celle de la région canadienne est «neutre en revenus» : tous les revenus sont censés être redistribués via des crédits d’impôts ou des subventions. Lancée avec un prix de 10 dollars canadiens (6,60 euros) la tonne de CO 2 , elle a atteint un palier de 30 dollars en 2012. La taxe s’applique à la plupart des énergies et carburants : charbon, essence, diesel, gaz naturel. Et c’est un succès, d’après plusieurs études : la taxe couvre 70 % des émissions de GES de la province et a permis de les réduire de l’ordre de 5 à 15 %. Alors que le PIB en Colombie-Britannique a augmenté de 12,4 % depuis son lancement. Pour que les ménages les plus pauvres ne souffrent pas de ce nouvel impôt, ils profitent de crédits ciblés, ainsi que d’une baisse généralisée de l’imposition sur le revenu. De même, pour la plupart des entreprises. Malgré cela, note l’Institut Fraser dans un rapport sorti en février, la neutralité n’est pas respectée :  «Entre 2013 et 2015, les habitants ont vu une hausse de 377 millions de dollars canadiens d’impôts»,  à cause des multiples exemptions accordées. L’expérimentation devrait tout de même être élargie à tout le Canada à partir de 2018, a annoncé le Premier ministre.", "theme": "planete"}