{"title": "Affaire du Crédit lyonnais : Bernard Tapie renvoyé en correctionnelle", "newspaper": "Liberation", "author": "Renaud Lecadre", "date_publi": "20/12/2017", "content": "Le juge d’instruction Serge Tournaire aura pris tout son temps avant de renvoyer Bernard Tapie devant un tribunal correctionnel pour escroquerie et détournement de fonds publics, à propos de l’arbitrage frelaté lui ayant accordé 404 millions de dommages et intérêt en juillet 2008. Son enquête était en effet bouclée depuis un an et demi, en juin 2016. Le parquet lui aussi aura traîné, ne requérant son renvoi qu’en mars dernier seulement. Entre-temps, des recours procéduraux auront fait lanterner un peu plus une affaire qui encombre la justice française depuis un quart de siècle. Seconde couche Sont également poursuivis, son avocat, Maurice Lantourne, l’un des trois arbitres, l’ancien magistrat Pierre Estoup, l’ancien directeur de cabinet de Christine Lagarde à Bercy et PDG d’Orange, Stéphane Richard, ainsi que deux anciens dirigeants du CDR (l’organisme public chargé de gérer les vieux litiges du Crédit lyonnais, entre-temps privatisé), Jean-François Rocchi et Bernard Scemama. Le principal intéressé, Bernard Tapie, est depuis quelques mois atteint d’un cancer de l’estomac, placé sous chimiothérapie et devait être opéré ce mois-ci. Nul ne sait s’il pourra comparaître à son procès prévu au second semestre 2018. A voir aussi L’affaire Bernard Tapie - Crédit Lyonnais résumée en vidéo Ce volet pénal de l’affaire est comme une seconde couche, visant à infliger ou pas des peines de prison, la justice civile ayant été plus prompte à démêler son aspect financier : en février 2015, elle annulait la sentence arbitrale ; en décembre 2015, refaisant le match, elle n’accordait qu’un euro symbolique à l’homme d’affaires. Cet été, un arrêt de la Cour de cassation validait définitivement le tout. Bref, Bernard Tapie  doit rendre l’argent . Combien? Des 404 millions initialement accordés, il en avait encaissé 280 en net, la différence revenant essentiellement à l’Etat (via le CDR et le fisc), plus quelques créanciers tiers. Le temps ayant passé, il faudrait rajouter quelque 65 millions d’intérêts et autres frais judiciaires. Soit une ardoise finale de 345 millions. En face, ses biens immobiliers actuels : l’hôtel particulier de la rue des Saints-Pères à Paris, une villa à Saint-Tropez, un moulin à Breuil, un autre hôtel particulier à Neuilly. Plus des participations placées à l’étranger, notamment en Belgique. Refaire le match Vu le train de vie du flambeur, le compte n’y sera pas, et c’est l’objet du troisième front judiciaire, devant la justice commerciale cette fois. Bernard Tapie étant de nouveau placé en liquidation judiciaire, le tribunal de commerce de Paris a entériné en juin dernier un plan d’apurement du passif étalé sur six ans. Le parquet a aussitôt fait appel de cette décision, trop favorable selon lui à l’homme d’affaires. Et c’est reparti pour un tour… Sur le plan pénal, l’intérêt du procès à venir tient au fait qu’il mettra en cause, non seulement la sentence arbitrale, mais aussi la décision – politique, prise au plus haut niveau – d’entrer en arbitrage. A ce sujet, Stéphane Richard paraîtra bien seul à la barre pour en assumer la responsabilité. Sa ministre de tutelle, dont le cas fut disjoint devant la Cour de justice de la République, s’en était  plutôt bien sortie  en décembre 2016 : condamnée, non pas pour détournement de fonds publics, mais simplement pour «négligence», et tout simplement dispensée de peine. Mais le tribunal correctionnel aura toute latitude pour refaire le match à sa guise.", "theme": "france"}