{"title": "Privée de pub à cause d'Hanouna, C8 joue les victimes", "newspaper": "Liberation", "author": "Jérôme Lefilliâtre", "date_publi": "08/06/2017", "content": "La guerre est officiellement déclarée entre le Canal+ de Vincent Bolloré et le Conseil supérieur de l’audiovisuel (CSA) d’Olivier Schrameck. Dans un communiqué indigné, C8, chaîne du groupe audiovisuel, dit sa  «stupéfaction»  après  la sanction infligée par l’autorité  au sujet de l’émission de Cyril Hanouna,  Touche pas à mon poste.  Ces sanctions  «frappent par leur caractère disproportionné et discriminatoire»,  et  «témoignent du traitement inéquitable dont  Touche pas à mon poste  est victime de la part du CSA» . C8 dénonce un  «acharnement»,  et laisse entendre qu’elle va contester juridiquement cette décision. Une réaction pas du tout diplomatique, alors que les chaînes essaient d’habitude d’entretenir – au moins en apparence – des relations apaisées avec le gendarme de l’audiovisuel. Après avoir adressé de nombreuses mises en garde et des mises en demeure à C8 à propos de  TPMP,  le Conseil supérieur de l’audiovisuel est monté d’un cran dans les sanctions mercredi : il a interdit à la chaîne du groupe Canal+ de diffuser durant trois semaines de la publicité pendant quinze minutes avant et quinze minutes après l’émission lourdingue de Cyril Hanouna. La  mesure , qui s’applique aussi aux rediffusions de  TPMP,  est censée prendre effet à partir du 12 juin. Ce qui devrait contraindre Canal à déposer un référé devant le Conseil d’Etat. Elle fait suite à deux séquences diffusées par  TPMP,  le 3 novembre et le 7 décembre. Dans la première, Hanouna piégeait l’un de ses chroniqueurs en lui demandant d’endosser la responsabilité d’un faux meurtre et en le laissant mariner dans cette situation toute une nuit. Dans la seconde, il faisait toucher son entre-jambe à l’une des membres de sa bande sans son consentement. Pour le CSA, ces deux sommets d’intelligence télévisuelle contreviennent aux obligations faites à C8, par convention, de  «faire preuve de retenue dans la diffusion d’images susceptibles d’humilier les personnes»,  et de  «lutter contre les stéréotypes, les préjugés sexistes, les images dégradantes et les violences faites aux femmes» . Deux millions de manque à gagner Frappée au portefeuille, C8 estime que les sanctions  «vont inévitablement fragiliser l’équilibre économique de la chaîne» , toujours lourdement déficitaire malgré le succès d’audience de son programme phare. En 2015, elle a perdu 30 millions d’euros, pour un chiffre d’affaires de 136 millions. D’après nos calculs, cette interdiction publicitaire, portant sur une quinzaine d’éditions de  TPMP,  correspond, en temps normal, à un manque à gagner d’environ deux millions d’euros… A lire ausi:   La vie sans Hanouna : nous sommes 65 millions En tout état de cause, cette sanction constitue une première dans l’histoire du CSA, et une mesure particulièrement musclée pour cette institution tempérée, présidée par Olivier Schrameck. En s’attaquant au modèle économique de C8, au nerf de la guerre, elle a clairement voulu marquer le coup, lassée de voir ses remontrances contre le multirécidiviste Hanouna rester lettre morte.  «On imagine que si l’émission ne touche plus l’argent de la publicité, cela provoquera une discussion serrée entre Bolloré, qui réfléchit en homme d’affaires, et Hanouna,  explique-t-on du côté du CSA.  Et on sait que c’est une sanction significative. Parce que la pub, c’est comme les audiences : ça tombe par l’ascenseur, mais ça remonte par l’escalier.» Nouvelle sanction en vue La sanction diffère nettement de la préconisation du rapporteur indépendant qui avait été chargé d’instruire le dossier et recommandait d’infliger une modeste amende de 50 000 euros à la chaîne. Elle intervient quelques semaines après que le Conseil a subi une forte pression de la part de téléspectateurs choqués par le canular homophobe orchestré le mois dernier. Une séquence qui a provoqué la  désertion d’annonceurs ,  des excuses de Cyril Hanouna ,  l’ouverture d’une troisième procédure de sanction de la part du CSA  et la saisine du même rapporteur  le 23 mai .  «On espère que l’instruction ira beaucoup plus vite cette fois et que cette affaire indépendante des deux autres sera réglée avant l’été» , dit-on au sein de l’autorité. Vu l’ambiance et le climat, une nouvelle sanction au portefeuille est plus que probable.", "theme": "futurs"}