{"title": "GE Hydro : dialogue de sourds autour d'un lourd plan social", "newspaper": "Liberation", "author": "François Carrel", "date_publi": "08/11/2017", "content": "Yves Rannou, PDG monde de la branche hydroélectrique de General Electric, GE Hydro, est enfin venu ce mercredi à la rencontre des salariés de son site grenoblois de conception et réalisation de turbines hydrauliques, plus de quatre mois après l’annonce surprise d’un plan social massif visant à supprimer 345 des 800 postes de cette usine qui était gérée par Alstom jusqu’à son rachat par le conglomérat américain GE en 2014. Mais cette première apparition du PDG, aussi tardive qu’attendue, n’a en rien fait baisser la pression sur place. A lire aussi  GE Hydro: les salariés mobilisent, le gouvernement temporise Quelque 600 salariés avaient été conviés dans une salle de congrès, en dehors de l’entreprise, pour  «dialoguer»  à huis clos avec leur patron. Mais excédés par l’absence de réponses concrètes à leurs questions, ils ont à plusieurs reprises interrompu et bruyamment chahuté, hué et traité de  «voyou»  Yves Rannou. A la sortie, la prestation du PDG était unanimement critiquée par les salariés, parmi lesquels de nombreux techniciens et cadres, qualifiée de  «pathétique», «pitoyable», «lamentable»,  voire  «provocatrice».  Les responsables de l’intersyndicale CFE-CGC-CFDT-CGT eux-mêmes ont été saisis par l’absence de perspectives fournies par Yves Rannou sur le futur du site grenoblois et du groupe GE Hydro.  «Par ses non-réponses, il a fini de convaincre les derniers salariés méfiants ou hésitants sur la lutte que nous menons en démontrant que l’argumentation de la direction, à l’échelle mondiale, est incompatible avec le bon fonctionnement du site et du groupe»,  résume Tonio Brescia, élu CGT. Zéro concessions Yves Rannou a rencontré la presse à l’issue de la conférence et il n’avait de fait que bien peu d’éléments concrets à annoncer.  «Le projet de plan social reste ce qu’il est»,  a-t-il déclaré, confirmant que les 345 suppressions de postes à Grenoble n’étaient pas remises en question. Il a rappelé que ce  «plan de transformation du site»  était une partie intégrante d’un  «plan mondial»  de restructuration de la branche Hydro de GE,  «une industrie qui a la nécessité de se transformer et de se réinventer pour répondre aux besoins de la transition énergétique et à la pression de la compétition»  sur le marché mondial de l’hydroélectrique. Le PDG assure en revanche qu’il a avancé de  «nouvelles mesures sociales d’accompagnement»  du plan social (PSE) et un prolongement des négociations. Le PSE devait être clos à la mi-novembre, GE propose une prolongation de quinze jours, loin des attentes des syndicats qui demandent deux mois au moins pour mener une réelle négociation. Selon la députée de l’Isère Emilie Chalas (LREM), qui a elle aussi rencontré Yves Rannou à la mi-journée, l’enveloppe de 31 millions d’euros prévue au départ pour le PSE serait passée à 43 millions :  «GE peut aller plus loin, j’en suis convaincue»,  assure-t-elle pourtant, qualifiant cette visite grenobloise d’Yves Rannou de  «décevante».  Elle se dit  «très inquiète»  face à  «l’absence de perspectives concrètes et factuelles pour le site grenoblois et au-delà, pour la filière». Aucunes garanties Tancées par le gouvernement, qui lui a rappelé à la mi-octobre ses engagements lors du rachat de la branche énergie d’Alstom en 2014 – 1 000 créations d’emplois nettes et pas de fermeture de site jusqu’en 2018 –, secouées par ses salariés grenoblois qui ont bloqué le site pendant neuf jours le mois dernier, les directions de GE Energies renouvelables et de sa branche Hydro semblent dans l’incapacité de convaincre élus, syndicats et salariés de leur volonté de sauvegarder le site grenoblois. Yves Rannou a beau répéter que  «Grenoble est emblématique de l’hydroélectrique dans le monde entier et restera le site de recherche et développement mondial le plus important du groupe»,  assurer que GE  «continuera à investir à Grenoble»,  il n’a ni chiffres, ni dates, ni plan à fournir, tout juste l’affirmation qu’une  «revitalisation»  du site était à l’étude et que  «le digital, l’impression 3D»  pourront permettre d’ «optimiser la performance»  de la R&D. Peu convaincant alors que l’heure est au dégraissage immédiat des services de recherche grenoblois et à la suppression totale des ateliers… Face à ce flou stratégique chez GE Hydro, les regards se tournent vers la direction mondiale de GE. Lundi prochain, John Flannery, le nouveau PDG, présentera ses décisions stratégiques pour relever la rentabilité financière de son groupe. Des coupes franches sont attendues, et la branche hydraulique, entre autres, pourrait être sur la liste des activités abandonnées. Un tournant qui éclairerait d’un jour glaçant les motivations profondes du plan social grenoblois.", "theme": "france"}