{"title": "En Algérie, «des policiers m'ont dit qu'ils arrêtaient tous les Noirs»", "newspaper": "Liberation", "author": "Redha Slimani", "date_publi": "17/10/2017", "content": "«Je suis dans un bus. Nous avons dépassé Djelfa. Je ne sais pas où l’on va.»  Mardi matin, Sanogo, un migrant ivoirien, est transporté avec plusieurs centaines d’autres migrants subsahariens en direction du sud de l’Algérie. Le convoi d’autobus est encadré par la gendarmerie et le Croissant Rouge. Le jeune homme, manœuvre dans un chantier, a été interpellé la veille devant la porte de son domicile, à Blida, 55 kilomètres au sud d’Alger.  «Des policiers m’ont dit qu’ils arrêtaient tous les Noirs, qu’on les emmerdait et qu’on devait rentrer chez nous»,  raconte-t-il, en précisant que les forces de l’ordre ont cassé les portes de plusieurs logements proches du sien pour pouvoir y entrer et y interpeller des migrants. Depuis le début du mois de septembre, les forces de l’ordre algériennes ont procédé à l’arrestation de plus d’un millier de migrants subsahariens dans la capitale. Presque chaque jour, des gendarmes et des policiers interpellent principalement des hommes, dans la rue, sur les chantiers, dans les logements, dans les bus et dans les taxis. Cette semaine, les arrestations se sont étendues à la wilaya voisine de Blida et laissent craindre une extension de l’opération policière. Bottes en caoutchouc «J’étais au travail, sur un chantier géré par une entreprise chinoise, et d’un seul coup un convoi de gendarmerie est arrivé. C’était la panique, tous les ouvriers africains sont montés dans les étages du bâtiment en courant. Les gendarmes sont repartis, mais depuis on se cache dans le chantier la nuit et on dort à tour de rôle»,  explique Prospère, un Guinéen à peine majeur.  «Si on t’attrape, tu perds tout. Tes économies, tes affaires, le salaire que te doit encore le patron. Alors on court dès qu’on voit la gendarmerie»,  ajoute Benoit, un Béninois. Dans la périphérie ouest de la capitale algérienne, où les chantiers de logements emploient des dizaines d’ouvriers subsahariens en situation irrégulière, les entreprises sont inquiètes.  «On ne comprend pas ce qu’il se passe,  explique un chef de chantier qui demande à rester anonyme . Un matin, je n’aurai plus assez d’ouvriers pour faire le travail. On me demande de respecter les délais, mais je ne pourrai pas.»  Dans une vidéo filmée par un migrant interpellé, on voit parmi les personnes arrêtées des hommes encore en tenue de chantier, bottes en caoutchouc et vêtements maculés de poussière blanche. Certains sous-traitants vont désormais chercher eux-mêmes les migrants avec lesquels ils travaillent, pour éviter qu’ils ne se fassent arrêter dans les transports en commun. «Dans des conteneurs» Les migrants interpellés sont emmenés à Tamanrasset (dans le sud du pays) puis expulsés au Niger, quelle que soit leur nationalité.  «Une fois arrivés à Agadez, les Nigériens sont pris en charge par les autorités, les autres sont récupérés par l’Organisation internationale des migrations (OIM)»,  explique un acteur associatif d’Agadez. Que se passe-t-il entre Tamanrasset et Agadez ? Selon les vidéos publiées sur les réseaux sociaux, les migrants sont transportés jusqu’à la frontière entre l’Algérie et le Niger. Ils doivent ensuite marcher 12 kilomètres dans le désert jusqu’à la première ville nigérienne, vraisemblablement Assamaka. Leurs conditions de détention ne sont pas claires.  «Il y a des Maliens à Tamanrasset dans des conteneurs, sous 50 degrés. On refuse l’accès au camp au consul»,  a déclaré Cherif Mohamed Haïdara, le président du Conseil supérieur de la diaspora malienne, à la chaîne de télévision Africable.  «Dans le camp, des gendarmes ont violenté des migrants qui réclamaient des explications»,  témoigne le Camerounais Ibrahim. Cette vague d’arrestations est la deuxième depuis 2012, date à laquelle Alger a suspendu les expulsions à la frontière avec le Mali, pour cause de conflit entre groupes armés dans le nord du pays. En décembre, les autorités avaient arrêté plus de mille migrants subsahariens. La moitié d’entre eux avait été emmenée à Agadez. L’autre moitié avait fini par être relâchée à Tamanrasset. Les autorités n’ont pour le moment donné aucune explication sur cette opération. Au mois de juin, le ministre de l’Intérieur, Nourredine Bedoui, avait annoncé qu’un fichier national de recensement des migrants était en préparation, dans le but de régulariser certains travailleurs, tout en étudiant  «la possibilité de leur emploi sur des chantiers de construction, entre autres, considérant que l’Algérie a un besoin de main-d’œuvre».  Si elles sont au courant des arrestations et des expulsions, les associations qui travaillent habituellement avec les migrants, en délicatesse avec le pouvoir, n’ont fait aucune déclaration.  «La situation est dramatique,  estime l’une d’elles.  Pour y pallier, on essaye d’organiser des rapatriements volontaires avec l’OIM.»", "theme": "planete"}