{"title": "«Paradise Papers» : l'argent d'Elizabeth II en eaux troubles", "newspaper": "Liberation", "author": "Sonia Delesalle-Stolper", "date_publi": "05/11/2017", "content": "Pas elle, pas la  Queen  ! Et bien si, la reine Elizabeth II, l’une des femmes les plus riches au monde, a elle aussi mis les pieds au paradis… fiscal. Environ 10 millions de livres sterling (11,2 millions d’euros) des fonds privés de la souveraine britannique ont été investis offshore, notamment dans les îles Caïman et aux Bermudes, où les taxes sur les entreprises sont inexistantes, selon les dernières révélations des «Paradise Papers». Une petite partie de ce montant s’est trouvé réinvestie dans BrightHouse, une chaîne britannique de prêts financiers qui a été accusée de malhonnêteté et d’abus du consommateur et dans Threshers, une chaîne de magasins de proximité qui a déposé le bilan en 2009 en laissant une ardoise de 17,5 millions de livres auprès du fisc britannique et 6 000 employés sur le carreau. Le duché de Lancaster, qui gère les fonds privés de la reine, soit environ 500 millions de livres (563 millions d’euros) et lui verse des revenus, a révélé que l’investissement dans BrightHouse ne représentait que 3 208 livres (3 600 euros) et qu’il n’avait eu connaissance de ce détail qu’à l’occasion des révélations du Consortium international de journalistes d’investigation. «Audits complets» «Notre stratégie d’investissement est fondée sur le conseil et les recommandations de nos consultants en investissement… Le duché n’a investi que dans des fonds de capital-investissements dotés d’une très bonne réputation sur les fortes recommandations de nos consultants en investissement» , a déclaré Chris Adcock, directeur financier.  «Tous nos investissements sont légitimes et font l’objet d’audits complets et la reine paye, volontairement, des impôts sur tous les revenus qu’elle reçoit du duché» , a déclaré un porte-parole du domaine. Le duché de Lancaster n’est pas imposable ni sur ses revenus ni sur les gains sur les capitaux, et la reine paye des impôts sur la base du volontariat. Aucun avantage fiscal n’aurait été retiré de ces investissements, selon le duché. Un premier investissement d’environ 5 millions de livres a été effectué en 2004 aux Bermudes, à travers le Jubilee Absolute Return Fund Ltd. L’investissement a pris fin en 2010. En 2005, ce sont 7,5 millions de dollars (6,4 millions d’euros) qui ont été investis dans la compagnie Dover Street VI Cayman Fund LP, dans les îles Caïman. Ce fonds a alors investi dans un «projet Bertie», qui impliquait notamment la reprise de deux compagnies de distribution britanniques, BrightHouse et Threshers. Désordre Le mois dernier, la Financial Conduct Authority (FCA), le régulateur financier britannique, a considéré que BrightHouse, qui vend des biens d’électro-ménager et des meubles à des clients à revenus modestes par l’intermédiaire de versements hebdomadaires, n’avait pas agi comme un  «prêteur responsable»  et a ordonné à la compagnie de payer 14,8 millions de livres en compensation à 249 000 consommateurs. Le duché de Lancaster a indiqué que l’investissement aux îles Caïman durerait jusqu’en 2019 ou 2020. Même si les révélations des Paradise Papers ne semblent pas prouver qu’il y ait eu une volonté délibérée de frauder le fisc britannique, que des fonds du sommet de l’Etat britannique traînent dans des paradis fiscaux fait pour le moins désordre. La députée travailliste Margaret Hodge, ancienne présidente du comité parlementaire sur les comptes publics s’est dit  «furieuse»  contre les conseillers en investissements de la reine.  «Il est pourtant tellement évident que si vous devez vous occuper de l’argent de la monarchie, vous devez être plus blanc que blanc et ne jamais vous approcher du monde sale du blanchiment d’argent, de l’évasion fiscale ou gagner de l’argent de manière douteuse» , a-t-elle déclaré.", "theme": "planete"}