{"title": "Impôt des riches : Bruno Le Maire et la Chambre des secrets", "newspaper": "Liberation", "author": "Laure Equy, Lilian Alemagna", "date_publi": "18/10/2017", "content": "Le gouvernement ouvre son parapluie et c’est le secret fiscal qui jaillit. La publication de l’appel lancé par  Libération et signé  par plus de 120 parlementaires pour exiger du gouvernement qu’il  «rende public l’impact»  sur les contribuables les plus aisés des réformes fiscales et budgétaires empoisonne le début du débat parlementaire sur le projet de loi de finances (PLF) pour 2018.  «Pas question de remettre en cause» le secret fiscal  , répète le ministre de l’Economie et des Finances, Bruno Le Maire. Selon Bercy, révéler des informations sur les sommes que percevront les cent Français les plus riches - grâce à la réforme de l’impôt de solidarité sur la fortune (ISF) et la mise en place d’un prélèvement forfaitaire unique (PFU ou flat tax) de 30 % sur les revenus du capital - reviendrait à viser nominativement ces personnes.  «Je suis surpris de cette chasse à l’homme. Est-ce qu’on considère que certains qui sont suffisamment riches pour payer l’ISF devraient être dénoncés ?»,  balance le porte-parole du gouvernement, Christophe Castaner, estimant qu’ «on peut mettre des noms derrière»  ces cent plus grandes fortunes. La démarche de l’appel - qui a recueilli plus de 15 000 signatures sur Change.org - est pourtant tout autre.  «On ne veut pas jeter des noms en pâture. Ce ne sont pas les riches qui nous intéressent mais le système qui produit des inégalités»,  explique le député PCF Fabien Roussel. Par ailleurs, sous les précédentes législatures, de telles notes avaient été transmises par Bercy aux parlementaires, livrant par exemple en 2011 le revenu fiscal moyen des cent premiers assujettis à l’ISF. «A Bercy, ils sont tétanisés…» Pour se plier à un semblant de transparence, Bruno Le Maire a révélé, mardi soir, que le gouvernement allait  «rendre 400 millions d’euros aux 1 000 premiers contributeurs à l’ISF».  Un premier chiffre très incomplet pour deux raisons : il ne tient pas compte des sommes que ces contribuables continueront (ou non) de payer au titre du nouvel impôt sur la fortune immobilière (IFI). Et motus sur les gains très importants dont bénéficieront ces très grandes fortunes avec la future flat tax sur le capital. Dans son édition de mercredi,  le Canard enchaîné , citant un haut fonctionnaire de Bercy, atteste de l’existence de deux documents détaillant l’effet de la réforme de l’ISF et du PFU. Des notes ? Quelles notes ?  «Personne ne les a vues, on ne les a pas,  assure-t-on au cabinet de Bruno Le Maire . Mais si des parlementaires veulent des éléments chiffrés, qu’ils viennent !»  Un député de l’opposition qui a justement cherché à se les procurer, glisse :  «A Bercy, ils sont tétanisés…»  Pour tenter de prendre d’assaut la forteresse Bercy, le président (PS) de la commission des finances du Sénat, Vincent Eblé, a adressé mardi  «un questionnaire»  à Bruno Le Maire et Gérald Darmanin. Le sénateur leur a  «donné un délai d’une semaine pour apporter des réponses»,  auquel cas il pourrait utiliser  «la procédure de contrôle sur pièce et sur place»  dont il dispose :  «On a besoin de ces éléments pour faire convenablement notre travail.»  En attendant, le gouvernement annonce la création d’une mission d’évaluation de sa politique fiscale. Composée de quatre parlementaires, de deux membres de la Cour des comptes et de deux représentants du Trésor et de l’Insee, l’instance devra transmettre un rapport au Parlement d’ici avril 2020. «Enfumage» Dans une ultime tentative de contre-feu, le gouvernement a changé de terrain en répliquant aux socialistes que l’Etat devra rembourser 10 milliards d’euros aux très grandes entreprises à cause d’une taxe sur leurs dividendes de 2012 que la justice a invalidée. Castaner y voit la preuve de  «l’amateurisme juridique»  du précédent quinquennat. Une décision prise par le Conseil constitutionnel il y a plus de dix jours.  «De l’enfumage»,  balaie le patron du groupe Nouvelle Gauche à l’Assemblée, Olivier Faure, qui rappelle que le secrétaire général adjoint de l’Elysée chargé des questions économiques était alors Emmanuel Macron…  «Et lorsqu’il a été nommé à Bercy, personne ne se souvient qu’il ait voulu revenir dessus.» ", "theme": "france"}