{"title": "Wauquiez fait son festival d'intox", "newspaper": "Liberation", "author": "Pauline Moullot", "date_publi": "27/10/2017", "content": "Pour son premier meeting de campagne pour la présidence des Républicains, Laurent Wauquiez a adopté une ligne très droitiste. Et pour flatter l’électorat sarkozyste, quoi de mieux que d’avoir recours aux mêmes méthodes que l'ancien président ? Sur près d’une heure de discours, le candidat à la présidence des Républicains a réussi à sortir une intox sur presque chaque sujet. Passage en revue de cinq d'entre elles. Non, les assistés ne gagnent pas autant que ceux qui travaillent INTOX.  C’est un refrain que Laurent Wauquiez nous sort depuis  au moins 2011 . Un travailleur ne gagne pas forcément plus qu’un  «assisté»  qui bénéficie des aides sociales selon le président de la région Auvergne-Rhône-Alpes. Mercredi soir, il s’est offert un long couplet contre  «l’assistanat» . «Avec l’assistanat, celui qui va travailler, qui fait son plein d’essence, qui doit organiser la garde des enfants à domicile quand il fait l’addition à  la fin du mois il s’aperçoit qu’il ne gagne pas plus en allant travailler que celui qui est resté chez lui et a accumulé les prestations sociales.» DÉSINTOX.  Pour tempérer un peu son laïus anti-assistés, Laurent Wauquiez fait bien attention à prendre en compte le fait que celui qui travaille doit faire garder ses enfants à domicile, et payer son essence. Sous-entendu, une personne sans-emploi n’a pas besoin de se déplacer ni de faire garder ses enfants pour chercher du travail… Ce qui est évidemment faux, et passe sous silence le fait que c’est notamment le problème de la garde d’enfants qui peut retarder le retour à l’emploi. Laurent Wauquiez fait aussi mine d’oublier que, même si tout le monde ne dispose pas de places en crèches, il existe  le complément de libre choix du mode de garde  qui, versé sous conditions de ressources, prend en charge jusqu’à 85% des frais de mode de garde. Il oublie aussi que ceux qui emploient un salarié à domicile bénéficient d’un crédit d’impôt de 50% de leurs dépenses dans la limite de 2 300 euros de dépenses par enfant. Sur l’essence, il oublie aussi que les salariés bénéficient d’une aide au transport de leur employeur. ATD Quart Monde , dans l’ouvrage  En finir avec les idées fausses sur les pauvres et la pauvreté , a réalisé trois simulations qui montrent que l’écart de revenus entre des foyers percevant le RSA pour l’un, et l’équivalent d’un Smic pour l’autre, n’est jamais négligeable. D’après les calculs de l’association, l’écart est supérieur à 650 euros pour un couple avec deux enfants, il est de 551 euros pour un couple sans enfant, ou de 516 euros pour un parent isolé avec deux enfants. Même quand le couple au Smic ne bénéficie plus d’aide au transport, il gagne toujours plus que celui au RSA. Notons que dans les trois cas étudiés, les familles au RSA vivent largement sous le seuil de pauvreté. Mais que les familles vivant avec un Smic, même avec quelque 500 euros de plus, sont à peine au-dessus de ce seuil… Non, Sarkozy n’a pas vraiment sauvé Alstom INTOX.  Reprochant à Macron d'avoir bradé Alstom,  «sans contreparties»,  Laurent Wauquiez rappelle que  «Nicolas Sarkozy avait sauvé Alstom».  On l'a beaucoup entendu, mais c'est faux. DÉSINTOX.  Laurent Wauquiez fait référence à l’épisode de 2004, quand Alstom avait frôlé la faillite. Quand Nicolas Sarkozy prend la tête du ministère de l’Economie, il décide de faire du géant du ferroviaire sa priorité, qu’il ne veut pas «laisser tomber». Il négocie avec Mario Monti, le commissaire européen à la concurrence de l’époque, la nationalisation partielle du groupe. Depuis, on entend en effet régulièrement que Nicolas Sarkozy a sauvé Alstom en bataillant ferme contre la Commission. Mais le même Mario Monti a publié quelques années plus tard  une tribune dans  le Figaro  intitulée  «Ma vérité sur l’affaire Alstom».  On y lit une toute autre version que celle répétée depuis plus de dix ans par les partisans de l’ancien président français. Il y explique que les négociations sur le plan de sauvetage de Francis Mer, le prédecesseur de Nicolas Sarkozy à Bercy, étaient bien avancées quand Nicolas Sarkozy a  «fait irruption» .  «Je dis bien irruption car c’est de cela qu’il s’agit. Le dossier Alstom, très avancé avec des nuances entre la France et la Commission, est sa priorité» , écrit l’ancien commissaire européen. «L’Europe n’est pas une entité sadique, qui demande des sacrifices inutiles et arbitraires. Aucun Etat membre n’a besoin de héros pour le sauver des agressions de la Commission. Surtout, il serait néfaste, pour la crédibilité de notre Europe et son avenir, que les citoyens des petits pays membres, des nouveaux États membres, soient amenés à croire que les grands Etats membres, les pays fondateurs, surtout s’ils ont des leaders politiques forts et déterminés, peuvent plier à leur avantage nos règles communes» , conclut Mario Monti. Non, il n’y a pas eu d’omerta sur le livre d’un proviseur INTOX.  Laurent Wauquiez a cité dans le détail des anecdotes rapportées par Bernard Ravet, ancien principal de collège à Marseille qui, dans un livre publié à la rentrée,  «décrit l’emprise du religieux dans les établissements scolaires des quartiers nord de Marseille»  selon  le Figaro . Alors même qu’il est capable de citer trois anecdotes tirées de l'ouvrage, le candidat à la présidence de LR assure qu’une véritable omerta médiatique a étouffé les révélations du livre. «Et bien mes amis, est-ce que vous en avez entendu parler ? A peine. L’omerta est tout de suite tombée sur cet ouvrage et ce témoignage.» DÉSINTOX.  Pourtant, outre  le Figaro , quasiment toute la classe médiatique s’est fait l’écho de cette publication.  «Fanatisme religieux : le coup de gueule d’un principal de collège» , écrit donc  le Figaro .  «Les vérités d’un principal de collège de quartier» , titre  la Croix .  20 Minutes  :  «Dérives religieuses à l’école : Un ancien principal de collèges marseillais tire la sonnette d’alarme» .  Paris Match  :  «Principal de collège ou imam de la République» : le livre choc» .  L’Express  :  «Islamisme à l’école : le \"J’accuse\" d’un principal de collège» .  Le Monde  :  «A Marseille, débat sur la montée du fait religieux dans des collèges des quartiers nord» .  AFP  :  «Un ex-principal de collège dénonce \"l’emprise\" de l’islamisme» .  France Info ,  Europe 1 ,  France 3  ont aussi consacré des articles à ce sujet. Une simple recherche google permet donc de se rendre compte qu’à part les lecteurs de  Libé  (il est vrai que nous n’avons pas parlé de cet ouvrage dans nos colonnes), à peu près tout le monde a entendu parler de ce livre. A moins que les électeurs de Wauquiez soient tous des lecteurs de  Libé  ? Non, les étrangers qui ne cotisent pas n’ont pas droit à la sécurité sociale INTOX.  Dans un nouveau couplet sur l’assistanat, Laurent Wauquiez a cette fois décidé de s’attaquer à la sécurité sociale, touchée par ceux qui ne travaillent pas alors que les allocations familiales vont peut-être être supprimées pour les plus aisés. «Je n’accepterai jamais que l’on vienne contester les droits sociaux des familles françaises quand on offre dans le même temps l’accès à notre sécurité sociale à des étrangers qui n’ont même jamais cotisé en France par le fruit de leur travail.» DÉSINTOX . Pour avoir droit à la sécurité sociale, il y a une règle simple : il faut cotiser. Un étranger qui ne travaille pas et n’a jamais cotisé ne peut donc pas prétendre à la sécurité sociale. Laurent Wauquiez confond avec l’aide médicale d’Etat (AME), attribuée  sous conditions de ressources  et qui couvre les frais de santé des étrangers en situation irrégulière. En sous-texte, il reprend ainsi l’idée reçue selon laquelle les étrangers en situation irrégulière bénéficiant de l’AME seraient mieux soignés que ceux qui cotisent. C’est faux. La protection universelle de maladie (PUMA), qui remplace la CMU, est réservée à toute personne résidant en France de manière stable et régulière et ne relevant d’aucune couverture maladie obligatoire. Tous les Français, que ce soit par la PUMA ou pas, bénéficient donc d'un régime d'assurance maladie. Palmarès d'intox sur les fraudes sociales INTOX.  Dans sa défense de la  «majorité silencieuse» , le candidat à la présidence des républicains en a profité pour multiplier les intox en une seule phrase. La majorité silencieuse  «elle constate qu’on ferme les yeux sur tous les abus, où là par contre rien n’est fait. La fraude à la carte vitale, l’utilisation abusive de la CMU, la fraude aux arrêts maladie, les familles qui viennent se faire soigner gratuitement en France». DÉSINTOX.  Premièrement, il reprend la vielle intox de la fraude à la carte vitale, qui est en fait une légende urbaine. Comme nous l’expliquions dans  un précédent désintox , le mythe de la fraude à la carte vitale est vieux de plus de dix ans. Il vient d’un rapport de l’Inspection générale des affaires sociales (Igas) qui en 2004 évoquait 10 millions de  «cartes Vitale en surnombre» . Mais ce rapport soulignait déjà que, si les « risques théoriques de fraude»  étaient élevés, les  «risques réels sont limités : les cartes Vitale non récupérées sont rarement utilisées» .  «La contrefaçon de cartes Vitale est quasiment impossible car les contrôles opérés au niveau du système d’information bloqueraient les flux portés par des fausses cartes. Depuis 2006, l’Assurance maladie n’en a jamais rencontré. Les fausses cartes retrouvées n’étaient pas fonctionnelles» , expliquait la CPAM à  Désintox  l’année dernière. Surtout qu’une liste d’opposition des cartes volées ou perdues et de nouvelles cartes vitales plus sécurisés ont depuis été mises en place. En fait, la fraude à la carte Vitale  «correspond à l’utilisation des droits d’un assuré au moyen de sa carte Vitale (ou de son attestation de droits) qui consiste à usurper l’identité d’une autre personne par l’utilisation de sa carte Vitale afin de se faire délivrer une prestation de soins, un dispositif médical ou un médicament, soit pour bénéficier de droits supplémentaires (la prise en charge à 100% par exemple), soit pour passer inaperçu dans une consommation de soins atypiques». Parler  «d’utilisation abusive»  de la CMU (remplacée depuis par la PUMA) ne veut strictement rien dire. Si la  «consommation de soins»  des bénéficiaires de la CMU-C est supérieure à celle des autres assurés, leur état de santé est moins bon, assure ATD-Quart Monde dans son ouvrage sur les idées reçues sur la pauvreté.  «Les bénéficiaires de la CMU-C ont 1,3 fois plus souvent recours aux soins à l’hôpital que ceux du régime général. Ces écarts s’expliquent en grande partie par un état de santé moins bon chez les bénéficiaires, lié aux conséquences de la précarité et d’un accès plus tardif aux soins. De nombreuses maladies touchent les bé́néficiaires de la CMU-C et de l’ACS davantage que la population générale : diabète, maladies cardio-vasculaires, maladies respiratoires chroniques, etc.» Sur la question de la fraude, la présidente d’ATD Quart-Monde expliquait dans une lettre ouverte à l’hebdomadaire  Valeurs Actuelles  l’année dernière :  «Savez-vous que la fraude à la CMU-C s’élève à 700 000 euros par an selon le Fonds CMU, pour environ 5 millions de bénéficiaires ? Cela équivaut à une fraude annuelle moyenne de 14 centimes par bénéficiaire. Vous parlez de fraude \"massive\"…»  Tout est dit. D’autant plus que selon ce même fonds CMU, le taux de non-recours (des personnes qui ne demandent pas la CMU alors qu’elles y ont droit) est de 30 à 40%. Enfin, puisque Wauquiez se fend d’un petit laïus sur la fraude, rappelons-lui ce tableau réalisé par ATD Quart-Monde. On y voit que le montant de la fraude à l’assurance maladie est largement inférieur à celui du travail au noir ou à la fraude fiscale… Source: ATD Quart Monde,  En finir avec les idées fausses sur les pauvres et la pauvreté Sur  «la fraude aux arrêts maladie» , en regard des tableaux ci-dessus, rappelons que celle-ci ne représente «que» 196 millions d’euros en 2014. Quant aux  «familles qui viennent se faire soigner gratuitement en France» , précisons encore une fois que l’AME est disponible selon certaines conditions. Il faut résider en France depuis au moins trois mois et avoir gagné moins de 8 723 euros sur les douze derniers mois pour une personne seule, soit moins de 727 euros par mois  (sous le seuil de pauvreté).  ", "theme": "desintox"}