{"title": "Balance ton porno, le gouvernement britannique ébranlé", "newspaper": "Liberation", "author": "Sonia Delesalle-Stolper", "date_publi": "01/12/2017", "content": "Et si la suite des négociations du Brexit dépendait aussi d’une paire ou deux de fesses, voire plus si affinités ? Et si le gouvernement de Theresa May, déjà modérément stable après la récente démission de deux ministres, basculait complètement à cause d’une sombre histoire de pornographie ? Des milliers d’images pornos, une vendetta personnelle de la police, une enquête gouvernementale interne qui n’en finit pas, les subtilités de la politique britannique n’en finissent plus de surprendre. Accrochez-vous. Le ministre en charge du Brexit, David Davis, a menacé de démissionner du gouvernement si un de ses collègues, Damian Green, était contraint à la démission. A trois jours d’une rencontre importante à Bruxelles qui pourrait déterminer si les négociations sur le Brexit vont entrer dans leur seconde phase, Theresa May n’avait probablement pas prévu de se pencher ce week-end sur des vidéos pornos. Damian Green est son vice-Premier ministre, numéro 2 du gouvernement. Il est aussi un très vieil ami et un allié politique de poids. Il se pourrait qu’il soit également un amateur éclairé de pornographie. A moins qu’il ne le soit pas du tout. En soi et a priori, son goût ou pas pour la pornographie ne devrait concerner personne. Sauf que les médias britanniques en sont obsédés. Seul le tirage au sort de la Coupe du monde, vendredi, les a distraits un instant. En 2008, alors que Damian Green est député dans l’opposition, son bureau au parlement est perquisitionné par la police qui cherche l’auteur de fuites sur le parti tory. Son ordinateur est saisi. Au début du mois de novembre, alors qu’éclate l’affaire Weinstein, une jeune activiste tory, Kate Maltby, affirme dans la presse qu’en 2015, Damian Green, 61 ans, lui a  «effleuré»  le genou. Et qu’un an plus tard, il lui a envoyé un SMS suggestif. Le ministre dément catégoriquement, une enquête au sein du gouvernement est ouverte. Entre-temps, deux ex-policiers, qui avaient participé au raid de 2008 (vous suivez?), affirment que des  «milliers»  d’images pornographiques ont été trouvées sur son ordinateur au parlement, sous son profil et son mot de passe. En soi, mater des vidéos olé olé n’est pas illégal, même si, sur un lieu de travail aussi respectable que le palais de Westminster, cela fait éventuellement un peu désordre. Damian Green dément toujours catégoriquement. Des voix s’élèvent pour parler d’une vendetta personnelle des policiers contre l’homme politique. Ils n’avaient en principe pas à dévoiler ce type d’informations personnelles. Et voilà que David Davis, dont les rumeurs de démission imminente circulent de manière intermittente ces dernières semaines, met les pieds dans le plat pour protéger son collègue. Ambiance. Jess Phillips, députée travailliste, a résumé la situation en un tweet éloquent.  «David Davis, votre ligne rouge, votre volonté de jeter le gant est impressionnante. Qu’est-ce qui vous a poussé à devenir député ? Fantastique réponse : je voulais vraiment me battre pour défendre le droit des gens à se masturber au bureau.»", "theme": "planete"}