{"title": "Que vive le Plateau, lieu du Frac Ile-de-France à Paris !", "newspaper": "Liberation", "author": "La rédaction", "date_publi": "10/12/2017", "content": "Nous apprenons que la Ville de Paris envisage de supprimer, à partir de 2018, l’aide qu’elle accorde au Fonds régional d’art contemporain Ile-de-France. Artistes, commissaires d’expositions, personnalités du monde de l’art et de la culture, nous souhaitons faire part de notre totale incompréhension. Avec le Plateau, le Frac Ile-de-France est implanté à Paris depuis 2002 et s’est affirmé comme l’une des institutions majeures de la création contemporaine en France. Multipliant ses activités dans toute la région, il a su, à travers le Plateau, changer le paysage de l’art contemporain à Paris même, grâce au soutien de la Ville de Paris, de l’Etat et de la région Ile-de-France. Supprimer le soutien de la Mairie de Paris au Plateau, n’est-ce pas prendre le risque de le voir disparaître ? Ce lieu, fruit d’un combat citoyen exceptionnel mené par une association d’habitants du XIX e  arrondissement de Paris, a révélé nombre d’artistes et de jeunes commissaires d’exposition qui purent y mener leurs premiers projets d’envergure. Bien souvent, le travail effectué leur a ouvert la voie d’une reconnaissance internationale. L’action menée au Plateau par le Frac Ile-de-France pour faire connaître ces artistes et autres acteurs de la création, notamment au public parisien - initié, amateur, mais aussi éloigné de toute offre culturelle - est en outre exemplaire. En multipliant les partenariats avec d’autres acteurs du champ de la culture, de l’Education nationale et du champ social, présents en particulier dans l’Est-Parisien pour s’affirmer comme la tête de pont du réseau artistique du «Grand Belleville», il fait aujourd’hui état d’un remarquable ancrage local. Sa politique de médiation, marquée par la gratuité de l’accès aux expositions et événements, est tenue pour un modèle du genre. Voilà pourquoi, nous ne pouvons ni comprendre ni accepter l’annonce qui vient d’être faite et nous invitons madame la Maire de Paris, à réexaminer sa position, notamment en concertation avec les deux autres grands contributeurs que sont l’Etat et la région Ile-de-France, afin que le Frac Ile-de-France ne soit pas amputé et qu’il puisse, avec le Plateau, continuer à exercer ses missions pour le plus grand bénéfice des Parisiens. PARMI LES PREMIERS SIGNATAIRES Daniel Buren, Ulla von Brandenburg, Pierre Huyghe, Ryan Gander, Christian Bernard, Camille Henrot, Sophie Calle, Carsten Höller, François Barré, Pierre Paulin, Valérie Jouve, Annette Messager, Hans-Ulrich Obrist, Saadane Afif, Bernard de Montferrand, Philippe Parreno, Claude Lévèque, Dominique Gonzalez-Foerster, Michel Blazy, Olivier Cadiot, Loris Gréaud, Fabrice Hyber, Christian Boltanski, Lola Gonzalez, Xavier Veilhan, Marc-Olivier Wahler, Aurélien Froment, Jean-Philippe Toussaint, Olivier Mosset, Philippe Quesne, Sarkis, Jean de Loisy, Philippe Artières, Philippe Decrauzat, Richard Fauguet, David Douard, Maria Inés Rodríguez, Jean-Marc Bustamante, Lili Reynaud-Dewar, Melvin Moti, Haris Epaminonda, Stéphane Dafflon, François Aubart, Alfred Pacquement, Claude Rutault, Laurent Montaron, Charles Esche, Gallien Dejean, Alejandro Cesarco, Caroline Bourgeois, Natasa Petresin, Alexia Fabre, Marie Cozette, Germaine de Liencourt, Elisabeth Lebovici, Melik Ohanian, Gyan Panchal, Ange Leccia, Pascal Rambert, Daniel Guerlain, Jean-Pascal Flavien, Elisabeth Ballet, Bruno Serralongue, Dove Allouche, Julien Berthier, Xavier Antin, Sylvie Fanchon, Claude Closky, Daniel Gustav Cramer, Pierre Bismuth, Laurent Grasso, Nicolas Bourriaud, Eric de Chassey, Kaye Donachie, Corey McCorkle, Isabelle Cornaro, João Maria Gusmão, Pedro Paiva, Natacha Nisic, Charles Avery, Mathieu Copeland, Damir Očko, François Curlet, Yoann Gourmel, Elodie Royer, Bertrand Lamarche, Zin Taylor, Vincent Ganivet, Karina Bisch, Pierre Bal-Blanc, Bernard Quesniaux, Miriam Cahn, Guillaume Leblon, Didier Trénet, Marcel Türkowsky, Sophie Legrandjacques, Mario García Torres, Laurent Pariente, Elise Florenty, Joachim Koester, Stéphane Calais, Maxime Boidy, Johannes Kahrs, Romain Bernini, Charlotte Laubard, Florian et Michael Quistrebert, Olivier Vadrot, Ana Jotta, François Piron, Hans-Walter Müller, Clément Rodzielski, Hou Hanru, Benoît Maire, Catherine Elkar, Jean-Charles Vergne, Francesco Gennari, Benjamin Seror, Bruno Peinado, Paula Aisemberg, Alexandra Baudelot, Julien Prévieux, Nathalie Giraudeau, Nathalie Ergino, Franck Scurti, Jonathan Pouthier, Françoise Docquiert, Jean-Michel Sanejouand, Pierre-Olivier Arnaud, Sylvie Boulanger, Bernard Goy, Patrick Javault, Thomas Boutoux, Virginie Yassef, Nina Childress, Véronique Souben, Michel François, Francis Gelin, Mathieu Abonnenc, Céline Poulin, Jean-Luc Verna, Claire Le Restif, Ami Barak, Sylvie Froux, Sophie Auger, Lionel Balouin, Guillaume Désanges, Mathieu Mercier, Lucy Skaer, Catherine David, Emilie Renard, Mark Geffriaud, Michel Gauthier, Marta Gili, Romain Pellas, Etienne Bernard… \n  \n  \n  \n  \n  \n", "theme": "debats"}