{"title": "Grandeur et limites du pouvoir «jupitérien»", "newspaper": "Liberation", "author": "Marc Crépon", "date_publi": "28/11/2017", "content": "Il est un paradoxe qu’on ne saurait trop inciter les gouvernants de tout pays à méditer. D’un côté, la responsabilité politique ne s’exerce pas autrement que dans son pouvoir de décider. De l’autre, les décisions que prennent les gouvernants, qui ont été choisis pour le faire, sont nécessairement vécues par ceux auxquels elles s’appliquent comme une disposition, plus ou moins arbitraire de leur existence. Dans tous les domaines de la vie (la santé, l’éducation, le travail, la justice, la sécurité), le pouvoir fait ses choix. Il n’est, au demeurant, pas concevable qu’il n’en aille pas ainsi. Nous n’en attendons pas moins de son action, au moment où, par le biais d’un vote démocratique, nous nous en remettons à lui pour des protections que nous exigeons dans chacun de ces domaines. Nul en réalité ne désire, pas même le plus farouche de ses opposants, un gouvernement qui se révélerait incapable d’agir et donc de décider. Et rien ne lui serait davantage préjudiciable que l’attentisme, l’inertie, l’impuissance ou la paralysie. A supposer que l’on veuille donner droit à la référence mythologique qui a fait couler tant d’encre depuis les dernières élections, la «verticalité» qui en résulte est constitutive de ce qui, dans ces conditions, pourrait faire la grandeur d’un «pouvoir jupitérien». Elle suppose, cette hauteur, que les décisions soient prises à l’abri des trois forces contraires qui empêchent le pouvoir de s’exercer en toute indépendance : d’abord, la versatilité de l’opinion maladroitement restituée par les sondages ; ensuite, la puissance des lobbys, désireux de faire valoir leurs intérêts particuliers à l’encontre de l’intérêt général ; enfin, l’embarras des querelles de partis et de courtisans. Comme l’indique suffisamment la métaphore olympienne, un pouvoir se réclamant de Jupiter aurait ainsi la vocation, sinon la prétention, de se tenir  à distance  des simples mortels que sont les citoyens ordinaires, au-dessus de leurs passions (la peur, la colère, le ressentiment) et de leurs querelles partisanes. Pour autant, quand bien même le pouvoir disposerait d’une légitimité démocratique incontestable, il est inévitable que les décisions qu’il prend dépossèdent ceux dont elle infléchit l’existence de leur capacité d’agir sur ces conditions. Dès lors que la vie humaine est conditionnée par des décisions qui ne lui appartiennent pas, il lui est impossible de ne pas ressentir le pouvoir qui exerce sa force sur elle comme une violence. Voilà le paradoxe du politique. Sa verticalité, en partie nécessaire, est une  dépossession,  par définition violente. On pourrait même dire que plus les décisions verticales sont olympiennes - avec ce que cela peut supposer de hauteur, de condescendance ou de mépris pour les opinions et les passions des simples mortels - plus la contrainte, mal vécue, est perçue comme l’effet d’une force arbitraire. De la verticalité du pouvoir donc, on retiendra qu’elle est consubstantielle à la force qu’il exerce sur la vie des citoyens. Mais à quoi, au juste, sa domination fait-elle violence ? A rien de moins qu’à ce qu’on décrira comme une horizontalité composite. Paul Ricœur en avait retenu la leçon de Hannah Arendt : la politique trouve sa raison d’être dans «la pluralité humaine». L’intérêt de la notion d’horizontalité est qu’elle permet aussi bien de la décrire que de prescrire quelques règles organisant la coexistence de ses composantes. Pour que la «pluralité» soit assumée et protégée, il faut reconnaître au moins trois principes. Le premier est que rien n’autorise l’uniformisation des croyances et des opinions. L’humanité reste plurielle, dans un lieu donné, dès lors qu’aucune façon de penser, mais aussi de vivre ne s’y impose de façon unilatérale, au détriment des autres. Le deuxième est que l’horizontalité qui procède de cette égalité se traduit du même coup par une diversité de voix et d’expressions. Elle ne se maintient qu’en résistant à la confiscation ou à l’interdit de la parole, sous quelque motif que ce soit. Aussi n’est-elle jamais autant menacée que lorsqu’un pouvoir arrogant revendique le privilège de parler  pour  les autres ou  à la place  des autres. Quant au troisième principe, il vient compléter les deux premiers. Il suppose la  considération  ou encore la  reconnaissance  de l’ensemble des «prises de position» qui résultent de cette pluralité. Il ne suffit pas, en effet, de laisser les voix divergentes s’exprimer ni de les tolérer avec condescendance - de haut en bas. Il faut encore les écouter, leur reconnaître la part qu’elles sont appelées à prendre dans la discussion - leur accorder l’attention qu’elles attendent. Est-ce toujours le cas dans une démocratie comme la nôtre, la considération et la reconnaissance de la pluralité des voix sont-elles assurées, le partage de la parole garanti ? Rien n’est moins sûr. Les moyens mis en œuvre pour minimiser, sinon ignorer la part démocratique de ces contre-paroles susceptibles de contrarier, sinon contester les décisions du pouvoir vertical relèvent de ce qu’on pourrait nommer sa «pulsion démo-phobique». De quoi s’agit-il ? Comme l’étymologie de ce mot-valise l’indique, la «démo-phobie» est la phobie (ou la hantise) du peuple, sinon son allergie. Elle se traduit par la construction de son image péjorative. Le peuple, en ce sens, il ne faut pas l’entendre comme le corps «démocratique des citoyens», mais comme l’ensemble des classes populaires : tous ceux et celles qui, ordinairement, n’ont pas voix au chapitre, et que les dirigeants ne font mine d’écouter que le temps d’une élection. Autant ils sont courtisés, tant que leurs voix sont nécessaires aux candidats pour être élus, autant la pente naturelle de ceux qui sont appelés à exercer le pouvoir est-elle, aussitôt élus, de se les représenter (et de les présenter) comme victimes de leurs affects,  «ignorants», «déraisonnables»,  prisonniers de leurs  «réflexes corporatifs»,  quand ce n’est pas  «rétrogrades», «attentistes»  ou  «fainéants».  Ainsi leur voix peut-elle être discréditée et ses effets minorés. Ce n’est pas, s’excuse un pouvoir démo-phobique, de reconnaissance et de considération que le peuple contestataire a besoin, mais de pédagogie, comme un enfant qui aurait mal compris la leçon du maître ou ses consignes. Voilà pourquoi la démo-phobie est inquiétante. Elle mine le partage des voix, au risque de démoraliser la parole. Elle accrédite, lentement mais sûrement, l’idée qu’il faut laisser les gouvernants gouverner, parce qu’eux seuls disposent d’une expertise juste dans un monde trop complexe pour qu’on prétende le comprendre, sans avoir une connaissance suffisamment éclairée des impératifs et des contraintes économiques, sociales et politiques qui inspirent les décisions. La démo-phobie, c’est l’ombre de la démocratie et le revers de toutes les conceptions jupitériennes du pouvoir qui s’inscrivent dans ce cadre. Le risque est de tenir ces voix pour une donnée avec laquelle il faut seulement  faire semblant  de compter, faire croire, pour  la forme,  qu’on compte  avec elles,  mais jamais  sur elles,  en escomptant qu’elles s’épuiseront d’elles-mêmes. «Nous avons entendu, mais nous ne changerons rien, nous avons pour nous la légitimité démocratique, nous avons été élus pour mener la politique que nous menons», répètent à l’envi les gouvernants, assurés de la position dominante que leur donnent le sens et l’exercice des responsabilités. Et chacun d’entendre, du personnel hospitalier aux enseignants et autres fonctionnaires, des ouvriers licenciés, aux agriculteurs étranglés : «Vous avez manifesté votre mécontentement, très bien, vous vous êtes mis en grève, c’est votre droit, maintenant, laissez-nous gouverner !» Est-ce ce surplomb et cette distance démo-phobiques que mettent en avant l’invocation et la revendication d’une conception «jupitérienne» du pouvoir ? On peut au moins le redouter, tant il est vrai qu’elles sont complétées par l’affirmation répétée que «le pouvoir n’appartient pas à la rue». Car c’est tout l’inverse qu’on devrait dire. Il faut bien sûr, il est vital pour la démocratie que la rue ait du pouvoir ! Qu’est-elle, en effet, sinon la métaphore la plus parlante de ce lien horizontal, auquel il importe par-dessus tout que reste articulé le rapport hiérarchique de commandement et d’autorité, dans lequel s’incarne la verticalité ? Voilà pourquoi, loin d’être perçue par le pouvoir vertical comme un empêcheur de gouverner, elle devrait lui apparaître, au contraire, comme l’une des conditions de son exercice. Un pouvoir démocratique crédible est un pouvoir, dont on peut contester les décisions ; un pouvoir contre lequel on  veut croire  qu’il vaut encore la peine de protester. Une démocratie qui n’aurait plus l’occasion que la rue le lui rappelle se serait figée en autre chose qu’elle-même. Pétrifié, sidéré, le lien horizontal qui porte la vie partagée des citoyens se réduirait à leur soumission commune. Auteur de :  l’Epreuve de la haine. Essai sur le refus de la violence,  Odile Jacob, 2016.", "theme": "debats"}