{"title": "Manuel Valls trompette en solo", "newspaper": "Liberation", "author": "Laure Bretton", "date_publi": "08/12/2017", "content": "Il respire. Manuel Valls a vu sa victoire sur le fil dans l’Essonne validée vendredi, après cinq mois sous la menace du Conseil constitutionnel  (lire ci-contre).   Libération  fait le point sur le tempo Valls. Largo Ample et grave. Largo, en musique, c’est le mouvement majestueux d’une symphonie. En politique, c’est désormais le nom de l’association des anciens membres du cabinet de Valls à Matignon. Un clin d’œil à leur patron, qui avait aussi choisi cet adjectif italien pour baptiser son nouveau chien, avec qui il a débarqué le 16 novembre pour la première soirée organisée par l’association à Paris. Quinze jours plus tôt, c’étaient les collaborateurs de Beauvau qui se réunissaient autour de l’ex-premier flic de France. Des publics acquis. Une bouffée d’air bienveillant, loin d’un nouveau monde hostile pour celui qui est passé en six mois de Premier ministre postulant à la présidentielle à simple député. A l’Assemblée, Valls est noyé dans un océan de marcheurs qui accusent le quinquennat précédent de tous les maux.  «Il faut un certain courage pour s’entendre dire chaque semaine que son gouvernement n’a rien fait»,  cartonne Olivier Faure, le patron des députés Nouvelle Gauche, qui saluent poliment l’ancien chef de la majorité dans l’hémicycle, mais sans plus. Le traître est devenu un homme seul, une gueule cassée sur laquelle a poussé cet été un bouc qui intrigue.  «Largo, ça veut aussi dire prendre le large»,  sourit un conseiller passé par la rue de Varenne. Les soutiens de la primaire et d’avant se sont évaporés, ne digérant pas le soutien à Emmanuel Macron ou sa croisade sur la laïcité. Même son premier cercle le suit désormais de loin. Le 16 novembre, s’il y avait beaucoup de monde au «153», un bar à cocktails du III e  arrondissement, il y avait aussi trois absents de taille : Sébastien Gros, le chef de cabinet, Harold Hauzy, le communicant en chef, et Benjamin Djiane, la plume. Olivier Dussopt, l’un des derniers élus estampillés Valls, a, lui, choisi de rejoindre le gouvernement.  «La vallsie politique a explosé. Restent les amis»,  concède un des plus anciens conseillers de l’ex-patron de la majorité. Jeudi prochain, poids lourds du cabinet et «Valls Boys» de l’Essonne se sont donné rendez-vous pour un dîner. En tout petit comité et près de Matignon cette fois. Symbole de cette fracture multiple, Manuel Valls a réussi à se fâcher - et salement - avec son plus fidèle allié, Carlos Da Silva, lui retirant son soutien aux sénatoriales de septembre et faisant élire un socialiste Macron-compatible à la place. Philippe Doucet, lui, conserve toute son amitié à Valls, mais veut reconstruire le PS.  «Pas de fâcherie, juste des chemins politiques qui divergent»,  relativise l’ancien député. Contrairement à Lionel Jospin, qui profite de la réunion annuelle de son association d’anciens de Matignon, Cabajo, pour tracer des perspectives, Manuel Valls n’a pas choisi de faire de discours lors de ces retrouvailles.  «Si Valls ne parle pas, c’est qu’il n’a rien à dire. Il est passé à autre chose»,  estime un autre conseiller. Pianissimo Tout doucement, en sourdine. Celui qui voulait créer la «maison commune des progressistes» ne parle jamais d’avenir. Sur le plateau d’ On n’est pas couché  samedi dernier, Manuel Valls a répété le mot nostalgie pas moins de sept fois en quarante-cinq minutes. Pas pour évoquer la sienne (officiellement), mais pour enterrer une fois de plus le PS :  «C’est une belle définition de ce qu’est la gauche, la nostalgie.»  Ceux qui sont restés à ses côtés assurent donc qu’il est à la recherche d’un rebond idéologique. Il y a urgence.  «Dans ses indemnités de licenciement de Matignon, il y a la laïcité et la sécurité, pour l’instant, il les fait fructifier à mort mais il n’en sort pas. S’il n’évolue pas, il ne pourra jamais revenir au premier plan politique»,  analyse un ancien du cabinet. En réalité, autour des idées de République, laïcité et nouveau contrat social, Valls couve un futur think tank de gauche dont le nom de code - l’Aurore - est un hommage à Zola mais surtout à Clemenceau, la figure tutélaire de Valls. L’outil, piloté par l’ancien délégué interministériel chargé de la lutte contre le racisme et l’antisémitisme, Gilles Clavreul, devrait voir le jour dans les semaines qui viennent et embarquer, entre autres, des personnalités comme Laurent Bouvet et Caroline Fourest. Pour s’éloigner de la politique française autant que pour aller chercher de nouvelles idées, Valls voyage. Vendredi, il était aux Etats-Unis pour une  «visite privée»  à l’initiative d’un groupe de réflexion israélo-américain. La semaine prochaine, le natif de Barcelone sera de retour en Espagne pour parler d’Europe, en pleine campagne électorale post-proclamation d’indépendance de la Catalogne - une  «folie»  selon lui. Malgré cette esquisse de travail de fond, créer un nouveau parti n’est pas dans ses projets. Dans la confusion politique qui règne aujourd’hui,  «beaucoup cherchent une maison, un coin où il y a du feu et des idées, où on peut se réunir,  reconnaît le maire d’Evry, Francis Chouat.  Quitte à décevoir, Manuel Valls pense qu’il ne faut pas procéder comme ça, en multipliant les petites boutiques obscures entre En marche et le PS». Andante Se dit d’un mouvement modéré et lent. Comme l’intégration de Manuel Valls au sein de La République en marche. Après avoir déserté les couloirs du Palais-Bourbon en juillet, Valls s’est fait plus assidu. Mi-octobre, il a pris la parole en réunion de groupe pour saluer les choix budgétaires de la nouvelle majorité. Passée sa blague d’introduction -  «c’est l’ancien monde qui vous parle»  -, les marcheurs l’ont entendu défendre la suppression de l’ISF, une idée qu’il caressait lui-même en 2011 (avant de la combattre en tant que Premier ministre).  «Ce qui a tué Hollande, [c’est] la feuille d’impôt, tenez bon»,  a-t-il lancé à Edouard Philippe, son successeur à Matignon. Les jeunes parlementaires découvrent en Manuel Valls un pédagogue disponible. Comme le député des Hauts-de-Seine Gabriel Attal, qui a eu droit à un briefing circonstancié sur la Catalogne avant une intervention télé. Ou Aurore Bergé, avec qui il échange de nombreux textos sur la laïcité. A chacune de ses (très) nombreuses apparitions médiatiques - huit interviews depuis le 26 octobre -, il consolide ce soutien au gouvernement. Dont, à l’entendre, il aurait bâti les fondations.  «Les ordonnances n’auraient sans doute pas pu passer dans l’opinion sans la loi El Khomri»,  a-t-il plaidé fin novembre sur RTL. En mode   «je ne regrette vraiment rien»  . Manuel Valls va répétant qu’il n’est  «pas un affectif»  et qu’il se tient à ce qu’il a dit : loyauté au chef de l’Etat.  «Il ne sera pas le poil à gratter de Macron»,  assure le député PS David Habib, qui fut l’un de ses porte-parole de campagne. Pour ses détracteurs, celui qui, au printemps, s’était imaginé président de l’Assemblée nationale, puis vice-président, avant de convoiter, sans succès, la tête d’un groupe parlementaire hétéroclite, rêverait aujourd’hui d’un ministère régalien. D’où les louanges.  «De guérillero à carpette, quel destin»,  balance un ancien ami. Crescendo, fortissimo Une montée en puissance. Exsangue en juin, Valls a repris du poil de la bête dès le 1 er  juillet, quand ses adversaires de La France insoumise dans l’Essonne ont déposé un recours contre sa victoire aux législatives. Début octobre, il est nommé à la tête de la mission parlementaire sur l’avenir de la Nouvelle-Calédonie. Pour le chef des insoumis, Jean-Luc Mélenchon, c’est l’étincelle : il refuse de siéger dans la mission au motif que Valls serait porteur de  «thèses ethnicistes empruntées à l’extrême droite israélienne».  Le ton monte vite et haut, Valls accusant en retour Mélenchon d’islamo-gauchisme. C’est dans ce cadre qu’éclate la polémique entre  Charlie Hebdo  et  Mediapart,  le premier accusant le second de s’être tu sur les dérives sexuelles présumées de Tariq Ramadan. En  «militant total»,  Valls reprend le chemin des plateaux télé.  «Le Président doit parler fort»,  martèle-t-il à chaque coup. Sur BFM TV et RMC, il dénonce une gauche composée de  «gens dangereux»,  dont  «Edwy Plenel et ses sbires»,  accusés de collusion avec l’islam politique.  «Je veux qu’ils reculent, je veux qu’ils rendent gorge, je veux qu’ils soient écartés du débat public, qu’ils perdent cette bataille d’idées»,  lâche-t-il.  «Il a mille fois raison sur le fond mais pas sur le ton,  regrette un de ses proches.  Chez Bourdin, le ton est passé au-dessus.»   «Manuel comble les vides de la majorité : il assume d’être clivant pour l’avenir du pays»,  défend Francis Chouat. Vendredi, dans une interview à  l’Opinion,  Valls concède avoir  «sans doute fait des erreurs»  cet automne, esquissant un mea culpa. Mais dans son communiqué post-Conseil constitutionnel, il remet une pièce dans la machine, dénonçant une  «campagne de haine»  et une  «stratégie politique»  de La France insoumise à son égard.  «Il est sans calcul, il est dans un combat,  analyse son ami Stéphane Fouks.  Il y a eu Dieudonné et Soral : à chaque fois il a eu raison alors il continue.» A LREM, ces éclats de voix guerriers sur un sujet ultrasensible refroidissent.  «Il ne faut pas oublier que beaucoup d’entre nous sont venus à Macron par rejet des délires identitaires de Valls, la Marianne au sein nu ou le burkini»,  rappelle un jeune parlementaire. Quand l’ancien Premier ministre a transmis par mail sa tribune publiée par  le Monde  sur la laïcité à ses collègues de LREM, l’un d’eux a répondu aussi sec :  «Si tu ne souhaites pas te taire, arrête au moins de polluer mon adresse mail.»  Macron, lui, ne veut pas d’effet miroir avec Valls, qui lui demande tout le temps  «d’être plus engagé sur la défense de la République».  Après avoir envisagé un discours pour la journée de la laïcité vendredi, il l’a repoussé à janvier. Après ces semaines de tension, son camp voit la validation de son élection comme une victoire de la République laïque sur  «un avatar du communautarisme».   «Tu n’es pas obligé de te faire du mal»,  lui a soufflé un vieil ami à la fin d’un déjeuner au plus fort de la polémique en novembre. Réponse de Valls :  «Je ne cherche pas un espace, je combats.»", "theme": "france"}