{"title": "A la tête de LR, Laurent Wauquiez essaie de réconcilier les chapelles", "newspaper": "Liberation", "author": "Christophe Forcari", "date_publi": "13/12/2017", "content": "Au jeu des sept familles de la droite, Laurent Wauquiez a, en principe, toutes les cartes en main. Après une campagne à droite toute, souvent qualifiée de «clivante», il s’est employé mardi à montrer qu’il tenait sa promesse : devenu chef, il aurait à cœur de rassembler toutes les composantes de Les Républicains. Le nouveau président du parti LR a donc dévoilé son nouvel état-major, trois jours après son sacre dès le premier tour avec 74,6 % des voix. Une équipe paritaire et rajeunie, avec une moyenne d’âge de 43 ans.  «Les électeurs se sont fortement mobilisés pour donner un nouveau souffle à droite avec des visages nouveaux»,   a-t-il assuré. Censée réconcilier toutes les tendances de la droite, la nouvelle direction de LR va de Virginie Calmels, première vice-présidente, représentante de l’aile libérale qui se réclamait récemment encore de l’héritage d’Alain Juppé, jusqu’au souverainiste Guillaume Peltier, deuxième vice-président chargé plus particulièrement des territoires.  Sinueux Damien Abad, député de l’Ain, troisième vice-président, sera, quant à lui chargé des élections et des relations avec les centristes sous toutes leurs formes. «Ce sont des personnalités qui viennent du gaullisme, de la droite sociale, des libéraux, des centristes mais qui sont toutes déterminées à travailler ensemble», a assuré Laurent Wauquiez, présentant sa nouvelle équipe en cinq minutes chrono avant de prendre la poudre d’escampette. Des visages nouveaux dans la mesure où la plupart ne sont guère connus du grand public, même si certains d’entre eux ont déjà un parcours politique chargé et sinueux. Ainsi, Damien Abad a commencé sa carrière dans les pas du centriste Hervé Morin, grâce à qui il fut élu député européen en 2009, avant qu’il ne se découvre lemairiste, puis sarkozyste en 2012. Guillaume Peltier, lui, est passé par le Front national puis par le Mouvement pour la France de Philippe de Villiers, dont il a été porte-parole puis secrétaire général. Virginie Calmels, qui devra piloter l’élaboration du futur projet de LR, a fait ses armes comme première adjointe d’Alain Juppé à la mairie de Bordeaux. Didier Geoffroy, ex-directeur de campagne de Laurent Wauquiez, occupe tout naturellement le poste de secrétaire général délégué à la communication et responsable du porte-parolat.      «Dans cette équipe, il n’y a aucune surprise. Elle est dans la droite ligne de ce que Laurent Wauquiez a affirmé tout au long de sa campagne», résume un permanent du parti.  «Synthèse» Pas un seul poids lourd dans cet organigramme. Il est vrai que tout au long de cette campagne interne, ces derniers avaient pris leur distance par rapport au président de la région Auvergne-Rhône-Alpes. Xavier Bertrand, président des Hauts-de-France, a tiré les conséquences de cette élection en annonçant dès lundi son départ de LR.  «Reste à voir maintenant comment cet attelage va fonctionner entre ceux qui tirent très à droite et ceux qui penchent plus vers le centre droit»,  constate une des figures du parti.  «Je ne vois pas comment la synthèse est possible sur l’Europe entre Virginie Calmels et Guillaume Peltier»,  souligne, ironique, un député LR. Si ce dernier salue  «la volonté de rassemblement de Laurent Wauquiez»,  il doute que cela rende le parti  «plus audible et surtout cohérent aux yeux de notre électorat». ", "theme": "france"}