{"title": "«En Guyane comme partout ailleurs, l’or rend fou, c’est une maladie»", "newspaper": "Liberation", "author": "Yanuwana Tapoka", "date_publi": "12/11/2017", "content": "En marge de la COP23 s’est tenu, les 7 et 8 novembre, le Tribunal international des droits de la nature, à Bonn. Cette juridiction citoyenne a été créée par des ONG. Et lors de ce procès exemplaire et symbolique, le  cas de la méga-mine d’or Montagne d’or, en Guyane française,  a été porté par l’association France-Libertés devant un jury composé d’experts environnementaux et juristes de renommée internationale droit environnemental (1). Ce projet d’extraction aurifère, mené par un consortium russo-canadien, est soutenu par la quasi totalité de la classe politique guyanaise et par Emmanuel Macron. Le Tribunal international des droits de la nature est chargé de déterminer si ce projet minier viole les droits de la nature tels qu’établis dans la Déclaration universelle des droits de la terre mère.  Christophe Pierre, ou Yanuwana Tapoka, son nom autochtone, est membre des jeunesses autochtones de Guyane. Il a témoigné contre le projet Montagne d’Or lors du procès. Nous reproduisons ici son plaidoyer. «Je m’appelle Christophe Pierre, Yanuwana Tapoka dans ma langue maternelle, j’appartiens au peuple Kali’na et j’ai 24 ans. Je vis à Terre rouge dans le nord-ouest de la Guyane française à environ 100 km de la zone convoitée par la société Montagne d’or. Montagne d’or, qui pourrait être la plus grande mine à ciel ouvert jamais construite en France, est encore en phase d’exploration. Depuis 2011, des forages, dans le but de déterminer les ressources en or, se font sur une zone comprise entre deux réserves biologiques intégrales. La compagnie minière Montagne d’or, détenue par l’entreprise russe NordGold et la canadienne Colombus Gold, s’apprête à demander les autorisations pour exploiter et extraire environ 87 tonnes d’or sur douze ans. Ce projet est inacceptable. Dans la tradition amérindienne, on nous apprend que ce qui est sous la terre, ce sont les problèmes qui ont déjà été réglés par les anciens. En fouillant le sol, on va réveiller ce que les anciens avaient déjà réussi à résoudre au prix d’énormes sacrifices. La seule raison valable pour creuser la terre, c’est pour trouver de l’eau. Je suis membre du réseau des Jeunesses autochtones de Guyane, un mouvement qui s’est développé pendant les grèves qui ont touché notre région en mars et qui veut faire entendre les revendications des populations amérindiennes. Nous nous sommes donnés pour mission de réaliser une carte des zones sacrées des peuples amérindiens en retournant sur les sites, en collectant les connaissances avant qu’elles ne disparaissent dans le but de pouvoir les sauvegarder et les transmettre aux générations futures. Cette carte permettra de mettre en évidence que la Guyane est un territoire amérindien, sur lequel se déplaçaient librement les peuples autochtones. Si je porte cette information à votre attention, c’est parce que le projet de Montagne d’or est situé sur le versant du fleuve de la Mana, la Mana qui est l’artère de la spiritualité Kali’na. C’est un fleuve sacré, qui est craint et respecté. Messieurs et mesdames les juges, voilà pourquoi le projet de la Montagne d’or n’est pas le bienvenu en Guyane. La Montagne d’or met directement en danger les terres de la forêt et l’eau de la Mana. Je ne peux pas admettre que des entreprises viennent piller et retourner la terre où vont grandir mes enfants et mes petits-enfants. Nous faisons déjà face à de nombreux fléaux en Guyane. J’ai eu l’opportunité de parcourir tous les fleuves de la région, tous les villages de Guyane et nous sommes dans une situation catastrophique. Les anciens racontent qu’auparavant, il y avait beaucoup de poissons et même des dauphins dans les cours d’eau de Guyane. Aujourd’hui, tout est contaminé par le mercure de l’orpaillage. La seule réponse de la France ? «Arrêtez de manger du poisson !» Aujourd’hui, nous sommes obligés d’aller chercher de la nourriture dans les grandes surfaces et de payer pour ces produits qui nous sont imposés. Notre choix ? Manger du poisson, qui nous contamine, ou acheter ces produits et nous serons tout de même contaminés par des pesticides ou des OGM. Cela doit s’arrêter, il faut des alternatives à ce système. Alors que les populations amérindiennes du Maroni ont toujours vécu avec le fleuve, aujourd’hui, les autorités déconseillent de s’y baigner. L’eau du Maroni est polluée par le mercure et les déchets que produit l’activité aurifère légale et illégale. La société Montagne d’or annonce qu’elle exploitera le site sur une période de douze ans, et plus si d’autres gisements sont découverts. Une fois qu’ils auront exploité l’ensemble du sous-sol, la société Montagne d’or promet de suivre la reforestation pendant trente ans. Mais les forêts qui existent vers Dékou-Dékou et le massif Lucifer font partie des plus vieilles forêts des plateaux de Guyane. En réalité, il faut des centaines d’années pour qu’une forêt retrouve son état initial. S’engager sur trente ans est une promesse ridicule. La société Montagne d’or affirme aussi qu’elle offrira un avenir et un travail aux habitants. L’université de Guyane a mis en place une filière pour préparer ses étudiants à l’activité minière. C’est comme si on était déjà en train de tourner l’ensemble du développement de la région vers l’exploitation minière. Messieurs et mesdames les juges, la vérité, la voici : la mine ce n’est pas quelque chose qui donne envie, qu’elle soit légale ou illégale. Ce n’est pas une belle vie : c’est salissant, c’est épuisant sous le soleil, on vit loin en forêt, loin de sa famille. Je connais des jeunes qui ont eu l’opportunité de travailler sur des sites légaux ou illégaux, et personne ne peut rêver de cette vie-là. L’Etat français et les autorités sont en train d’investir dans le passé, le modèle de développement occidental est un modèle qui est condamné et qui se condamne lui-même. Aujourd’hui on aurait l’opportunité d’innover, de créer quelque chose de nouveau à partir de la diversité culturelle, de la biodiversité de notre territoire et des précieux savoirs transmis par la voix des anciens. Les chefs coutumiers se sont exprimés majoritairement contre le projet Montagne d’or. En Guyane comme partout ailleurs, l’or rend fou, c’est une maladie, dès que vous mettez de l’or quelque part les hommes deviennent violents et avides. C’est malsain. A travers les revendications amérindiennes, nous prétendons récupérer les terres de nos ancêtres pour les préserver des desseins destructeurs que les politiciens français ont pour la Guyane. Nous voulons être libres d’expérimenter de nouvelles choses et d’utiliser nos savoirs ancestraux. Il faut revoir notre vision du monde et celle que l’on transmet à nos enfants. Pour que les générations futures structurent leurs pensées en ayant comme base la vision d’une société dans laquelle les êtres humains composent un ensemble qui doit fonctionner en accord avec la Nature. Quand on se réfugie dans la conception occidentale où subsiste le mythe de l’individu qui peut et doit réussir seul, on oublie qu’on fait partie d’un tout, de ce fonctionnement global dont on n’est pas maître. Le projet Montagne d’or est le résultat de cette vision dénaturée du monde, c’est un cadeau empoisonné, de la spiritualité jusqu’à l’économie. Pour finir, ce qui est frappant c’est la manière dont aujourd’hui encore on impose des choses à des peuples que l’on n’écoute même pas. Cela va se passer chez nous et ce sont des gens à des milliers de kilomètres qui décident de mettre en danger nos vies et notre environnement. Ce projet démontre l’irrespect avec lequel sont traités les peuples autochtones et l’irresponsabilité dont la France fait preuve face aux enjeux environnementaux et climatiques. Je m’adresse au jury du Tribunal international des droits de la nature : nous demandons l’abandon du projet Montagne d’or et un moratoire sur l’ensemble des projets miniers qui détruisent la nature en Guyane. En Guyane, nous, peuples premiers, remplirons comme nous l’avons toujours fait notre rôle de gardiens de l’Amazonie, sanctuaire de la vie et de l’humanité.»  (1) Cormac Cullinan, Osprey Orielle Lake, Alberto Acosta, Simona Fraudatario, Shannon Biggs, Fernando «Pino» Solanas, Ute Koczy, Ruth Nyambura.", "theme": "debats"}