{"title": "«Pas question de négocier pour rester en Espagne»", "newspaper": "Liberation", "author": "Frédéric Autran", "date_publi": "03/10/2017", "content": "Le bruit sourd fait sursauter la foule, qui se retourne comme un seul homme. Au croisement des rues d’Aribau et du Consell de Cent, dans le quartier barcelonais de l’Eixample, un jeune indépendantiste vient de renverser une imposante benne à ordures pour tenter de bloquer la circulation.  «Non ! Du calme !»  s’écrient plusieurs manifestants, houspillant le jeune homme pendant que d’autres redressent la benne et dégagent la chaussée. Trois jours après un référendum terni par la répression policière ordonnée par Madrid, pas question pour les Catalans de dévier d’un iota de leur ligne directrice : aucun débordement. Quitte à remettre à leur place les rares agités. Un peu plus loin, sur la façade de l’école Jaume Balmes, roses et dessins d’enfants ont été accrochés par dizaines.  «Nous sommes des gens de paix»,  peut-on lire sur l’un d’entre eux. Mais paix ne veut pas dire faiblesse ou passivité. Et la population catalane n’entend pas rendre les armes. Ses armes. La parole, le vote, la grève. Ce mardi, plusieurs centaines de milliers de personnes - environ 300 000 selon la police municipale - ont défilé à travers Barcelone. Des dizaines de milliers d’autres en ont fait autant dans le reste de la Catalogne. Outre les manifestations, les principaux syndicats et organisations civiques de la région avaient appelé à la grève générale. Un appel assez largement suivi : transports publics et port de Barcelone quasiment à l’arrêt, administrations, écoles et sites touristiques fermés. Une cinquantaine de routes et autoroutes ont en outre été bloquées par des piquets de grève à travers la région. «Violence domestique» Dans la foule, tous expriment la même détermination, et une certaine impatience à voir le processus d’indépendance aller de l’avant. Cela pourrait passer, dès cette semaine, par une proclamation unilatérale du Parlement catalan, qui ne manquerait pas de déclencher la fureur de Madrid.  «Nous voulons un dialogue qui porte uniquement sur notre sortie de l’Espagne. Pas question de négocier des possibles contreparties pour y rester. Cela appartient désormais au passé»,  dit Maria Rosa Pi-Sunyer. Chemisier bleu et blanc, lunettes de soleil relevées sur la tête, cette femme énergique de 55 ans ne digère pas l’intervention des policiers nationaux, dimanche matin, contre l’école de son quartier qui devait faire office de bureau de vote. Comme près de 200 riverains, Joan, la quarantaine, a bien tenté, pacifiquement, d’empêcher la police de pénétrer dans l’école Jaume Balmes et de saisir les urnes.  «Ils sont arrivés à deux bataillons de 25 hommes environ, un de chaque côté de l’entrée. Ils n’ont pas dit un mot ni lancé le moindre avertissement. Ils ont simplement dégagé les gens par la force»,  raconte ce commercial qui travaille pour une multinationale anglaise. Rattrapé par l’émotion, il montre une vidéo, filmée avec son téléphone portable. On y voit des policiers en tenue anti-émeutes attraper sans ménagement les personnes présentes devant le bâtiment. A l’arrière-plan, debout et visiblement fragile, un couple de personnes âgées semble attendre son tour. Joan, lui, a reçu des coups de pied et été projeté contre un arbre par un policier. Il en garde une trace sous l’œil et un gros hématome sur la cuisse. «Le regard de ces policiers était rempli d’une telle haine, d’une telle violence, je ne comprends pas. Pour moi, l’histoire de l’Espagne et la Catalogne aujourd’hui, c’est celle d’un couple où le mari bat sa femme. Il lui répète qu’il l’aime mais il lui tape dessus. Et il refuse qu’elle s’en aille parce qu’il considère que sa femme lui appartient,  analyse Joan.  C’est de la violence domestique. On ne peut pas continuer ainsi.»  A son côté, son ami Xavi, drapeau catalan noué autour du cou, enfonce le clou.  «La structure de l’Etat espagnol est une continuation du régime franquiste. Le franquisme s’est transmis par les enfants, les petits-enfants du régime, qui aujourd’hui sont juges ou procureurs et cadenassent le système. Il n’y a pas d’autre issue pour nous qu’une sortie pacifique»,  conclut cet agent d’assurance. Mardi, Barcelone a vécu au rythme des défilés et des rassemblements. Certains ont visé des lieux symboliques, comme le quartier général de la police nationale ou le siège du Partido Popular (PP), la formation de Mariano Rajoy.  «Rajoy terroriste»,  clame une grande banderole.  «Dehors les forces d’occupation», «les rues seront toujours à nous», «nous n’avons pas peur»,  lancent les manifestants, jeunes pour beaucoup. Le local du PP est à peine visible, protégé par des barrières métalliques et trois fourgons des  Mossos d’Esquadra,  la police catalane. «Peuple pacifique» Des dizaines de pompiers catalans, blouson rouge et casque sur la tête, forment en outre un cordon de sécurité supplémentaire.  «Nous essayons d’éviter des affrontements violents. Nous ne prenons pas de position politique, notre rôle est simplement d’éviter tout dérapage. Les Catalans sont un peuple pacifique et on s’assure que les manifestations le restent aussi»,  explique Albert, âgé d’une trentaine d’années. Alors qu’il répond aux questions de  Libération,  plusieurs de ses collègues entourent un cameraman et une journaliste de la télévision privée espagnole Telecinco, agressés verbalement par des jeunes manifestants, qui accusent une grande partie des médias nationaux de  «manipuler»  l’information sur la Catalogne. L’intervention rapide des pompiers, adulés et régulièrement applaudis, apaise rapidement la situation. Article 155 De toutes les rues et avenues du centre de Barcelone, les partisans de l’indépendance convergent peu à peu vers la place de l’Université. Fernando, qui porte le blouson noir des dockers du port de la ville, marche avec son amie Sonia. Comme l’immense majorité de ses collègues, l’homme à la carrure de rugbyman a fait grève mardi, paralysant le troisième port d’Espagne.  «Nous avons un message essentiel : le respect de nos libertés et de nos droits civiques, que le gouvernement de Rajoy cherche à réprimer. Nous demandons aussi que la garde civile et la police nationale, qui sont des organes militarisés, s’en aillent de notre terre»,  déclare Fernando, 42 ans. Depuis dimanche soir, les quelque 10 000 policiers dépêchés en Catalogne depuis le reste de l’Espagne restent invisibles, confinés dans leurs hôtels ou sur des bateaux de croisière. Mais Sonia, la compagne de Fernando, est persuadée que des centaines d’agents en civil infiltrent les manifestations.  «La seule carte qu’il leur reste à jouer, c’est de tenter de provoquer des violences à l’intérieur des défilés, pour justifier une intervention militaire ou l’invocation de l’article 155»,  explique-t-elle. Jamais utilisé, l’article 155 de la Constitution permet au gouvernement central de suspendre l’autonomie d’une région et d’y convoquer des élections en cas d’atteinte grave à l’intérêt général. Pour l’heure, le dialogue demeure rompu entre les autorités catalanes et le gouvernement de Madrid. Lundi, le président de la Generalitat, l’exécutif catalan, Carles Puigdemont, a réclamé une médiation internationale pour résoudre la crise. Une demande relayée par de nombreux résidents de Barcelone. Sur l’avenue Gran Via, l’une des principales artères de la ville, une femme brandit une pancarte en carton sur laquelle est écrit, en français :  «Europe, où es-tu ?»  Carmen Santana est chilienne d’origine. Enfant, elle a fui la dictature de Pinochet avec sa famille et trouvé refuge en France, avant de venir, il y a vingt-cinq ans, s’installer à Barcelone.  «Aujourd’hui, mon cœur est catalan. Je ne manifeste pas pour défendre le mouvement indépendantiste, mais pour le respect de nos droits et de la démocratie. J’ai passé la journée de dimanche à pleurer, après avoir vu des jeunes, des personnes âgées se faire frapper. Ça a remué des choses que j’ai vécues avant qu’on s’échappe du Chili»,  confie cette architecte. Pourquoi avoir rédigé sa pancarte en français ?  «Parce que je veux qu’on sache que ce ne sont pas seulement les Catalans qui sont impliqués. Il y a plein de communautés à Barcelone, des gens du monde entier, qui soutiennent le peuple catalan quand il est réprimé de cette manière. C’est quand même incroyable que la communauté européenne n’ait toujours pas réagi pour condamner ces violences.» A ses côtés, sa fille Juliette, 15 ans, se dit  «bouleversée»  par les événements des derniers jours.  «Je suis née ici, alors forcément cela me touche en plein cœur. Ça fait extrêmement mal de voir comment l’Etat nous traite»,  dit la jeune fille blonde, élève en seconde au lycée français de Barcelone. Alors que l’identité est au cœur du débat politique actuel, on lui demande comment elle se définit.  «Je me sens européenne, chilienne, et surtout catalane.»  Espagnole ?  «Avant, un petit peu. Maintenant, plus du tout. C’est fini.»", "theme": "planete"}