{"title": "La Guadeloupe défigurée par les eaux et les vents", "newspaper": "Liberation", "author": "Romain Mattio", "date_publi": "19/09/2017", "content": "Dans la matinée, petit à petit, les habitants du nord de l’île de Basse-Terre sortent pour se rendre compte de l’ampleur des dégâts. Après un coup d’œil rapide, ils cherchent aussitôt à s’assurer que les voisins sont au sec. Entre le vent et la pluie, c’est la dernière qui est la plus redoutée.  «Hugo était venu sans pluie en 1989,  raconte Rose-Marie, habitante de Baie-Mauhault.  Les rafales étaient plus fortes que Maria, mais la pluie était moins intense.»  Fatiguée mais joviale, Rose-Marie concède qu’elle ne s’attendait pas à un ouragan de cette force. En moins de vingt-quatre heures, Maria est passée du stade de tempête tropicale à celui d’ouragan de classe 5. Malgré les bulletins météo réguliers, les Guadeloupéeens ont été pris par surprise. Les dégâts sur les habitations semblent pour le moment partiels, mais la végétation, elle, est visiblement ravagée. Et cela témoigne bien de la force inattendue du vent.  «Les branches de mon arbre à pain sont tombées,  détaille Fred, un habitant du Lamantin.  Mon avocatier a été carrément déraciné, donc ça a dû souffler très très fort.»  Le souffle du vent, Rose-Marie le décrit très bien :  «On aurait dit qu’il y avait une grosse boule qui était envoyée contre la porte et les volets. Il y a eu un craquement du côté gauche de la maison vers 2 heures du matin, j’ai eu peur que le toit s’envole.» Dans la zone du Jarry, le centre économique de l’île, le toit de l’entreprise où travaille Roland n’a pas supporté le choc :  «C’est un peu le merdier, il y a des bureaux qui sont inondés. Et avec la pluie qui ne s’arrête pas, ça ne va pas s’arranger.»  Au Lamantin, le cours d’eau du bourg est en crue. Même constat du côté de Sainte-Rose, où la grande rivière est carrément passée sur le pont. De l’autre côté, sur la route menant au quartier de Prise-d’Eau, à Petit-Bourg, une voiture de gendarmerie bloque la voie le temps qu’un arbre soit dégagé. Seule échappatoire : la nationale entre Sainte-Rose et Baie-Mahault. Là, le paysage semble se répéter inlassablement. Un tapis de feuilles et de branches recouvre la route et ses bas-côtés. Des panneaux déformés par les rafales de vent, tordus même, et des champs de canne couchés, ou sous les eaux. A Pointe-à-Pitre, en Grande-Terre, c’est le dédale. Il est compliqué de se frayer un chemin entre les arbres morts barrant la route et la montée des eaux qui rend difficile la jonction entre les différents quartiers de la ville. Une chose est sûre : Pointe-à-Pitre a les pieds sous les eaux. D’ailleurs, comme un symbole, la barrière du pont de la Gabarre, qui relie Grande-Terre et Basse-Terre, est quasiment baissée, déformée par le vent, comme pour signaler qu’il est préférable de ne pas se rendre de ce côté de l’archipel. Au loin, en temps normal, se dressent fièrement les contreforts de la Soufrière. A la place, des nuages chargés et menaçants habillent le paysage. Et selon les locaux, c’est mauvais signe.", "theme": "france"}