{"title": "Un ado de 14 ans, à l'origine d'une vingtaine d'incendies, arrêté dans les Bouches-du-Rhône", "newspaper": "Liberation", "author": "Stéphanie Harounyan", "date_publi": "14/09/2017", "content": "Près de 250 hectares partis en fumées, 600 pompiers mobilisés, 800 habitations menacées, des riverains évacués et quelque 3000 voyageurs bloqués dans leurs trains ou en gare… L’incendie survenu le 19 août entre Aubagne et Carnoux (Bouches-du-Rhône) a été l’un des plus difficiles et destructeurs de cet été dans le sud de la France. Après plusieurs jours d’enquête et de surveillance, la sûreté départementale a confirmé jeudi l’arrestation d’un adolescent de 14 ans qui pourrait être à l’origine du sinistre, ainsi que de nombreux autres départs de feu dans le département. Le collégien a été interpellé mardi soir, vers 20h30 à Aubagne, où il réside. Les enquêteurs, qui l’avaient dans le viseur depuis deux semaines, l’ont arrêté en flagrant délit alors qu’il s’apprêtait à allumer un feu, tout près de l’endroit où l’incendie du 19 août avait démarré. Embarqué sans résistance, le jeune garçon a été placé en garde à vue, avant d’avouer être à l’origine de l’incendie d’Aubagne, ainsi que de dix-huit autres plus mineurs déclarés dans un même périmètre, tout près de son domicile. Un incendiaire volontaire, c’est la piste que suivaient déjà depuis plusieurs jours les enquêteurs de la cellule RCCI (Recherche des causes et circonstances d’incendie), où policiers, agents de l’ONF (Office national des forêts) et pompiers mènent ensemble les enquêtes pour déterminer l’origine des feux.  «On a assez rapidement saisi l’aspect sérialité dans ce dossier , explique Mathieu Benquet, technicien forestier à l’ONF et référent pour la cellule RCCI.  Fin juillet-début août, les faits se sont accélérés, avec plusieurs mises à feu sur une zone très restreinte, parfois à quelques dizaines de mètres de distance. Le mode opératoire était également le même, ce qui renforçait l’idée que l’on avait affaire à un même individu.» «Fascination pour le feu» Comme souvent chez les pyromanes, le jeune garçon aurait confié aux enquêteurs sa fascination pour le travail des pompiers pour justifier ses actes, le tout associé à  «des périodes d’ennui et de désœuvrement» , a expliqué jeudi après-midi le procureur de la République de Marseille, Xavier Tarabeux.  «L’examen psychiatrique n’a pas mis en évidence de trouble psychologique mais des troubles anxieux majeurs avec des éléments compulsifs et une fascination pour le feu» , a-t-il ajouté, indiquant qu’il avait requis le placement en détention provisoire de l’adolescent, jusqu’alors inconnu des services de police. Une information judiciaire a été ouverte pour «destruction volontaire par incendie». Etant mineur, le collégien risque jusqu’à la moitié de la peine encourue pour ce type de crime, soit sept ans de réclusion criminelle. Ce n’est pas le premier pyromane présumé à être interpellé à l’issue d’une saison estivale chargée dans le département. Fin août, un homme d’une quarantaine d’années, soupçonné d’avoir allumé 17 feux durant le mois autour de Marseille, avait été mis en examen et écroué. Quelques jours auparavant, un autre homme de 19 ans avait également été mis en examen pour seize incendies dans les communes d’Istres et Fos-sur-Mer.  «Cette année, nous avons bénéficié d’un investissement particulièrement fort des services d’enquête , note Mathieu Benquet.  Il était d’autant plus important de mettre hors d’état de nuire ces personnes que la saison n’est pas terminée. Il n’a pas beaucoup plu et le mistral devrait encore souffler la semaine prochaine. Nous sommes encore dans une période à risques.»", "theme": "france"}