{"title": "Aulnay-sous-Bois : une overdose et le poison du soupçon", "newspaper": "Liberation", "author": "Ismaël Halissat", "date_publi": "13/10/2017", "content": "Depuis un mois le corps sans vie de Yacine B. repose à l’institut médicolégal. Trente jours aussi, que sa famille et leurs soutiens exigent de  «connaître la vérité»  sur sa mort et organisent un énième rassemblement dimanche. Le 14 septembre, dans le quartier Savigny d’Aulnay-sous-Bois, ce chauffeur en formation de 24 ans est découvert sur le sol de la cave de son immeuble par un dératiseur, le matin, vers 10 heures. Cette nuit-là, à 4 h 40, sa mère l’avait appelé pour qu’il rentre récupérer un trousseau de clés avant qu’elle parte travailler. Yacine B. avait alors quitté ses amis, tout près de chez lui. Son frère Bilel explique qu’il n’est pourtant jamais arrivé à l’appartement. Très vite, la rumeur d’un crime policier circule dans les quartiers. Les appels à mobilisation et les tags  «justice pour Yacine»  se multiplient, dans cette ville où toute version officielle devient facilement suspecte, depuis la brutale arrestation d’un jeune homme. Cette affaire avait conduit à la mise en examen pour «viol» d’un policier : le 2 février, Théo L. est gravement blessé lors d’un contrôle de routine. L’agent lui enfonce sa matraque dans l’anus avant de le menotter et de le placer en garde à vue. Opéré en urgence, il risque une infirmité permanente. Dans le cas de Yacine B., pourtant, les premiers actes de l’enquête ne permettent pas d’étayer ces accusations, et orientent plutôt vers une mort par overdose. «Infondé et dramatique» Peu de temps après la découverte du corps, un équipage du commissariat d’Aulnay-sous-Bois débute les premières constatations dans la cave. Plusieurs éléments intriguent : le pantalon de Yacine B. est baissé, une barre de fer est retrouvée à côté de son corps et des traces de sang sont relevées sur le sol. Une petite quantité de cocaïne, sur une étagère, attire aussi l’attention. A la recherche d’autres indices, les policiers montent dans l’immeuble pour inspecter la chambre du jeune homme. Ils trouvent alors les traces d’une activité de deal : plusieurs téléphones portables contiennent des messages explicites, un carnet avec des notes comptables et une grosse somme d’argent. Une enquête est tout de suite ouverte pour rechercher les causes de la mort. Mais alors que les policiers sont encore sur place, vers 15 heures, des amis de Yacine B. arrivent et apprennent son décès.  «C’est à partir de là que les rumeurs sont nées, sous nos yeux,  témoigne un policier d’Aulnay.  C’est infondé et dramatique, mais c’est aussi révélateur de l’état de la confiance entre les jeunes des cités d’Aulnay et nous.» Plusieurs nuits d’émeutes se succèdent. Deux écoles et une dizaine de véhicules sont incendiés. Des scènes qui rappellent celles du mois de février, quelques jours après l’interpellation de Théo L. Le débat sur les relations entre police et population s’était alors invité pendant la campagne présidentielle. Et avait aussi rappelé la mort, à l’été 2016, d’un autre jeune, Adama Traoré, décédé quelques minutes après son interpellation par la gendarmerie dans le Val-d’Oise. Bouche à oreille Pour beaucoup, la mort de Yacine B. ravive ces plaies. Mais contrairement à ces deux précédentes affaires, aucun élément de l’enquête ne permet ici d’impliquer des policiers. Malgré cela, le bouche à oreille carbure, sur les réseaux sociaux et dans les quartiers d’Aulnay-sous-Bois. Un appel à mobilisation circule sur plusieurs pages consacrées aux violences policières. Un habitant, Hadama Traoré, très impliqué contre les violences policières et médiatisé depuis l’affaire Théo L., apporte son soutien à la famille. Son mouvement «La révolution est en marche» revendique d’ailleurs comme slogan  «nettoyage au Kärcher de la racaille au col bleu».  Il filme et publie une première vidéo dans la cave, inspecte les lieux, zoome sur les résidus de la tache de sang et interviewe un ami de Yacine B., très ému. Le collectif «Urgence, notre police assassine», fondé par Amal Bentounsi après la mort en 2012 de son frère Amine, tué d’une balle dans le dos par un policier, apporte aussi son soutien. Dans une vidéo plus récente, tournée devant le commissariat d’Aulnay-sous-Bois, Hadama Traoré livre son sentiment face caméra :  «Yacine n’était pas seul dans la cave, ça, c’est une certitude. La police mène une investigation, qui est juste tronquée et la justice ne veut pas donner les armes nécessaires pour avoir la vérité.» Dès le lendemain de la mort, le parquet de Bobigny publie un communiqué pour livrer les premières orientations de l’enquête et tenter de dégonfler les rumeurs. La procureure de la République Fabienne Klein-Donati explique que  «l’autopsie effectuée ce jour, dans le cadre de l’enquête diligentée pour recherche des causes de la mort, n’a pas révélé de traces de coups susceptibles d’entraîner le décès et conduit à écarter l’hypothèse d’une mort violente».  Les analyses toxicologiques arrivent peu de temps après, et le ministère public estime alors que la présence d’un taux  «très élevé»  de cocaïne dans son sang est  «compatible avec un décès par surdose».  Et dans les cheveux sont relevées les traces de consommation datant d’au moins un mois. Une communication officielle qui ne convainc pas la famille et les soutiens. D’autant plus qu’à ce stade de l’enquête, l’accès au dossier n’est pas encore possible. «Au début, on nous a dit qu’il avait simplement une blessure au front, mais quand on est allé voir le corps, on en a vu des nouvelles. Et j’aimerais bien qu’on me fournisse une explication rationnelle sur le pantalon baissé»,  explique à  Libération  Bilel, le frère de Yacine B. Convaincue que le jeune homme n’était pas consommateur de cocaïne, la famille essaye alors de porter plainte pour homicide.  «J’ai eu cinq refus des commissariats de Bobigny, Aulnay, Sevran, Montreuil,  ajoute Bilel.  Puis on est retourné à Aulnay, et ils ont fini par accepter.» «Sur le plan judiciaire, on n’avait pas forcément tort, mais vu la suspicion que cela a créée, on aurait dû accéder tout de suite à leur demande»,  reconnaît un policier d’Aulnay-sous-Bois. Soutenu par leur avocat, maître Franck Lévy, la famille entame un bras de fer avec le parquet de Bobigny pour finalement obtenir, le 9 octobre, une contre-autopsie et l’ouverture d’une information judiciaire pour «homicide involontaire». Ce qui leur permet d’accéder à l’intégralité du dossier d’enquête et ouvre la possibilité de solliciter des nouveaux actes. «Petite musique» L’avocat de la famille a aussi joué un rôle important dans la diffusion de la rumeur. Devant le tribunal de Bobigny, après un entretien avec le parquet, Franck Lévy évoque le pantalon baissé de Yacine B. Selon lui, cela pourrait correspondre au  «signe d’une humiliation, soit par des policiers, soit par des identitaires d’extrême droite».  L’avocat évoque aussi les traces sur le corps,  «compatibles avec des techniques d’immobilisation des policiers».  Désormais, il dit avoir  «de nouveaux éléments»,  sans en dire davantage. La famille de Yacine B. a également été reçue le 5 octobre par le maire d’Aulnay-sous-Bois, Bruno Beschizza. Ancien syndicaliste policier et proche de Nicolas Sarkozy, il estime que  «l’enquête ne répond pas pour l’instant à des éléments relevés par la famille, comme la trace de sang ou les marques sur le corps. Ce qui conduit à cette petite musique que peut-être, quelque chose a été caché et que l’enquête n’a pas été assez poussée».  Après l’entrevue, des amis du défunt et quelques militants de gauche sont venus écouter la famille pour avoir des nouvelles fraîches et ne pas laisser la mobilisation s’affaiblir. Sur le parvis, les questions et accusations fusent :  «C’est le commissariat d’Aulnay qui a fait l’enquête ?» «Comment ils peuvent en arriver à ces conclusions si vite ?» Et si la police n’est finalement pas responsable de la mort, ici, on pense qu’elle a au moins  «baclé l’enquête». La famille appelle désormais à une nouvelle mobilisation contre  «un mois d’injustice»,  ce dimanche, dans le nord d’Aulnay, dans le quartier des 3 000. Des tee-shirts noirs  «vérité pour Yacine»  sont prêts. La marche se terminera près de l’esplanade du Cap. A l’endroit où, quelques mois plus tôt, Théo L. a croisé la route d’un équipage de police.", "theme": "france"}