{"title": "En Autriche, les sales effluves d’une campagne très à droite", "newspaper": "Liberation", "author": "Johanna Luyssen", "date_publi": "13/10/2017", "content": "Parlez des élections de dimanche à un Viennois de gauche et vous verrez une mine attristée et un visage las. Promenez-vous dans la capitale et vous verrez les affiches glaçantes du parti d’extrême droite, le FPÖ, proclamant que  «l’islamisation doit être stoppée».  Ouvrez un journal, on n’y parle que de  «dirty campaign»  : une campagne «sale» sur fond de fake news, de racisme et d’antisémitisme - comble de l’ironie, on trouve derrière cette campagne «sale» non pas l’extrême droite… mais les sociaux-démocrates. Les Autrichiens renouvellent leur Parlement dimanche, et l’ambiance est pesante. On s’attend à une victoire des conservateurs de l’ÖVP, menés par Sebastian Kurz  (lire ci-contre),  qui, selon de récents sondages, culminent à 33 % des voix. En deuxième position on trouve le FPÖ, formation d’extrême droite menée par Heinz-Christian Strache (27 %). On assiste également à une dégringolade des sociaux-démocrates. Après avoir été l’un des deux acteurs de la grande coalition au pouvoir, le SPÖ du chancelier Christian Kern est désormais crédité de 25 % des voix. Ainsi, la droite pourrait être en mesure de gouverner avec l’extrême droite. Ce ne serait pas une première (ce fut le cas entre 2000 et 2006, ce qui avait déclenché des sanctions de l’UE), mais cette fois, il n’y aura pas de hauts cris à Bruxelles, simplement une sourde inquiétude. Entre-temps le FPÖ a pris soin de polir son discours, gommant peu à peu ses références au nazisme pour devenir, plus classiquement, un parti national-populiste.  «Et puis, le contexte mondial a changé. Trump, Orbán ou le gouvernement polonais sont passés par là,  dit Omar Al-Rawi, conseiller municipal social-démocrate de Vienne et membre du parlement régional de la ville.  Ils ont déjà labouré le terrain et banalisé des politiques violentes.» Visuels racoleurs Que s’est-il passé en Autriche depuis la présidentielle de 2016 où un candidat Vert, Alexander Van der Bellen, l’avait emporté de justesse face au candidat de l’extrême droite Norbert Hofer ? Une polarisation systématique de tous les débats autour de trois thèmes - migrations, islam, réfugiés - qui a ouvert un boulevard dans lequel s’est engouffrée l’extrême droite, mais aussi la droite conservatrice.  «L’ÖVP et le FPÖ ont centré leurs campagnes sur les migrations et le rôle de l’islam dans la société. Un sujet très émotionnel, qui favorise les partis de droite. Par exemple, lors des débats autour de l’emploi, des bénéfices sociaux ou de la sécurité, Kurz et Strache ont systématiquement demandé si la situation était plus difficile à cause des migrations»,  explique Peter Filzmaier, politologue à l’Université du Danube-Krems. Toute la campagne a ainsi été nappée de considérations xénophobes et antimigrants, avec comme épouvantail l’islamisation supposée de l’Autriche. Hasard du calendrier, mais aubaine pour l’extrême droite, qui l’avait réclamée avec insistance : une loi interdisant le voile intégral, calquée sur celle en vigueur en France, vient de passer. Les sociaux-démocrates avaient cru apaiser les tensions en y étant favorables. Raté. Depuis sa mise en œuvre le 1 er  octobre, les situations grotesques s’enchaînent. Désormais, il n’est plus possible de porter un masque antipollution en Autriche, sauf pour raisons médicales. Un homme-sandwich d’un magasin informatique de Vienne, déguisé en requin, a ainsi écopé d’une amende de 150 euros. Le SPÖ est dans une situation délicate. Il fait d’abord les frais de l’agacement des électeurs, usés par des années de «grande coalition» avec les conservateurs.  «En trente-et-un ans, si l’on prend comme point de départ l’année 1986 et la prise en main du FPÖ par Jörg Haider, il y a eu une grande coalition pendant vingt-cinq ans !»,  rappelle Oliver Gruber, politologue à l’université de Vienne. S’ajoute à cela le grand scandale de cette fin de campagne, l’affaire Silberstein, venue atomiser le SPÖ. Elle met en cause des membres de l’équipe de campagne du parti, soupçonnés d’être impliqués dans une opération de diffamation contre Sebastian Kurz. De fausses pages Facebook sont apparues, colportant des ragots avec des codes visuels racoleurs et des montages photo grossiers. L’une d’elles, aux effluves xénophobes et antisémites, devait détourner du candidat conservateur les partisans de l’extrême droite en présentant Kurz comme un partisan de l’immigration et un allié politique du financier américain George Soros – honni par les nationalistes du monde entier. «Dégâts considérables» Que savait le SPÖ de ces élégants agissements ? Visiblement, l’homme derrière le scandale, le sulfureux Israélien Tal Silberstein, ancien conseiller en stratégie du parti social-démocrate, n’était pas seul. Cette affaire a poussé le numéro 2 du parti à la démission et n’en finit pas de pénaliser le SPÖ.  «Si les gens finissent par voter pour nous, ce sera parce qu’ils croient profondément en nos idées et pas pour notre campagne»,  dit, lucide, Omar Al-Rawi.  «Les dégâts de cette affaire sur la politique sont considérables,  commente Faika El-Nagashi, élue verte au Parlement de Vienne et conseillère municipale de la ville.  Quand je rencontre de nouvelles personnes, j’ai honte de dire que je fais ce métier.»  Son parti, crédité de 5 % à 7 % des votes, traverse lui aussi des turbulences. Un de ses membres historiques, Peter Pilz, a créé sa liste dissidente et se réclame désormais d’une sorte de «populisme de gauche» (ou de l’aile droite des Verts, c’est selon). Avec actuellement plus de 4 % des intentions de vote, la liste Pilz pourrait faire son entrée au Parlement dimanche. En outre, de très vives tensions internes ont engendré départs massifs et exclusions. Résultat,  «les sondages nous donnent désormais entre 5 et 7 %, alors que nous étions auparavant autour de 12 %,  dit Faika El-Nagashi.  Mais nous avons fait des erreurs.» Si la victoire du charismatique Sebastian Kurz ne semble pas faire de doute, les scénarios de la future coalition sont divers. D’un côté, l’ÖVP et le FPÖ se détestent, mais pourraient s’entendre car leurs programmes se ressemblent. Autre cas de figure, et c’est là une piquante particularité locale, une alliance des sociaux-démocrates avec l’extrême droite est envisageable. Cela existe depuis 2015 dans le Burgenland, région située à la frontière hongroise. Si le sujet fut longtemps tabou pour les sociaux-démocrates, il ne l’est plus.  «Lorsqu’en 1986 Haider a pris le contrôle du FPÖ, le chancelier SPÖ de l’époque a créé un \"cordon sanitaire\" afin que le parti n’entre pas dans une coalition avec l’extrême droite. Il est désormais rompu»,  dit le politologue Oliver Gruber. Et puis, l’Europe. Lundi, le leader du FPÖ, Heinz-Christian Strache, a déclaré publiquement qu’il verrait bien l’Autriche intégrer le groupe des «Quatre de Visegrád» - comprenant la Pologne, la Hongrie, la République tchèque et la Slovaquie. Ce groupe informel de pays d’Europe de l’Est mène une vigoureuse politique de lobbying antiréfugiés au sein de l’UE. Ainsi, une coalition Kurz-Strache serait indéniablement une douloureuse nouvelle pour l’Europe d’Angela Merkel, qui verrait ainsi, comme le résume Oliver Gruber, une nouvelle voix défiante émerger en son sein  «et cette fois, depuis un pays d’Europe de l’Ouest».", "theme": "planete"}