{"title": "Fuites : le gouvernement tente de calmer le jeu avec la presse", "newspaper": "Liberation", "author": "Luc Peillon", "date_publi": "14/06/2017", "content": "Après les fuites dans la presse sur la réforme du code du travail, le gouvernement semble jouer l'apaisement avec les médias. Depuis plusieurs jours, l'exécutif répète à l'envi que la plainte déposée auprès du parquet de Paris pour  «vol, violation du secret professionnel et recel»  ne viserait pas la presse.  «Nous n'avons porté plainte contre Libération , assurait encore le Premier ministre, Edouard Philippe, mardi sur France Info.  [Ce n'est] en aucun cas un message dirigé contre la presse, qui a non seulement un devoir d'information, mais une envie légitime d'informer» . Le recel, pourtant, concerne directement les médias. Et même si Matignon assurait jeudi qu'il retirait le qualificatif  «recel»  de sa plainte, aucune modification n'avait été faite, jeudi en fin de matinée, auprès du parquet, selon nos informations. Le pouvoir a même choisi d'arroser tous azimuts. Car cette plainte concerne non seulement les articles de  Libération  ( édition du 7 juin  sur les projets de réforme du gouvernement issues d'un document interne à la direction générale du travail), mais aussi  le Parisien  et  Médiapart.  Pour, semble-t-il, des révélations de nos confrères relatives, respectivement,  aux ordonnances  et au  calendrier de la réforme . «Atmosphère détestable» Par ailleurs, si l'exécutif en rabat – du moins officiellement – sur ses attaques contre la presse, il paraît bien décidé à dénicher ses taupes en interne.  «L'atmosphère au sein de la direction générale du travail est détestable , explique une source à  Libé.   Un big chef a pris les gens un par un et leur a demandé de denoncer la taupe. Une grosse pression est mise sur tout le monde.»  Dans le tumulte, et pour tirer des larmes aux agents, la direction aurait même expliqué que leur boss, le directeur général du travail, Yves Struillou, aurait présenté sa démission à la ministre, qui l'aurait refusée. Une information non confirmée, mais non infirmée non plus, à  Libération  par le cabinet de Muriel Pénicaud. Cette forte pression mise par la rue de Grenelle sur ses services n'a pas manqué de diviser les troupes,  «entre ceux qui jugent ces fuites normales, car la ministre soutient des mesures qui n'étaient pas au programme de Macron, et les autres qui estiment qu'il ne fallait pas le faire, et qu'ils ne pourront plus jamais travailler comme avant» , explique une autre source interne.  «Bref, l'ambiance n'est pas terrible , dit avec euphémisme cette source,  et alors même que l'on part pour des semaines de boulot de fou, comme l'année dernière sur la loi travail, qui nous avait tous épuisés.»  Pas de quoi attendrir le pouvoir, qui semble bien déterminé à identifier ses taupes, que d'aucuns considèrent déjà comme des «lanceurs d'alerte». ", "theme": "france"}