{"title": "Les cigarettiers ne veulent pas qu’on suive leurs paquets à la trace", "newspaper": "Liberation", "author": "Renaud Lecadre", "date_publi": "20/09/2017", "content": "Chose promise, chose due : le prix du paquet de cigarettes va donc passer de 7 à 10 euros d’ici à 2020. Avec une hausse progressive (par doses de 35, 40, ou 50 centimes, voire 1 euro), un choix de moyen terme assumé par Agnès Buzyn, la ministre de la Santé, et validé par l’Elysée et Matignon : plutôt qu’un choc immédiat, il s’agira de préparer les fumeurs à cesser de fumer dans les trois ans à venir, en prenant leur temps. L’intention est louable, impeccable du point de vue sanitaire. Comme le souligne le directeur de l’Organisation mondiale de la Santé (OMS), interrogé par  Libération,   «une hausse de 10 % du prix du tabac entraîne une baisse de 4 % de la consommation dans les pays à hauts revenus, de 5 % dans les pays à faible ou moyen revenus.» L’équation est un peu moins simple au plan budgétaire. On le sait, le tabac rapporte annuellement 15 milliards d’euros à l’Etat ; mais le marché parallèle, alimenté par les pays frontaliers à faible fiscalité sur le tabac (Belgique, Andorre…) induit un manque à gagner de 3 milliards par an. En théorie, et plus encore en pratique, les impératifs sanitaires et budgétaires devraient converger : rien ne sert d’alourdir la fiscalité du tabac sans combattre le marché parallèle - 25 % des ventes de clopes dans l’Hexagone, une paille… Le gouvernement a pourtant choisi de marcher sur une seule jambe : la ministre de la Santé monte seule au créneau, son homologue du Budget, Gérald Darmanin, demeurant d’une prudence de Sioux sur le sujet. Immobilisme La solution est pourtant évidente et se résume en un mot : la tra-ça-bi-li-té. Il s’agit simplement de pister les paquets de cigarettes, de l’usine de fabrication aux débitants en passant par les entrepôts et autres lieux d’aiguillage. Plus facile à dire qu’à faire ? Depuis 2015, une convention de l’OMS suggère d’assurer la trace du moindre paquet sorti d’usine. Depuis, une trentaine de pays, dont la France, l’ont ratifié,  sans le moindre commencement de début d’application . Depuis rien ne bouge, surtout au sein de l’UE : la traçabilité étant par essence internationale, avec des usines souvent localisées dans les pays de l’Est, il est logique d’internationaliser le barnum. Mais pas au point d’en faire un prétexte à l’immobilisme. Durant la campagne, Emmanuel Macron avait pourtant insisté sur ce point :  «En plein accord avec l’OMS et l’UE, j’entends faire de la lutte contre ces pratiques illégales une priorité.»  Roulements de tambours, Jupiter allait donc désembourber l’imbroglio. Depuis, plus rien. Serait-ce une affaire de lobbying ? A Bruxelles, la Commission paraît prendre un malin plaisir à justifier sa désastreuse réputation de foire aux lobbys. L’OMS insistait sur le fait de confier la traçabilité des paquets de clopes à un organisme indépendant, en vertu du vieil adage qui veut qu’on ne confie pas au renard la garde du poulailler. Mais l’UE milite ardemment pour une  «solution mixte»,  permettant d’associer les professionnels du tabac. De quoi vous dégoûter de l’Europe… A lire aussi :   Pourquoi les marques de cigarettes sont-elles quasiment toutes au même prix ? Abcès Entre autres solutions privilégiées par les eurocrates, celle de la start-up Inexto. Son système de traçabilité, «Condentify», avait été mis au point par Philip Morris, leader mondial du tabac, puis partagé avec ses concurrents, avant d’être finalement revendu à un tiers - pour couper tout lien avec les fabricants : il s’agit de Jacques Veyrat, ex-bras droit de Robert Louis-Dreyfus et comme lui homme d’affaires à tout faire.  «Aucun acteur du tabac n’intervient dans notre gouvernance,  jure à  Libé  Aurélien Tignol, patron d’Inexto.  D’autant que nos standards de traçabilité concernent également la pharmacie ou les alcools.»  Dont acte ? Les doutes demeurent. Il serait grand temps de crever l’abcès, comme nous le résume Eric Woerth, ex-ministre sarkozyste du Budget :  «La seule façon de lutter contre le marché parallèle du tabac, c’est la traçabilité. Il suffit de mettre en application la convention de l’OMS. L’indépendance du système va de soi, car l’impact du paquet à 10 euros sera gigantesque.»  Pas mieux.", "theme": "france"}