{"title": "Nouvelles arrestations après l'attentat de Londres revendiqué par l'EI", "newspaper": "Liberation", "author": " AFP", "date_publi": "05/06/2017", "content": "«Un certain nombre de personnes ont été arrêtées»  lors de deux nouvelles perquisitions à Newham et à Barking, à l’est de Londres, a indiqué la police dans le cadre de l’enquête sur ce troisième attentat en trois mois au Royaume-Uni. Dimanche, elle avait déjà arrêté à Barking, un quartier multi-ethnique de l’est de la capitale, 12 personnes, sept femmes et cinq hommes âgés de 19 à 60 ans. Un homme de 55 ans a ensuite été relâché sans être poursuivi. D’après Sky News, la police, lourdement armée, a perquisitionné dimanche au domicile d’un des trois auteurs de l’attaque. Cet assaillant était avec deux complices dans la camionnette qui a foncé sur le London Bridge samedi soir, fauchant plusieurs piétons. Les trois hommes ont été peu après abattus par la police tandis qu’ils lacéraient de coups de couteau passants et fêtards. «Une priorité majeure pour nous est d’essayer de comprendre s’ils ont agi avec d’autres personnes» , a déclaré lundi sur la BBC, la cheffe de la police, Cressida Dick, ajoutant que la police scientifique avait récupéré «une énorme quantité» d’éléments sur le véhicule des assaillants. Comme les deux précédentes, l’attaque de samedi a été revendiquée par l’EI, contre qui le Royaume-Uni a effectué ces dernières années des raids aériens en Irak et en Syrie. L’attentat a été perpétré par  «une unité de combattants de l’Etat islamique» , a rapporté l’agence de propagande de l’EI, Amaq, dans un communiqué. Les identités des assaillants n’ont pas été rendues publiques mais la police a assuré dans un communiqué qu’elles seraient dévoilées dès que cela serait  «opérationnellement possible» . La Première ministre Theresa May a annoncé le maintien des élections législatives prévues pour jeudi, qui doivent renouveler la chambre des Communes au moment où le Royaume-Uni s’apprête à négocier le Brexit, ainsi que la reprise de la campagne lundi, après une journée de suspension. «Poignardé des gens au hasard» Le drame a éclaté vers 22h00 heure locale quand venait de s’achever la finale de la Ligue des champions de football, qu’un public nombreux était allé regarder dans les pubs de Borough Market, un quartier branché de la rive sud de la Tamise.  «Ils ont renversé des tas de gens » à bord d’une camionnette blanche sur le London Bridge, a témoigné à la radio Chris, un chauffeur de taxi.  «Ensuite, trois hommes en sont sortis armés de lames assez longues»  et  «ont poignardé des gens au hasard»  dans le quartier voisin de Borough Market. Ils portaient de faux gilets explosifs pour accentuer la panique. Malgré l’intervention rapide de la police, qui a abattu les trois hommes huit minutes après avoir été alertée, le bilan est lourd: sept morts et une cinquantaine de blessés. Quelque 36 personnes restaient hospitalisées lundi matin, dont 21 dans un état «critique», d’après le service de santé NHS. Les tirs nourris de la police, plus de cinquante, ont aussi blessé un passant, a précisé Scotland Yard. Plusieurs témoins ont déclaré avoir entendu les assaillants hurler:  «C’est pour Allah !» . Parmi les personnes tuées figurent un Canadien et un Français. Un autre Français est porté «disparu», a dit le chef de la diplomatie française Jean-Yves Le Drian. Selon son entourage, le ministre se rendra lundi après-midi à Londres pour y rencontrer les familles des victimes, des blessés et son homologue Boris Johnson. Au total sept Français ont été blessés, dont quatre grièvement, ainsi que deux Allemands, un Australien et un Espagnol. Les Londoniens rendront hommage aux victimes lundi au cours d’une veillée à 18H00 (17H00 GMT). Polémique Dénonçant des «actes barbares», le maire de Londres Sadiq Khan a appelé la population à  «ne pas s’alarmer»  d’une présence policière renforcée, y compris  «des officiers armés et d’autres en uniformes» . Ces propos ont suscité une réaction du président américain Donald Trump, qui a accusé en substance le maire de Londres de ne pas prendre au sérieux la menace terroriste.  «Au moins 7 morts et 48 blessés dans un attentat terroriste et le maire de Londres dit qu’il n’y a pas de raison d’être alarmés!» , s’est-il indigné dans une série de tweets. Le maire de Londres a  «mieux à faire»  que de répondre au tweet  «mal informé»  du président Trump, a répondu le porte-parole de M. Khan. Londres avait été frappée par une autre attaque fin mars, déjà commise à l’aide d’un véhicule, une voiture, et d’un couteau. Puis, le 22 mai à Manchester, 22 personnes sont mortes dans un attentat-suicide à la sortie d’un concert de l’Américaine Ariana Grande. Retournée à Manchester, Ariane Grande s’y est produite dimanche soir pour un concert géant en hommage aux victimes et réunissant notamment, devant 50 000 personnes et sous haute sécurité, Justin Bieber, Coldplay et Pharrell Williams.  «Manchester, faites résonner votre esprit de résistance dans le monde !» , s’est exclamé ce dernier.", "theme": "planete"}