{"title": "Indemnisation des victimes de harcèlement : les ordonnances font grincer des dents", "newspaper": "Liberation", "author": "Charlotte Belaich", "date_publi": "01/12/2017", "content": "Après des mois de remous, l’affaire a été pliée à l’Assemblée. Mardi 28 novembre, le projet de loi qui ratifie les ordonnances réformant le Code du travail a été adopté. Tel quel ou presque,  la copie de l’exécutif n’ayant presque pas été amendée . Parmi les rares retouches à s’être glissées dans le texte : le non-plafonnement des indemnités en cas de «rupture du contrat de travail aux torts de l’employeur». Plus communément appelée «prise d’acte», cette procédure permet à un salarié de rompre son contrat de travail en envoyant une lettre à son employeur pour des faits qu’il lui reproche comme le non-paiement de salaire ou encore le harcèlement, sexuel ou moral. Un juge est ensuite chargé de statuer. Si la procédure est validée, la prise d’acte est alors requalifiée en licenciement illégal, ouvrant ainsi le droit à des dommages et intérêts. «C’est une manière simple et rapide pour les victimes de se mettre à l’abri des violences sexuelles et ainsi de protéger leur intégrité et leur santé physiques et psychiques» , explique l’Association européenne contre les violences faites aux femmes au travail (AVFT). Et ce, alors qu’une femme active sur cinq a fait face à une situation de harcèlement sexuel dans son parcours professionnel, selon un rapport du défenseur des droits. «Des employeurs se seraient servis de ce flou» «Ce qui est sûr, c’est que nous ne plafonnerons pas les dommages et intérêts dans les cas de discrimination et de harcèlement, car il y a dans ce cas atteinte à l’intégrité de la personne»,  avait indiqué Muriel Pénicaud, la ministre du Travail, dans une interview aux  Echos  publiée le 7 juin. En effet,  les ordonnances stipulent bien  qu’en cas de violation d’une liberté fondamentale – comme le harcèlement – l’indemnité ne peut être inférieure aux salaires des six derniers mois, sans plafond. Mais une autre disposition s’est glissée dans le texte : les prises d’actes elles, devaient être soumises au plafonnement.  «On a donc un article qui établit des exceptions au barème, en cas de harcèlement sexuel notamment, et un autre qui explique que quand il y a prise d’acte, même dans des cas de harcèlement, le montant des indemnités est déterminé en fonction du barème , explique Marilyn Baldeck, déléguée générale de l’AVFT.  Les deux articles se contredisent donc.» Selon elle, la Cour de cassation, qui aurait donc été appelée à trancher, aurait été dans le sens du non-plafonnement, la limitation des dommages-intérêts en cas de harcèlement sexuel étant tout simplement prohibée par une directive européenne. Le problème, c’est qu’avant que la Cour ne finisse par statuer,  «des employeurs se seraient servis de ce flou et certains conseils prud’homaux leur auraient donné raison» . Alertée notamment par la militante féministe Caroline De Haas, le ministère du Travail avait qualifié les accusations de  «totalement inexactes» . Si le juge reconnaît que la prise d’acte est bien  «fondée sur des faits de harcèlement» , le barème ne s’appliquera pas, indiquait en outre à l’AFP la direction générale du Travail. «Si ça peut rassurer» Mais, surprise,  un amendement proposant de revenir sur cette disposition , soutenu par le député LREM Laurent Pietraszewski, rapporteur de la loi, est finalement adopté.  «Dans le cadre des auditions qu’on mène en tant que rapporteur, j’ai sollicité le défenseur des droits qui m’a transmis une contribution écrite , explique-t-il à  Libération .  La rédaction n’était apparemment pas assez explicite. Moi je ne trouvais pas, mais si ça peut rassurer.» L’intervention du défenseur des droits a donc été déterminante. Mais les choses, semble-t-il, ne se sont pas exactement passées dans cet ordre. En effet, début octobre, en amont d’une réunion avec le défenseur des droits prévue le 9, l’AVFT demande que les ordonnances soient à l’ordre du jour pour qu’il puisse se prononcer sur le sujet. Quelques jours plus tard, Jacques Toubon rencontre la ministre du Travail et, selon nos informations, l’alerte sur le sujet. Celle-ci aurait alors «compris l’enjeu» et son cabinet expliqué qu’il n’y aurait pas d’opposition si un amendement parlementaire allant dans le sens d’une abrogation de la disposition était déposé. Rapports de forces «Si vraiment il n’y avait de problème, ils se seraient opposés à l’amendement. Ça montre qu’on avait raison , explique aujourd’hui Marilyn Baldeck.  Ça ne marche qu’aux rapports de forces.»  Et si l’exécutif a cédé sur ce point, les ordonnances comportent encore des dispositions concernant l’indemnisation des victimes de harcèlement dénoncées par les associations de lutte contre les violences faites aux femmes. Parmi les points problématiques : la  «pluralité des motifs de licenciement».  Aujourd’hui, si un employeur justifie le licenciement d’un ou d’une employée par la dénonciation, selon lui mensongère, de faits de harcèlement, sans pour autant prouver que les accusations sont fausses, le juge déclare le licenciement nul. Si à ce motif, d’autres griefs, comme des retards, sont ajoutés, le juge ne les examine pas.  «Politiquement, c’est sous tendu par l’idée qu’il ne faut pas tergiverser avec les faits de harcèlement et concrètement, ça s’explique aussi par le fait que c’est facile de trouver des fautes venant de victimes de harcèlement» , explique Marilyn Baldeck. Une victime pourra en effet avoir tendance à faire des fautes professionnelles du fait de l’angoisse suscitée par son harceleur. Or les ordonnances reviennent sur le principe, jugé trop protecteur. Le juge peut désormais  «examiner l’ensemble des griefs énoncés, pour en tenir compte, le cas échéant, dans l’évaluation [qu’il fait] de l’indemnité à allouer au salarié, sans préjudice des dispositions de l’article» . La «fin du rappel de salaires» fait également grincer des dents. En 2014, avec la loi sur l’égalité réelle entre les femmes et les hommes était votée une disposition qui rendait obligatoire le versement des salaires qu’aurait dû toucher la victime entre son licenciement et la décision du prud’homme qui le déclarait illégal. Problème : l’amendement est retoqué par le Conseil constitutionnel dans la foulée, celui-ci ayant été déposé hors délais. Le gouvernement de l’époque récidive alors en intégrant la disposition à la loi El Khomri… avant qu’elle ne soit abrogée par les ordonnances de l’exécutif actuel. Le projet de loi de ratification doit désormais être examiné par les sénateurs, probablement en janvier.", "theme": "france"}