{"title": "En Afrique, les éléphants s’éteignent et le trafic d’ivoire s’amplifie", "newspaper": "Liberation", "author": "Mélissa Kalaydjian", "date_publi": "08/09/2017", "content": "Le  rapport  publié le 7 septembre par WWF International et son bureau «Trafic» est la première photographie précise du commerce illégal de l’ivoire en Afrique depuis 1999. L’étude révèle le circuit parallèle qui se développe autour de l’ivoire.  «A l’exception de Kinshasa, nous avons constaté une disparition quasi totale des marchés locaux où se vendait l’ivoire. Mais le trafic n’a pas disparu, il a simplement basculé dans la clandestinité» , commente Stéphane Ringuet, chargé de l’étude au  WWF . Le temps d’une décennie, de 2002 à 2011, le nombre des éléphants d’Afrique centrale a chuté de plus de 60%. Les réseaux criminels de braconniers sont en partie responsables de cette baisse. Pour autant, ils continuent à prendre de l’ampleur : des trafiquants chinois se sont implantés en république démocratique du Congo et ont désormais la mainmise sur les routes de contrebande, du lieu de prélèvement de l’ivoire jusqu’à son exportation. Un moyen efficace pour contrôler tous les rouages d’un commerce qui menace une des espèces les plus emblématiques de la faune sauvage.  «La demande chinoise est la plus importante. Environ  80% des acheteurs d’ivoire sont asiatiques, d’où l’implantation de ces expatriés chinois en Afrique centrale, plus aptes à répondre aux attentes de la clientèle» , précise Stéphane Ringuet. De fortes disparités entre les pays L’enquête, qui a duré trois ans, s’appuie sur les données recueillies auprès des marchands et artisans d’ivoire dans 11 pays. Pour obtenir toutes les informations nécessaires, l’ONG a dû multiplier les tactiques pour éviter de se faire repérer :  «En 2007, les marchands n’avaient aucune inquiétude et livraient facilement des données. Une méfiance s’est installée à partir de 2009, et quand la suspicion se développe, c’est très compliqué : les marchands sont au courant, ils ne veulent plus répondre et peuvent même aller jusqu’à dire des bêtises» , poursuit Stéphane Ringuet, coauteur de l’étude. La clé pour mettre fin à ce commerce illégal serait d’appliquer la législation déjà existante, selon lui :  «Les lois qui régissent le braconnage sont déjà définies, et le commerce de l’ivoire est bien considéré comme illégal. Mais l’application de la loi, elle, diffère d’un pays à l’autre.» Renforcer la collaboration entre chaque pays pour anticiper la «dynamique commerciale» de l’ivoire fait partie des principales recommandations du programme «Trafic». Mais pour ce faire, il faudra d’abord résoudre les problèmes de gouvernance. Les politiques complices Si le commerce illégal de l’ivoire prend cette ampleur, c’est en grande partie à cause de l’implication des autorités. L’étude de l’ONG précise que « l’implication de fonctionnaires  [dans le trafic d’ivoire]  de haut rang dans l’administration, la justice et la défense a été mentionnée dans tous les pays observés» . Selon le programme «Trafic», les politiques africains facilitent le transport aux intermédiaires, reçoivent des pots-de-vin ou encore relâchent des trafiquants arrêtés par les défenseurs environnementaux appelés «rangers».  «C’est un problème majeur. Le démantèlement de ces réseaux criminels n’aboutira que si les problèmes de connivences de haut niveau et de corruption sont traités» , ajoute Stéphane Ringuet. Protéger les espèces menacées n’a jamais été aussi meurtrier Chaque semaine, ce sont quatre défenseurs environnementaux qui sont susceptibles d’être tués à travers le monde. La lutte pour la protection des espèces (faune et flore) est désormais aussi une lutte pour les droits humains. Leur vie n’a jamais été  autant menacée  par les réseaux de trafiquants. Depuis le début de l’année, 127 défenseurs de l’environnement ont été tués, selon un  rapport  de l’ONG  Global Witness , la plupart en Amérique latine et en Afrique centrale. Le vice-président de l’ONG PAMS (Protected Area Management Solutions), spécialisée dans la lutte contre le braconnage en Tanzanie, a été  assassiné le 16 août  à Dar es Salaam, la capitale.  «Ce trafic ne peut pas rester impuni» , lâche le coauteur de l’étude, qui a connu celui qu’on appelait «le sauveur des éléphants».", "theme": "planete"}