{"title": "Lord Ashcroft, le trésor caché d’un tory", "newspaper": "Liberation", "author": "Sonia Delesalle-Stolper", "date_publi": "06/11/2017", "content": "Ouf, le Royaume-Uni respire, un peu. La reine Elizabeth II échappe à peu près à l’opprobre du peuple. En bref, ce sont ses conseillers fiscaux qui sont à blâmer. En revanche, Michael Ashcroft, l’un des plus gros donateurs au Parti conservateur, a soigneusement organisé son statut de non-résident fiscal au Royaume-Uni, évitant d’y payer des impôts,  selon les «Paradise Papers ». Lord Ashcroft est un ancien trésorier et vice-président du parti tory. En 2000, après des années de service, et de paiements, au Parti conservateur, cet entrepreneur rêve d’entrer à la Chambre des ords, au Parlement. Mais, avant d’obtenir ce sésame, doté d’une cape bordée d’hermine, Michael Ashcroft promet de s’acquitter d’un détail gênant : modifier son statut de non-résident fiscal qui lui permet depuis toujours ou presque de ne pas payer d’impôts au Royaume-Uni. Il est alors officiellement domicilié au Belize. Il en fut même un temps ambassadeur auprès de l’ONU. A l’époque, le chef du Parti conservateur William Hague explique que devenir un pair du royaume    «coûtera cher [à Ashcroft] et rapportera au Trésor des millions de livres sterling par an en impôts».   Sauf qu’au lieu de se muer comme promis en résident fiscal permanent au Royaume-Uni, Ashcroft s’est débrouillé pour ne devenir que résident provisoire et garder son statut de non-résident fiscal. A ce titre, il a touché entre 2000 et 2010 quelque 150 millions de livres (169,6 millions d’euros) d’un trust situé aux Bermudes, sur lesquels il n’a payé aucun impôt. Tout en siégeant à la Chambre des lords. En 2010, ce statut de non-résident est révélé et provoque une polémique intense et l’adoption d’une nouvelle loi. A ce moment-là, lord Ashcroft promet que vraiment, cette fois, il va devenir résident permanent. Or, les Paradise Papers révèlent qu’il est toujours officiellement résident au Belize. Et les documents prouvent qu’Ashcroft a habilement contourné la loi pour éviter de payer des impôts sur ses revenus. Après la polémique de 2010, et furieux de n’avoir pas été nommé au gouvernement par le Premier ministre David Cameron, Michael Ashcroft a suspendu ses dons au Parti conservateur et créé un institut de sondages politiques. Parallèlement, il a coécrit une biographie non autorisée, cinglante à l’encontre David Cameron. Gênant pour les tories, il venait d’annoncer qu’il allait recommencer à verser des dons au Parti conservateur désormais dirigé par Theresa May. Interrogé par la BBC lors du récent congrès annuel du Parti conservateur à Manchester, début octobre, Ashcroft a refusé de répondre, se contentant de répéter    «dear, oh dear, oh dear, oh dear»   ( «oh là là là là là» ) avant de fuir le journaliste en se réfugiant… aux toilettes.", "theme": "planete"}