{"title": "Pour moraliser la vie politique, vive la loterie !", "newspaper": "Liberation", "author": "Marcela Iacub", "date_publi": "30/06/2017", "content": "Il semblerait que le fait de chercher à moraliser la vie politique porte malchance. Lorsque le gouvernement actuel chargea François Bayrou d’élaborer une loi de moralisation de la vie politique, il fut vite paralysé. Dès l’annonce de cette mesure, les «affaires» rattrapèrent les alliés et les proches collaborateurs du parti du Président. Face à cette malédiction, on trouve deux explications. La première est sociologique. Les privilèges, attachés au pouvoir, sont des pratiques partagées par l’ensemble de la classe politique. Comment alors dénicher la personne capable d’y mettre un terme ? Et si d’aventure on la trouvait, même la plus «probe» serait entourée d’autres qui ne le sont pas toujours… Les exigences d’honnêteté ne cessent d’augmenter d’année en année. Ce qui était une pratique courante devient soudainement une immoralité inacceptable ; ce qui était immoral devient illégal. Les choses vont si vite que la classe politique sera bientôt atteinte d’anomie. Et c’est normal. Dans une démocratie, les seuls privilèges qui devraient être admis ne sont-ils pas la reconnaissance du peuple ? Mais peut-être qu’à ces conditions, plus personne ne souhaiterait gouverner… Pour qu’un régime soit vraiment dépourvu de privilèges indus, on devrait procéder par tirage au sort : les gouvernants seraient désignés à la manière des jurés de cour d’assises. Tout serait alors très différent : la classe politique serait une simple courroie de transmission, et l’engagement de la population dans les affaires publiques fort. Les populismes disparaîtraient car les citoyens seraient tenus d’être instruits de toute question discutée collectivement. La seconde raison est psychologique. Dans le contexte actuel, celui qui est chargé de moraliser la vie politique est forcément haï. Non seulement parce qu’il est soupçonné de cynisme - ne cache-t-il pas forcément des «affaires» ou celles de ses proches ? - mais aussi parce que l’idée même de «moralisation» suscite un désir de punir. L’ensemble de la classe politique se transforme en bouc émissaire de toutes les frustrations collectives. Le «dégagisme» est une version douce de ce désir de mise à mort. S’il a profité récemment à l’actuelle majorité, il ne tardera pas à se retourner contre elle. Comment en douter ? C’est pourquoi il est inutile que le pouvoir s’acharne à moraliser la vie politique s’il veut que le peuple retrouve confiance envers ceux qui le gouvernent. Rien n’éveillera davantage sa haine. Aucune sanction n’apaisera son désir de faire payer les élites au pouvoir, de les faire tomber, de les voir souffrir. Pour que cela cesse, il faudrait en finir une fois pour toutes avec l’ensemble des privilèges accordés aux gouvernants. Et surtout envisager une profonde refonte des institutions. La démocratie représentative doit être remise en question. Elle crée des élites politiques qui extorquent au peuple le pouvoir de façonner son destin. Il faut abolir tous les privilèges matériels attachés à l’exercice du pouvoir. Aujourd’hui, le plus symbolique et le plus aberrant d’entre eux est le fait que le Président vive et travaille à l’Elysée. Ce temple ne célèbre-t-il pas l’écart incommensurable qui sépare gouvernants et gouvernés ? Comme si les premiers étaient autre chose que les simples serviteurs de la volonté souveraine des seconds. Ces transformations feront que le peuple, arraché à son apathie agressive envers l’élite dirigeante, redeviendra un véritable protagoniste de la vie politique. Sa haine se transformera en joie. Cette chronique est assurée en alternance par Marcela Iacub et Paul B. Preciado.", "theme": "debats"}