{"title": "Présidentielle au Chili : le conservateur Piñera face au socialiste Guillier au 2e tour", "newspaper": "Liberation", "author": " AFP", "date_publi": "19/11/2017", "content": "L’ex-chef d’Etat de droite Sebastian Piñera affrontera le candidat socialiste Alejandro Guillier au second tour de l’élection présidentielle chilienne le 17 décembre, dont la clef semble détenue par la candidate d’extrême gauche Beatriz Sanchez, qui a créé la surprise au premier tour. Le milliardaire Sebastian Piñera, 67 ans, donné favori pour succéder à la présidente de gauche Michelle Bachelet, était crédité de 36,64% des voix, et le journaliste Alejandro Guillier, 64 ans, obtenait 22,69% des voix, talonné par la candidate de la coalition d’extrême gauche Frente Amplio (20,28%), selon des résultats partiels portant sur 98,95% des bulletins de vote. Remportant également un score inattendu, le candidat d’extrême droite José Antonio Kast, qui n’hésite pas à revendiquer l’héritage de la dictature d’Augusto Pinochet (1973-1990), a obtenu 7,92% des voix, selon ces résultats diffusés dans la nuit de dimanche à lundi par l’autorité électorale chilienne (Servel). Après son résultat inattendu, Beatriz Sanchez, 46 ans, a immédiatement exigé des explications publiques des instituts de sondage, qui l’avaient créditée de moins de 10% des voix.  «Dermain je veux une explication» .  «Si ces sondages avaient dit la vérité, nous serions au second tour» , a-t-elle proclamé, assurant que les résultats rebattaient les cartes. Pouvoir de négociation Ils  «reconfigurent complètement le paysage politique chilien» , a expliqué à l’AFP René Jara, analyste de l’Université de Santiago. Le résultat obtenu par Mme Sanchez lui donne un  «pouvoir de négociation très fort pour le second tour» , a-t-il ajouté. Jusqu’ici réticents à apporter leur soutien au socialiste Guillier, des candidats sont à présent  «obligés de le faire pour ne pas être tenus pour responsables du retour de Piñera»  au pouvoir, selon cet analyste. Les Chiliens étaient appelés à voter pour départager huit candidats, dont six de centre-gauche. Même constat de l’analyste Kenneth Bunker, pour qui  «la droite arrive affaiblie au second tour» . Pour lui,  «tout va se jouer lors des négociations entre Guillier et le Frente Amplio»  de Mme Sanchez. Le candidat socialiste, qui s’est dit certain de gagner la seconde manche, a immédiatement fait un appel du pied à Frente Amplio.  «Il est clair qu’avec le progressisme des Chiliennes et des Chiliens qui veulent le changement (...), nous sommes plus nombreux, et donc nous gagnerons en décembre» , a déclaré le journaliste devant des partisans venus l’acclamer à Santiago.  «L’histoire montrera que les bonnes décisions ont été prises» , avait auparavant lancé le sénateur, qui s’inscrit dans les pas de Mme Bachelet. La présidente sortante a quitté le pouvoir avec seulement 23% d’opinions favorables. Berlusconi chilien  Sebastian Piñera, 67 ans, parfois surnommé «le Berlusconi chilien» et qui a déjà occupé la présidence de 2010 à 2014, se disait, lui, confiant de décrocher un deuxième mandat. «Ce résultat est très proche de celui que nous avons obtenu en 2009, et en 2009 nous avons remporté l’élection et nous avons réussi à remettre en marche notre pays» , a déclaré dimanche soir M. Piñera devant ses supporters.  «Nous avons gagné dans toutes les régions du Chili. Nous avons gagné dans 300 des 365 communes et, peut-être ce qui me touche le plus, nous avons gagné dans toutes les communes de la classe moyenne et dans toutes les communes les plus pauvres et vulnérables du Chili» , a-t-il assuré. A l’issue de son premier mandat, Sebastian Piñera n’avait pas pu se représenter, la loi chilienne interdisant deux mandats consécutifs. L’élection chilienne intervient à un moment où une grande partie de l’Amérique du sud - l’Argentine avec Mauricio Macri, le Brésil avec Michel Temer, le Pérou avec Pedro Pablo Kuczynski - vient de basculer à droite. Le Chili, l’un des pays les plus riches d’Amérique latine grâce à ses matières premières (cuivre, lithium, pétrole...) mais en phase de ralentissement économique en raison de la chute des cours, a beaucoup changé ces dernières années. Cette société réputée très conservatrice a été bouleversée par une série de réformes sociétales progressistes, dont l’adoption du mariage homosexuel et la dépénalisation de l’avortement, auparavant strictement interdit. Concernant le renouvellement partiel du parlement, la coalition de droite de Sebastian Piñera remporte le plus grand nombre de sièges au Congrès sans atteindre la majorité dans aucune des deux chambres. Elle décroche 72 des 155 sièges de députés et 19 sièges sur les 43 qui étaient renouvelés au Sénat, selon les résultats partiels.", "theme": "planete"}