{"title": "A Nice, Christian Estrosi s'affiche vraiment partout", "newspaper": "Liberation", "author": "Mathilde Frénois", "date_publi": "10/11/2017", "content": "A Nice, il est sur l’avenue qui mène aux boutiques. Et devant un centre commercial du cœur de ville. On l’aperçoit aussi sur le chemin de la gare. Lui, c’est Christian Estrosi. Pas en personne mais en deux dimensions, aplati sur un écran géant. Depuis quelques jours, le maire LR s’affiche sur de grands panneaux publicitaires numériques double face. Au total, près de 30 viennent d’être installés sur les trottoirs niçois. Financés par JCDecaux, ils projetteront de la publicité la moitié du temps, la communication de la ville pour le reste des messages : une première en France. «Homme-sandwich» «Ces panneaux permettront à la ville de Nice d’adresser des messages d’information aux Niçois : événements, démarches administratives et nouveaux services» , fait savoir la mairie. En ce moment, c’est surtout Christian Estrosi qui monopolise, un tiers du temps, la lumière de ce rectangle de 2 mètres carrés scintillant et perché 3 mètres au-dessus du trottoir. Entre deux annonces sur un festival de musique et les activités du week-end, le maire est en visite sur le chantier de la future ligne du tramway souterrain.  «Le tunnel est terminé. Une grande étape a été franchie. Rendez-vous à l’été 2018 pour la mise en service» , énonce le texte apposé sur trois photos de Christian Estrosi transformé en inspecteur des travaux finis.  «Il est très fort dans la communication institutionnelle. Mais là, ça tourne en boucle à la gloire du chef» , pointe Juliette Chesnel-Le Roux, conseillère municipale EE-LV.  «S’il pouvait se transformer en homme-sandwich, il le ferait,  poursuit son collègue Fabrice Decoupigny.  Il en profite pour faire sa petite pub et montrer qu’il est le grand patron de la droite dans le coin.» «En ville, on subit la publicité» Avant de découvrir le contenu des projections, le groupe EE-LV (constitué de ces deux seuls élus) avait voté contre l’installation des panneaux en conseil municipal fin octobre, dénonçant le contrat entre la commune et le géant du mobilier urbain JCDecaux.  «Nice continue à se construire sur le modèle des Trente Glorieuses, un modèle de consommation du passé,  estime Juliette Chesnel-Le Roux.  Ces panneaux ne sont pas efficaces : ils ne touchent pas leurs cibles et ce sont les enfants qui sont victimes de ce matraquage publicitaire. La qualité de vie et la liberté de pensée sont en danger.»  Quand il se balade sur le bitume niçois, Fabrice Decoupigny est las, lui aussi, de devoir placer son regard derrière les panneaux pour profiter des façades Art déco :  «La publicité est une intrusion dans notre quotidien. Dans un journal, on peut tourner la page. En ville, on la subit.» Cette pollution graphique, la mairie la relègue au recto de cette problématique. Pour la ville, ces affichages permettront  «aux associations niçoises de communiquer gratuitement sur leurs activités» , d’adapter les messages en fonction du quartier et d’informer en cas d’alerte météorologique.  «Nice est la première ville de France à accueillir les nouveaux panneaux connectés et équipés de capteurs écologiques» , s’est réjoui Christian Estrosi sur Twitter. Plusieurs de ces carrés numériques seront d’ailleurs équipés de capteurs de pollution, de bruit, d’UV et d’une borne wifi.  «Ce marché, qui s’étend sur douze ans, permettra de générer en tout 15 843 600 euros de recettes» , se félicite aussi la ville. Et si Nice prenait le chemin inverse du «zéro publicité» comme à Forcalquier ou Grenoble, les Verts ont trouvé une solution de repli.  «Avant qu’on en arrive aux panneaux en 3D à la Harry Potter, on propose d’utiliser ces espaces aujourd’hui agressifs pour afficher des œuvres d’art,  avance Juliette Chesnel-Le Roux.  Elles pourront embellir la ville.»  Et permettre à Estrosi de côtoyer les Azuréens Matisse et Chagall. \n #Nice06  est la 1ère ville de 🇫🇷 à accueillir les nouveaux panneaux  @JCDecaux_France  connectés et équipés de capteurs écologiques  pic.twitter.com/qChNjUS08f \n— Christian Estrosi (@cestrosi)  16 octobre 2017", "theme": "france"}