{"title": "Philippines: «Je ne veux pas être instrumentalisée par monsieur Duterte»", "newspaper": "Liberation", "author": "Arnaud Vaulerin", "date_publi": "11/09/2017", "content": "Depuis l’arrivée de Rodrigo Duterte à la présidence des Philippines le 30 juin 2016, les autorités se sont lancées dans une guerre sans précédent et très meurtrière contre la drogue. Rapporteuse spéciale des Nations unies pour les exécutions extrajudiciaires, sommaires et arbitraires, Agnès Callamard souhaite mener une enquête exhaustive sur la vague de meurtres qui frappent les Philippines. L’experte indépendante, qui travaille depuis trente ans sur les violences politiques, les droits de l’homme et la liberté d’expression, revient sur la politique de l’Etat, les pratiques policières et l’impunité généralisée qui  «détruisent l’Etat de droit». Vous avez voulu vous rendre aux Philippines pour enquêter sur cette vague d’exécutions, avant de renoncer. Que s’est-il passé ? J’ai fait une première demande officielle en septembre 2016, sans réponse. Quelques mois plus tard, le gouvernement m’a fait savoir que j’étais la bienvenue aux Philippines, à condition d’avoir un débat public, médiatisé, avec le président Duterte. Je devais également prêter serment. Cela signifiait que je lève mon immunité de rapporteuse spéciale et d’experte indépendante des Nations unies. Alors qu’en temps normal, je suis tenue de rapporter au gouvernement de manière confidentielle, afin qu’il ait la possibilité de répondre. Il y avait beaucoup de raisons officielles qui ne me permettaient pas de faire un débat public. J’ai proposé au Président de faire ensemble une conférence de presse, de lui soumettre un rapport préliminaire auquel il pouvait répondre. Sa stratégie a été d’utiliser les médias, les réseaux sociaux et un certain langage cru pour se rapprocher de sa base électorale. Il est hors de question que j’entre dans cette politique de communication. Je ne veux pas être instrumentalisée par monsieur Duterte. Dans les conditions actuelles, un débat public aux Philippines ne serait pas impartial. Je serais placée dans une situation de faiblesse, et avec moi l’ensemble des Nations unies. Il y a une polémique sur les chiffres et sur le premier bilan de cette guerre antidrogue. L’agence Reuters a évoqué 12 500 morts depuis juillet 2016, le gouvernement parle d’extrapolation. Depuis un an, j’ai reçu des allégations d’exécutions, que j’ai soumises au gouvernement pour qu’il y réponde. Certaines de ces lettres contiennent des dizaines de cas détaillés. J’ai vu des sources mentionner 19 000 morts. Mais il y a plusieurs milliers de morts que le gouvernement lui-même n’a pas niés. Il a reconnu qu’un certain nombre de victimes avaient été tuées par la police (autour de 5 000), et d’autres (un nombre important) par des individus méconnus, des milices. Au-delà de ces chiffres impressionnants, il y a des manquements clairs et nombreux de la part du gouvernement. Qu’entendez-vous par  «manquements clairs et nombreux»  ? Les standards des Etats démocratiques exigent que toute exécution ou allégation d’exécution fasse l’objet d’une enquête indépendante. Le gouvernement ne l’a pas fait, à part pour une dizaine de cas. La très grande majorité n’a fait l’objet d’aucune investigation. Rien que sur ce point, Manille contrevient à ses obligations. L’absence d’enquête constitue une violation du droit à la vie. Ce droit à la vie, c’est le droit de ne pas être exécuté de manière arbitraire. L’obligation d’une enquête indépendante s’impose d’une manière encore plus forte lorsqu’il s’agit de meurtres commis par des représentants de l’Etat. Comment expliquez-vous ces violations de l’Etat de droit ? D’abord, les exécutions extrajudiciaires et la présence de milices aux Philippinesne sont pas des phénomènes nouveaux liés au gouvernement de Rodrigo Duterte. Il y a un historique de meurtres, d’impunité et de violences perpétrées par la police, l’armée ou les milices. Les Philippines font partie des cinq pays du monde dans lesquels il y a le plus de meurtres de journalistes. C’est ici qu’il y a eu le plus grand nombre de reporters assassinés en un seul jour  [des dizaines de journalistes ont été tués lors du massacre de Maguindanao, le 23 novembre 2009, ndlr].  Les défenseurs de droits de l’homme, les avocats, les syndicalistes ont également subi cette violence depuis plusieurs années. Ce déchaînement de violence, depuis l’arrivée de Duterte, est-il tout de même nouveau ? Oui, les victimes ne sont plus des journalistes, des avocats, des défenseurs des droits de l’homme, des syndicalistes, mais des personnes soupçonnées d’être liées à des trafics de drogue, des consommateurs ou des toxicomanes. Les gens exécutés sont en majorité issus des communautés les plus vulnérables au niveau économique et social. Ce qui était au départ une politique de lutte contre la drogue est devenu une grande crise des droits humains, mais aussi sanitaire. Cela a des conséquences pour la santé publique. Les problèmes liés à la drogue au Mexique ou au Honduras sont réels, mais leurs dynamiques sont différentes. Ici, le gouvernement est à l’origine de la crise. Y a-t-il des précédents ailleurs ? Oui, en Thaïlande. Mais la politique de l’ancien Premier ministre de Thaksin Shinawatra s’est arrêtée plus vite que celle de Rodrigo Duterte, et il a été reconnu publiquement que cette guerre contre la drogue, qui avait fait beaucoup de victimes, avait échoué. Les responsables militaires eux-mêmes l’ont reconnu. Par ailleurs, l’une des princesses thaïes est devenue une égérie contre la guerre antidrogue. Il y a eu une prise de conscience en Thaïlande depuis. Donc aux Philippines, cette crise généralisée n’a pas d’équivalent direct dans le monde. Le meurtre par la police du lycéen Kian Lyod Delos Santos, mi-août, est-il un tournant ? Je vois deux tournants dans cette guerre contre la drogue. Le premier, en janvier, avec le kidnapping d’un homme d’affaires sud-coréen, assassiné dans les locaux de la police, qui a donné lieu à beaucoup de réactions, notamment de la part de la société civile. Les bureaux d’avocats se sont saisis de cas individuels, ont demandé que les familles soient protégées. Tout cela s’est déroulé dans un climat de peur, de menaces directes, physiques ou virtuelles, avec des trolls très présents et agressifs. J’en ai fait l’expérience : le Web est redoutable. La mort de ce lycéen a amorcé un nouveau tournant. Tous les éléments portés devant le public tendent à montrer qu’il a été exécuté par la police : la position du corps, les balles dans le dos, dans la nuque, tirées à bout portant, les témoins, les caméras. Il faut enquêter non seulement sur le cas de Kian, mais sur tous les meurtres. Tout cela démontre l’importance de l’enquête indépendante. Il y a eu un déclic. Le président est allé voir la famille. Il devrait le faire pour toutes les victimes. Mais il y a tellement de victimes dans cette guerre… S’il doit passer ses journées à faire ça, alors qu’il le fasse. Mais il promet l’impunité aux policiers qui tuent des toxicomanes et des dealers… Le discours public est incohérent. Il y a encore quelques semaines, monsieur Duterte s’en tenait plus ou moins au même message : impunité aux policiers qui font leur travail. Mais la parole présidentielle devient moins cohérente. Il a reconnu que les agents qui agissaient en dehors de la légitime défense étaient coupables de meurtre, que la guerre contre la drogue n’aboutissait pas mais qu’en même temps, il fallait la continuer. C’est incohérent et dangereux comme politique. Il faut qu’il tire les conclusions logiques de ce qu’il dit, sur le fait que les taux d’addiction aux amphétamines n’ont pas diminué, que la police s’est rendue coupable (dans certains cas seulement, selon lui) de meurtres. Sera-t-il capable de vite tirer ces conclusions ? C’est la question que nous nous posons tous. L’autre grande inquiétude, concernant les forces de police, est la fabrication de preuves ou le maquillage de dossiers d’enquête… C’est d’ailleurs ce qu’elles ont tenté de faire au départ, après le meurtre de Kian. Concernant les cas portés à ma connaissance, il y a une minorité d’affaires où la légitime défense de la part de la police peut être justifiée. Ces cas-là sont extrêmement minoritaires. La police dit souvent avoir agi face à des personnes armées. Or dans les dossiers que l’on m’a soumis, les individus n’avaient pas accès aux armes. Celles-ci ont été ajoutées après, sur les scènes de crime. Ensuite, les balles qui les ont tués ont souvent pénétré le corps par le dos, la nuque, plutôt que par devant. Puis les survivants livrent des éléments qui tendent à montrer que, dans la vaste majorité des cas, la police a complètement pollué la scène de crime. Enfin, il y a les cas où les forces de l’ordre disent ne pas être responsables : il s’agirait de l’action de miliciens, de règlements de comptes entre criminels. Or il semblerait que les forces officielles de sécurité soient directement impliquées dans certains de ces cas. C’est tout le système de l’Etat de droit qui est empoisonné par ces pratiques, et par l’impunité accordée à celles-ci. Quelles sont les conséquences à long terme ? Les pleins pouvoirs accordés à la police, en dehors de tout cadre juridique, détruisent l’Etat de droit, qui est en grand danger aux Philippines. C’est pour cela que même les réactions des individus (mairies, ONG, médias, tribunaux, avocats) sont fondamentales. Cela permet de conserver une confiance. Mais cette crise affaiblit grandement les capacités des structures locales. Ce ne sont pas seulement les prisons qui sont surpeuplées, c’est aussi le système sanitaire qui est fragilisé. Les cas de tuberculose, de HIV, d’hépatites sont en recrudescence. Ce n’est pas forcément dû à la guerre contre la drogue, mais vu l’état des choses, cela ne fait que rajouter au problème. Le surpeuplement carcéral augmente car les gens préfèrent aller en prison plutôt que de se faire tuer. Au niveau des familles, les conséquences économiques sont importantes, surtout quand elles ont perdu le chef de famille, qui constitue la première et souvent la seule source de revenus. Je n’ai pas l’habitude de dépeindre en noir la réalité, mais les impacts de cette guerre se font ressentir à tous les niveaux, international comme national. L’ensemble du système politique est empoisonné par ce climat de peur et au niveau des communautés, c’est tout simplement l’horreur avec des familles détruites pour toujours.", "theme": "planete"}