{"title": "Fonctionnaires : les sacrifiés du début de quinquennat", "newspaper": "Liberation", "author": "Lilian Alemagna", "date_publi": "09/10/2017", "content": "Les yeux dans les yeux, Gérald Darmanin, leur a promis qu’il ne serait  «pas le ministre de la fin de [leur] statut».  Une petite caresse après de grosses claques : les fonctionnaires sont les mal-aimés de ce début de quinquennat. Ce mardi, à l’appel de leurs syndicats, ils descendent dans la rue pour demander  «plus de pouvoir d’achat»  et préparer les prochains bras de fer sur la réforme de l’Etat  (lire page 13).   «Le gouvernement ne peut pas dire à longueur de discours que les agents du service public font un travail remarquable et ne pas reconnaître la valeur de ce travail»,  met en garde Luc Farré, secrétaire général de l’Unsa - fonction publique. Pour les syndicats, ce premier appel à manifester doit aussi permettre d’évaluer les capacités de mobilisation. En ces temps de désunion des centrales sur la loi travail, ils avancent unis sur ce front-là : outre les fonctionnaires d’Etat et territoriaux, une dizaine de syndicats de médecins seront - fait inédit depuis 2009 - dans les cortèges aux côtés de leurs collègues du paramédical  (lire ci-contre) . Et ceux de Pôle Emploi défileront avec les inspecteurs et autres agents du ministère du Travail, fortement touchés par la baisse des crédits inscrits au budget 2018  (lire page 12). «C’est inédit, ça veut dire que le mécontentement est généralisé»,  met en garde Bernadette Groison, secrétaire générale de la FSU, première organisation syndicale chez les fonctionnaires.  «Je ne déconsidère les fonctionnaires en aucune façon»,  a précisé le Premier ministre, Edouard Philippe, lundi sur Europe 1. Dix jours avant le premier tour de la présidentielle, Emmanuel Macron avait pourtant brossé les agents du service public dans le sens du poil.  «Vous pouvez compter sur mon engagement pour notre service public et notre Etat»,  signait-il, avec sa plume bleue, au bas d’une longue lettre ouverte dans laquelle il leur promettait  «plus de reconnaissance», «davantage de perspectives de carrière»  et  «une plus juste rémunération».  Las, aucune des mesures annoncées par l’exécutif et prévues dans le projet de loi de finances pour 2018 ne va dans ce sens. Ni  «gain de pouvoir d’achat»  ni  «plus juste reconnaissance».  Au contraire. Retour sur les quatre dossiers qui fâchent. Simple «compensation» de la hausse de la CSG Candidat, Macron leur avait promis une augmentation de leur pouvoir d’achat  «comme celui des salariés des entreprises».   «Vous paierez moins de cotisations et votre salaire net sera augmenté d’autant»,  avait écrit Macron dans sa lettre aux fonctionnaires. Mais contrairement à ce qu’attendaient les syndicats, la hausse de 1,7 point de CSG applicable au 1 er  janvier 2018 sera seulement  «compensée». «Elle sera totalement neutralisée»,  a confirmé Philippe lundi. Pas de gain de pouvoir d’achat donc, comme dans le privé. Devant la commission des Finances de l’Assemblée, Darmanin a promis 3 milliards d’euros pour cette compensation. Le projet de loi de financement de la Sécurité sociale prévoit ainsi la  «suppression»  de la cotisation exceptionnelle de solidarité que paient actuellement les fonctionnaires pour aider les chômeurs du privé. Mais cette mesure à 1,5 milliard d’euros ne suffit pas… Lundi, le chef du gouvernement a évoqué, sans plus de précisions, le versement d’une  «prime». «C’est en effet le scénario sur la table, mais il ne nous va pas,  répond Bernadette Groison.  D’abord parce qu’il ne concernera que les agents déjà en poste et non les nouveaux et qu’elle ne sera pas prise en compte dans le calcul des pensions. Nous voulons des gestes sur l’indice.»  Ces débats étaient au menu du «rendez-vous syndical» prévu pour ce mardi mais repoussé par le gouvernement à lundi prochain.  «Ça laisse la place à la mobilisation et du temps au gouvernement pour réfléchir à de nouvelles propositions,  fait valoir Mylène Jacquot, de la CFDT.  On les sent à l’écoute mais ils ne donnent que très peu d’indications.»  Philippe a aussi souligné, lundi,  «l’augmentation normale de la masse salariale dans la fonction publique»,  soit  «une augmentation de pouvoir d’achat annuelle d’environ 2 % au global». Gel du point d’indice et rétablissement du jour de carence Contraint de trouver 4,5 milliards d’euros pour finir 2017 dans les clous européens, Gérald Darmanin avait choisi, dès la fin juin, de geler le point d’indice des fonctionnaires. Selon la Cour des comptes, cette mesure permettrait à l’Etat de réaliser 2 milliards d’euros d’économies. Le gouvernement Philippe rompt avec la fin de l’ère Hollande : un an avant la présidentielle, la gauche avait augmenté de 1,2 % ce point, mettant fin à six ans de disette pour les quelque 5,3 millions de fonctionnaires. La majorité prévoit aussi, à l’occasion du budget 2018, de rétablir le jour de carence en cas d’arrêt maladie, supprimé par Hollande en 2014 après avoir été, déjà, rétabli par Sarkozy en 2012. Sur ce sujet aussi, l’exécutif s’appuie sur l’audit de la Cour des comptes rendu public cet été pour justifier cette mesure. Selon elle,  «l’instauration d’un jour de carence paraît avoir eu pour effet de faire baisser les arrêts maladie de courte durée». 120 000 départs à la retraite non remplacés C’était inscrit dans le programme présidentiel :  «A l’échéance du quinquennat, j’ai fixé un repère : le non-remplacement de 120 000 départs à la retraite»,  annonçait Macron dans sa lettre aux agents du service public. Pour ne pas ouvrir tous les fronts en même temps, le gouvernement a choisi d’attendre avant de lancer ce chantier miné. Le budget 2018 prévoit 1 600 suppressions nettes d’équivalents temps plein.  «Nous ne souhaitons pas supprimer un grand nombre d’emplois publics sans avoir préalablement engagé des discussions avec les organisations syndicales»,  a prévenu Darmanin il y a dix jours devant les députés de la commission des finances. Les syndicats, à l’image de Christian Grolier, secrétaire général de la Fédération générale des fonctionnaires - FO, mettent en garde contre une  «vision budgétaire sans aucun discernement comme sous les deux précédents quinquennats» . Un bout du grand plan d’investissement «Construire l’Etat à l’âge du numérique.»  C’est le slogan choisi par les communicants de l’exécutif pour enrober le «quatrième axe» du «grand plan d’investissement» présenté fin septembre par le Premier ministre. Montant du paquet devant permettre d’ «accélérer [la] transformation numérique»  des services publics : 9,3 milliards d’euros, dont 4,9 milliards pour la santé et 4,4 milliards destinés à la fonction publique. La somme est belle, mais c’est tout de même 700 millions d’euros de moins que prévu par Emmanuel Macron dans sa lettre de campagne.", "theme": "france"}