{"title": "Haute administration : Macron ajuste la pression", "newspaper": "Liberation", "author": "Laure Bretton", "date_publi": "23/10/2017", "content": "Entre initiés, ils appellent ça le «vivier». Une réserve naturelle où ne fraient ni langoustes ni homards mais un demi-millier de hauts fonctionnaires prêts à être pêchés pour prendre la tête d’une administration centrale. Des «grands commis» de l’Etat que Macron avait promis de mettre au pas. C’était même devenu l’un de ses leitmotivs de fin de campagne présidentielle : vu le rythme des réformes promis, l’intendance va devoir suivre. Lui président, la haute administration allait donc approuver son projet pour démontrer sa loyauté. Et, en cas de désaccord, prendre la porte. Une sorte de  spoils system  à la française, le «système des dépouilles» en vigueur depuis le XIX e  siècle aux Etats-Unis, où chaque présidentielle entraîne une valse de plusieurs milliers de personnes dans l’administration. Au pays de la neutralité de la fonction publique et de la continuité républicaine, ce remplacement annoncé a fait souffler un petit vent de panique au sommet, certains numérotant leurs abattis pendant l’été. Cinq mois plus tard, l’audit promis par le président de la République est toujours en cours. La confirmation (ou le débarquement) des têtes de l’administration via une forme de déclaration de loyauté - du jamais vu - avait été promise  «dans les deux mois»  suivant la présidentielle. Rapidement, la fin du processus a été repoussée, d’abord à l’automne puis à  «la fin de l’année». «Mise sous tension» Pour faire advenir son  «nouveau monde»,  Emmanuel Macron a composé un gouvernement certes d’experts mais surtout de novices et imposé - autre promesse de campagne - des cabinets riquiqui. Depuis le décret du 19 mai, ils sont environ 250 à conseiller le gouvernement de l’intérieur. Deux tiers de moins que sous Sarkozy ou Hollande, un retour de cinquante ans en arrière, époque De Gaulle. Sur le papier, les deux idées s’imbriquent : «petits cabinets» égale «administration plus sollicitée». Sauf que les feuilles de route des ministres ont mis des mois à être approuvées par l’Elysée et Matignon, retardant d’autant l’éventuelle émergence de différends entre les ministres et leurs courroies de transmission dans l’administration. Difficile, dans ces conditions, de commencer par couper les solives de l’appareil d’Etat au tout début d’un quinquennat. In fine, résume le prof à Sciences-Po Toulouse Jean-Michel Eymeri-Douzans,  «il y a eu beaucoup de bruit mais moins de fureur derrière».  Spécialiste des entourages politiques, l’universitaire estime que  «Macron a surtout choisi une stratégie de mise sous tension»  de l’administration. Car depuis fin mai, l’analyse de la partie B du compte rendu du Conseil des ministres chaque mercredi, où figurent les nominations importantes, ne laisse affleurer aucun «dégagisme». Ni purge ni chasse aux sorcières, bien au contraire. L’exécutif a procédé à des remplacements classiques, dans l’appareil régalien notamment, assaisonnant le processus normal de quelques exemples retentissants. Histoire que tout le monde file droit sans avoir à procéder à une saignée dans la haute fonction publique. A la veille du 14 juillet, il y a d’abord eu le limogeage du chef d’état-major des armées avec, en guise d’épitaphe, un tonitruant  «je suis votre chef»  présidentiel. Voilà les hauts gradés, l’administration de la Défense et, partant, toutes les autres, prévenues : qui dit Jupiter, dit foudre. Au même moment, frôlant l’injonction contradictoire, le chef de l’Etat envoie bouler le projet de loi sur le droit à l’erreur la veille de son examen en Conseil des ministres au motif qu’il ne serait pas assez ambitieux.  «Voyez grand ! Voyez à cinq ans. Affranchissez-vous de l’administration»,  lance Macron à ses ministres après leur avoir demandé de céder une partie des commandes à la même administration. «Dominos» Deux mois plus tard, l’attentat de Marseille fournit une piqûre de rappel à l’Elysée, limogeant le préfet du Rhône Henri-Michel Comet. L’enquête a montré que l’homme interpellé, en situation irrégulière, avait déjà été arrêté pour vol puis relâché, deux jours avant l’attaque. Avec Comet, remplacé par un préfet Macron-compatible,  «ils ont voulu créer un climat»,   analyse un ancien du ministère de l’Intérieur. Dans la préfectorale, on dénombre une quarantaine de mouvements depuis le printemps. Pas de «grande chaîne» de remplacements, comme on dit dans le jargon.  «On est dans du mécanique,  assure un spécialiste des ressources humaines de la République.  Les nominations se font surtout sur des vacances de poste : ce sont juste des dominos.»  Au ministère de l’Intérieur, la tradition veut que le directeur de la police nationale change à chaque alternance : Jean-Marc Falcone a donc été remplacé par Eric Morvan, venu du cabinet Cazeneuve. Le changement dans la continuité. Lui-même issu du sérail - énarque et inspecteur des finances - et entouré de purs produits de cette  «noblesse d’Etat»,  comme l’appelait Bourdieu, Macron avait besoin de symboles pour solder l’ancien monde. Annoncer que des  «têtes doivent tomber»,  à la manière d’un Paul Quilès en 1981, lui permettait de cocher plusieurs cases : volonté, efficacité, modernité. Voire un soupçon de populisme. Les Français ne détestent jamais qu’on tacle les fonctionnaires, si haut soient-ils. L’idée de politiser l’administration est pourtant loin d’être neuve - le conflit remonte à la III e  République - ou d’être l’apanage d’un camp. A l’automne dernier, Nicolas Sarkozy brandissait sa liste des «36», promettant de nommer  «des hommes et des femmes qui croient en [s]a politique»,  quand Arnaud Montebourg promettait  «d’en finir avec la technostructure».  A chaque alternance, la petite musique reprend. Puisqu’elle a servi la majorité précédente, la technocratie est accusée de freiner les réformes de la nouvelle, au mieux. Dans son genre, Laurent Fabius avait instauré un  spoils system  qui ne disait pas son nom, lors de son passage au Quai d’Orsay, virant Nathalie Loiseau, alors directrice générale du ministère, et changeant, d’autorité, le directeur Afrique.  «Chaque semaine, Fabius écoutait le brief de ses directeurs puis disait : \"Je vous remercie, c’est très bien. Maintenant on va faire de la politique\"»  se souvient un de ses conseillers. «Ambivalence» Emmanuel Macron ayant, lui, clairement annoncé la couleur pendant sa campagne, le microcosme politico-médiatique bruissait de rumeurs alarmantes en juillet : une «liste des 200» circulait, les limogeages n’allaient pas tarder, murmurait-on à gauche. En réalité,  «c’est toute l’ambivalence du macronisme»,  analyse un ancien haut fonctionnaire affecté à Matignon :  «Il n’est ni de droite ni de gauche : il n’y a pas eu la victoire d’un camp sur un autre et donc aucune base pour couper des têtes. Pendant la présidentielle, les gens ne préparaient pas la revanche.»  Pour une conseillère ministérielle,  «globalement, l’administration centrale ne dérange pas Macron : on ne peut pas dire que ce soit un repaire de gauchistes». Au terme d’un été constellé de boulettes fiscales et avant le marathon budgétaire, le gouvernement a cependant pris soin de mettre de l’ordre à Bercy, plaçant à la tête de la puissante Direction de la législation fiscale un ancien conseiller fiscal de François Fillon à Matignon, et recruté en mai par Bruno Le Maire dans son cabinet. Tout un symbole. Mais trois autres directions de Bercy tout aussi cruciales n’ont pas bougé : la Direction générale des finances publiques, le Budget, où officie depuis mars dernier Amélie Verdier, énarque promotion Senghor comme Macron, et ancienne dircab de Cahuzac, et le Trésor. En 2012, c’est autour de ce poste que s’était cristallisé le bras de fer entre l’exécutif et l’administration. Jean-Marc Ayrault et Arnaud Montebourg voulaient la peau de Ramon Fernandez, nommé par Sarkozy et finalement sauvé par Pierre Moscovici. Plus que la liste des profils finalement retenus, c’est la méthode qui change avec Macron. Lui veut accélérer l’osmose entre administration et politique. D’où les cabinets format minimum, rapidement au bord du burn-out. Aux hauts fonctionnaires de prendre le relais pour former des sortes de comités de direction, comme dans les grandes entreprises. Au nom de l’efficacité. Or, estime Jean-Michel Eymeri-Douzans,  «les cabinets réduits, ça ne peut fonctionner que si vous avez des équipes ministérielles extrêmement politisées. Là, on assiste à l’inverse. Les cabinets n’ont pas le temps de passer dans les dossiers pour voir où se situent les questions et les obstacles politiques. Ce qui n’est ni le job ni l’habitude de l’administration».  Ce qui peut déboucher sur des décisions mettant le feu à la plaine sans que personne n’ait alerté sur l’étincelle, comme la baisse des APL. Procédure extrêmement codifiée, la nomination des directeurs d’administration centrale est pilotée par le Secrétariat général du gouvernement, où il existe depuis quelques années une mission «cadres dirigeants» chargée d’alimenter - et, officiellement, de diversifier - le fameux «vivier». Les nominations sont évoquées tous les vendredis matins à Matignon, juste après la réunion de préparation du Conseil des ministres de la semaine suivante. Depuis 2016, il est obligatoire d’avoir trois noms pour chaque poste mais dans 99 % des cas, deux ne sont que des leurres, la préférence du ministre étant connue grâce à des rencontres en amont avec le secrétaire général de l’Elysée, qui surveille les nominations les plus cruciales. Venu de la direction du Trésor, ancien dircab de Moscovici au ministère de l’Economie, Alexis Kohler a la main haute et forte sur les nominations à Bercy. Mais c’est dans le bureau voisin que cela se joue depuis quelques mois, le chef d’Etat recevant certains hauts fonctionnaires en tête à tête le mardi soir. Sans leur ministre et à la veille de leur nomination. Au moins deux futurs directeurs d’administration centrale sont passés par là cet été.  «L’idée, c’est de dire : \"vous avez été choisi par moi, je suis votre seule référence\"»  décrypte un ancien de Matignon avant de citer Thucydide, pour qui  «tout homme tend toujours à aller au bout de son pouvoir». ", "theme": "france"}