{"title": "Immobilier : Matignon recale un rapport «farfelu» de France Stratégie", "newspaper": "Liberation", "author": "Dominique Albertini", "date_publi": "12/10/2017", "content": "Rappel à l’ordre. Le gouvernement a désavoué jeudi un rapport publié la veille par France Stratégie, un organe de réflexion autonome, mais rattaché au Premier ministre. Intitulé «Comment assurer la résorption des dettes publiques en zone euro ?», ce document, consultable sur le site de France Stratégie, proposait notamment une nationalisation partielle de l’immobilier français.  «Une façon de procéder consisterait en ce que l’Etat décrète qu’il devient copropriétaire de tous les terrains construits résidentiels, à hauteur d’une fraction fixée de leur valeur» , proposent les auteurs. Les propriétaires lui seraient alors redevables, chaque année, d’une certaine somme. S’ils choisissaient de ne pas la payer, elle serait récupérée par l’Etat lors de la vente ou de la transmission du bien en question. Cette inventive solution n’a pas séduit Matignon, qui évoque un rapport  «farfelu»  :  «Lorsque des ministères et des partenaires européens vous contactent pour savoir s’il s’agit vraiment de la position du gouvernement, il y a un problème , explique un proche d’Edouard Philippe, contacté par  Libération .  France Stratégie dispose certes d’une charte d’indépendance, mais il s’agit aussi d’un organe gouvernemental, dont la parole peut être vue comme celle du gouvernement. On attend de ce genre d’organismes qu’il ait des idées, mais d’abord qu’il soit utile.»  Sur le site de France Stratégie, il est désormais précisé que  «les opinions exprimées dans cette note engagent leurs auteurs et n’ont pas vocation à refléter la position du gouvernement» . Loyer «fictif» Le texte propose également une solidarité renforcée entre Etats de la zone euro, qui  «s’engageraient conjointement à soutenir un pays en cas de conjoncture difficile» , et que la Banque centrale européenne rachète une partie de la dette des Etats les plus en difficulté. Ce n’est pas la première fois que France Stratégie (héritière de feu le Commissariat général du plan) crée le débat par ses propositions en matière immobilière : en 2016, l’organe avait proposé de taxer les propriétaires  sur la base du loyer  «fictif»  de leur logement , en échange d’une suppression de la taxe foncière. Matignon démentait jeudi envisager de remplacer l’actuel commissaire général de France Stratégie, Michel Yahiel, ancien conseiller social de François Hollande. L’organe sera en revanche mis au service du comité «Action publique 2022», qui sera présenté vendredi par Edouard Philippe et doit  plancher sur une future réforme de l’Etat . Manière de se rendre plus  «utile»  à l’exécutif.", "theme": "france"}