{"title": "Kylian Mbappé, stade ultime", "newspaper": "Liberation", "author": "Antoine Lilti", "date_publi": "04/10/2017", "content": "Gary Lineker n’est pas un plaisantin. Les amateurs de football doivent à l’ancien joueur, reconverti en consultant télé, une de leurs citations préférées : le football est un sport qui se joue à onze contre onze et, à la fin, ce sont les Allemands qui gagnent. Autant dire qu’on accueille ses oracles avec le plus grand sérieux. Or, le voici qui vient de déclarer que Kylian Mbappé, la nouvelle recrue du Paris Saint-Germain achetée à prix d’or et âgée de 18 ans, était  «la prochaine superstar globale» . Au moment où l’équipe de France prépare deux matchs décisifs en vue de la prochaine Coupe du monde (samedi contre la Bulgarie et mardi contre la Biélorussie), le jeune attaquant, qui ne compte pourtant qu’une poignée de sélections, concentre déjà toute l’attention et tous les espoirs. Lineker ne s’est pas contenté de saluer l’éclosion d’un grand joueur. Il a vu dans le phénomène Mbappé quelque chose de plus grand, qui dépasse largement le football : une superstar mondialement connue. Mbappé est un prodige. Ses qualités de footballeur sont indéniables. Il est rapide, puissant, doté d’une remarquable vision du jeu qui lui permet d’être aussi habile passeur que buteur. Mais il étonne plus encore en dehors du terrain. Il fallait le voir lors des conférences de presse organisées début septembre pour son arrivée au PSG. Elégant, en chemise blanche, costume sombre et cravate assortie, il répondait aux questions d’un ton posé, avec un vocabulaire choisi, un sourire désarmant et une pointe d’humour. Les journalistes n’en revenaient pas. Ils sont habitués aux discours corsetés, aux phrases toutes faites, aux éléments de langage répétés inlassablement et sans conviction par des joueurs mal à l’aise, qui vont «à la presse» comme on se débarrasse d’une corvée. Mbappé, lui, s’attarde en zone mixte et soigne son langage, arborant un mélange déconcertant de fraîcheur et de maturité. Réconciliation Son ami Benjamin Mendy ne s’y est pas trompé. Dans un tweet élogieux et taquin, il a salué  «mon petit Obama» . La boutade, qui semble incongrue, en dit long. Elle vise d’abord l’assurance oratoire de Mbappé, cette façon extrêmement moderne d’être totalement en phase avec l’environnement médiatique, de jouer avec les journalistes et les caméras, de s’amuser de son propre charisme. Mais la comparaison évoque aussi, immanquablement, une promesse, un espoir collectif ancré sur une ambition individuelle. Quelle promesse ? Effacer Knysna, cet épisode tragicomique de la Coupe du monde 2010, lorsque les joueurs de l’équipe de France refusèrent de s’entraîner et provoquèrent une sorte de psychodrame national. De même qu’Obama a offert au monde une face rassurante, relativement consensuelle, quasiment post-raciale de la communauté noire américaine, Mbappé présente un visage souriant et serein là où celui de Karim Benzema, par exemple, qui fut lui aussi un champion précoce, semble inexorablement fermé. Son langage châtié tranche avec la syntaxe approximative qui, à tort ou à raison, fut reprochée à ses aînés. Sa bonne volonté affichée, le plaisir qu’il prend à dire exactement ce qu’on attend de lui, sans donner l’impression de réciter une leçon, tout cela convient parfaitement au projet du PSG consistant à faire du club parisien une marque mondiale. Mais cette détermination rencontre aussi une attente, celle de la réconciliation des supporteurs de l’équipe de France avec les joueurs issus des banlieues. Né à Bondy (Seine-Saint-Denis), d’un père d’origine camerounaise et d’une mère d’origine algérienne, Mbappé semble pourtant hors-sol. Il incarne à merveille une nouvelle version, assagie, de la jeunesse des quartiers. On a beaucoup glosé sur la génération Knysna. Certains les ont présentés comme des enfants gâtés irresponsables, voire des voyous, des quasi-délinquants ; d’autres comme les victimes de la stigmatisation sociale et raciale. Il est probable qu’ils n’étaient pas préparés à subir de plein fouet la transformation médiatique qu’a connue le football des années 2000. Nicolas Anelka, qui s’est acharné à saboter sa carrière à force de provocations intempestives et de coup d’éclats malheureux, a toujours abhorré les contraintes de la célébrité :  «Je ne veux pas être une star, je veux être un mec normal. Si je pouvais jouer avec un masque pour qu’on ne me reconnaisse pas dans la rue, je le ferais.» Mbappé, en revanche, semble avoir accepté depuis toujours que son destin était d’être une star, que les servitudes de la communication faisaient partie intégrante de son métier d’artiste. Non seulement il ne cherche pas à les esquiver, mais il semble y prendre un malin plaisir, comme s’il jubilait de respecter à la lettre le cahier des charges. Il est vrai qu’il s’y prépare de longue date. A 9 ans, raconte-t-il, il jouait à répondre à des interviews. Depuis des années, ses parents gèrent sa carrière et son image avec l’aide d’un cabinet d’avocats. Après les footballeurs timides ou rebelles, refusant de jouer le jeu du star-system, puis les stars provocatrices, faisant mine de casser les codes pour mieux faire fructifier leur image, tel Zlatan Ibrahimovic, voici venu le temps du footballeur-célébrité, de plain-pied dans le monde du spectacle. Clocher Il existe depuis longtemps des sportifs célèbres, au moins depuis le boxeur Daniel Mendoza à la fin du XVIII e  siècle. Plus près de nous, Marcel Cerdan, Fausto Coppi ou Pelé ont marqué leur époque. Mais un profond changement s’est produit vers la fin des années 90. Avec l’inflation des transferts nourrissant un marché spéculatif, l’hypermédiatisation du spectacle footballistique, la multiplication des agents, conseillers et autres intermédiaires, les footballeurs sont devenus des personnages publics et médiatiques. En France, cette médiatisation a coïncidé avec la victoire de l’équipe de France en 1998 et l’émergence de la superstar Zinedine Zidane. Mais il s’agissait d’un phénomène planétaire qui n’a fait que s’accélérer depuis vingt ans. De David Beckham jusqu’à Cristiano Ronaldo, les footballeurs sont devenus des célébrités comme les autres. Ils vivent avec des stars du show-business ou des vedettes de la télé-réalité, nourrissent l’appétit des tabloïds, alimentent les réseaux sociaux et gèrent leur carrière comme des marques. Le Real Madrid des «galactiques», cette équipe entièrement composée de stars, a marqué au tournant du siècle le début d’une époque. On se souvient que son président, Florentino Pérez, voulait alors en faire  «le Walt Disney du XXI e  siècle».  Aujourd’hui, le PSG de Qatar Sports Investments semble recueillir la méthode et l’héritage, mâtinés de géopolitique et de pétrodollars. Faut-il s’en désoler ? Maudire les médias, l’argent, la politique, le spectacle, l’opium du peuple ? Oui, le football a changé, mais il épouse son époque. Il n’y a pas forcément lieu d’idéaliser le football d’antan, quand les joueurs étaient les  «esclaves»  des clubs (Raymond Kopa) ou les victimes de la politique locale et du chauvinisme de clocher. Ceux qui se souviennent de  Coup de tête,  la féroce satire de Jean-Jacques Annaud sur le football local des années 70, se méfient de l’illusion romantique. La médiatisation accrue des sociétés sécrète la nostalgie pour un monde que l’on ne perçoit comme «authentique» que parce qu’il a disparu. Les superstars globales peuvent aussi avoir leur charme, tout comme le football moderne, si rapide, si spectaculaire parfois. Et si Kylian Mbappé qualifie l’équipe de France samedi soir à Sofia, d’un des gestes magiques dont il a le secret, nous nous lèverons d’un bond et crierons son nom en rêvant d’un été triomphal.  Yes he can.   Lonzo Ball, star de la NBA avant d’y jouer \n Il n’a pas encore joué son premier match de basket professionnel et c’est pourtant de lui dont tout le monde parle. Le phénomène Lonzo Ball saisit le monde du sport américain, à quinze jours du début de la saison régulière de NBA. Il faut dire que toutes les conditions de la célébrité sont réunies, à tout juste 19 ans : un jeu de passes éblouissant, un père envahissant, prêt à tout pour promouvoir la carrière du rejeton (il est même apparu torse nu dans un show de catch) et une place de meneur au sein de l’équipe mythique de la côte ouest, qui fascine toujours Hollywood : les Los Angeles Lakers. Mais derrière cette  success story  fulgurante se joue une autre histoire, industrielle celle-là. Lonzo Ball et son père, LaVar, ont décliné les juteux contrats des équipementiers sportifs, Nike, Adidas et Under Armour, qui se pressaient autour du prodige. Ils espèrent capitaliser sur la notoriété du jeune homme pour commercialiser leur propre marque de chaussures, «Big Baller Brand», en dehors des circuits habituels. Un pari risqué qui, s’il fonctionne, promet de changer le modèle économique du sport-spectacle. \n André LOEZ  Professeur en classe préparatoire et à Sciences-Po Paris \n", "theme": "sports"}