{"title": "Et si consommer des graisses allongeait l'espérance de vie ?", "newspaper": "Liberation", "author": "Arthur Le Denn", "date_publi": "09/09/2017", "content": "Vive le gras, à bas le trop-plein de sucre ? C’est ce qui ressort des études menées par deux équipes de scientifiques américaines, qui ont testé différents régimes alimentaires sur des souris. Le résultat,  paru mardi dans la revue  Cell Metabolism,  est sans appel : les rongeurs ayant consommé le plus de graisses sont en bien meilleure santé. «Ces résultats nous ont beaucoup surpris, tant le gras a mauvaise réputation , réagit auprès de  Libération  le professeur Eric Verdin, directeur de l’Institut de recherche Buck sur le vieillissement, situé en Californie, et auteur principal de l’une des études.  Cela va nous inciter, dans les années à venir, à reconsidérer ce qu’est un bon régime alimentaire et ce qui ne l’est pas.» Vivre jusqu’à dix ans de plus A terme, les chercheurs voient en ce régime cétogène, riche en gras et pauvre en sucre,  «un espoir d’accroître le nombre d’années en bonne santé des humains» . Les scientifiques californiens ont pu observer un accroissement de 13% de la vie des souris ayant suivi le régime riche en graisses.  «Soit un gain de sept à dix ans »  à l’échelle d’une vie humaine. Sens de l’orientation dans des labyrinthes, de l’équilibre sur des barres ou encore force dans des roues d’exercice… Les essais menés par les scientifiques ont mis en évidence les bienfaits des graisses sur la mémoire, mais aussi sur les conditions physiques et les capacités motrices des souris vieillissantes.  «Les effets physiologiques d’une telle alimentation sont similaires au jeûne ou à de l’exercice physique» , avancent les études. Des  sportifs utilisent d’ailleurs déjà des produits «keto»  pour améliorer leurs performances. Lorsqu’on consomme moins de sucres, notre organisme se met en état de cétose. Entre les repas, il brûle la graisse qu’il a accumulée, formant un acide capable d’être réutilisé comme source d’énergie par d’autres organes : le beta-hydroxybutyrate. L’équipe d’Eric Verdin a, par le passé, démontré que cet acide n’est pas seulement un nutriment.   «Il est aussi à l’origine d’une protection du corps contre le stress oxydant, responsable de l’apparition de maladies chroniques» , indique-t-il. Grâce aux résultats de ces nouvelles études, les médecins estiment qu’un régime alimentaire riche en graisses pourrait favoriser le développement d’une protection contre le diabète de type 2, les maladies de Parkinson et d’Alzheimer, voire le cancer. «Est-il néanmoins souhaitable de vivre en permanence sur un générateur de secours ?»  temporise le docteur Christophe Trivalle, gériatre à l’hôpital Paul-Brousse de Villejuif, près de Paris. Pour le médecin, qui rappelle que rien ne vaut une alimentation équilibrée,  «au moins vingt ans seront nécessaires»  pour passer du niveau cellulaire chez la souris à une éventuelle application pour l’homme. Vers une molécule anti-âge Cette réaction de l’organisme ouvre en tout cas l’appétit des chercheurs.  «Si nous avions une meilleure idée des mécanismes biologiques anti-âge actionnés par le régime cétogène, nous pourrions développer une molécule aux effets similaires» , ajoute le professeur Jon Ramsey, enseignant à l’Université de Californie et auteur principal de la seconde étude. Si, en France, le docteur Trivalle juge que ces deux études américaines ont leurs limites, il reconnaît qu’elles mettent en avant de nouvelles pistes de réflexion.  «On sait déjà qu’une restriction calorique augmente sensiblement l’espérance de vie , explique-t-il.  Nous pourrons peut-être, à terme, prescrire des régimes cétogènes, sous forme de cures temporaires.»  Ou ajuster les proportions de graisses recommandées pour un régime équilibré. A l’heure actuelle, les scientifiques ne peuvent pas avancer de date pour la généralisation de ces régimes gras.  «Les souris et les humains ont un métabolisme très similaire , rappelle Eric Verdin, confiant.  Il faut cependant être prudent et ne pas prendre pour argent comptant tout ce que l’on a pu constater sur les souris.»  De nombreuses études vont encore se succéder pour déterminer si les graisses ont bien un effet positif sur l’espérance de vie humaine, notamment grâce à des tests cliniques.  «D’ici à 2025, nous aurons tordu le cou à bien des idées reçues» , promet le professeur Ramsey.", "theme": "sciences"}