{"title": "Russie : qui est Aina Gamzatova, candidate face à Vladimir Poutine ?", "newspaper": "Liberation", "author": "Anahit Miridjanian", "date_publi": "05/01/2018", "content": "Aina Gamzatova, 46 ans, est une femme occupée. Au Daghestan, république fédérée de Russie à la frontière de la Géorgie et de l’Azerbaïdjan, l’épouse du leader religieux Akhmad Abdulaev multiplie les fonctions : rédactrice en chef d’un site sur  Islam.ru , vice-rectrice de l’académie de droit, conseillère presse et communication du moufti (son mari). Mais elle vise plus haut. Depuis le 30 décembre, elle s’est lancée dans la course à la présidentielle russe, qui doit se dérouler le 18 mars.  «L’annonce de sa candidature a fait du bruit , rappelle à  Libération  Mikhaïl Rochtchine, chercheur à l’Institut d’orientalisme de l’Académie des sciences de Russie.  La femme du moufti joue déjà un rôle très important dans la région. Désormais, elle est devenue encore plus connue». Personnage hors du commun, Aina a aussi été la femme du précédent moufti, tué par une bombe télécommandée en 1998, dont les commanditaires demeurent toujours inconnus. Remariée, elle continue à exercer de l’influence sur la direction spirituelle des musulmans du Daghestan, l’une des organisations religieuses les plus influentes dans la région.  «Aina se présente à l’élection pour améliorer son statut politique , confie Denis Sokolov, du Centre pour les études stratégiques et internationales, spécialiste du Caucase du Nord.  Il y a aussi une autre raison de sa candidature: la direction spirituelle essaye d’occuper plus d’espace politique.» Coup de com L’élection présidentielle ne souffre d’aucun suspense : Vladimir Poutine brigue un quatrième mandat et bénéficie d’une majorité très confortable dans tous les sondages. D’autant plus que son principal opposant, Alexeï Navalny, est  désormais interdit de se présenter .  «Malgré les limites démocratiques du processus électoral en Russie, on voit arriver une nouvelle génération de candidats,  estime Mikhaïl Rochtchine.  Des journalistes, telles que Ksenia Sobtchak ou Ekaterina Gordon, des businessmen comme Pavel Groudinine… Aina Gamzatova surfe sur cette tendance.»  Sans en faire trop dans la dissidence. Elle l’a d’ailleurs clairement affirmé : elle soutient l’actuel chef de l’Etat. Du coup, Denis Sokolov l’assure : sa candidature au poste suprême a, au minimum, été approuvée à l’échelon local. Au maximum par Moscou, qui peut symboliquement donner le change et mettant en scène une concurrence factice. Elle assure vouloir contribuer à un changement d’attitude envers les musulmanes.  «Les gens qui créent des mythes sur l’oppression des femmes par l’islam sont malveillants, car ils ne veulent pas que la femme se sente une personne à part entière» , écrit-elle dans son livre  Soumise au Dieu ou au Diable,  paru en 2008. Un joli coup de com, rappelle Sokolov :  «Une musulmane voilée qui se présente à l’élection présidentielle est le symbole d’une émancipation personnelle très réussie. Mais cela n’a aucun rapport avec la réalité de la situation des femmes musulmanes en général dans la société russe.»  Mikhaïl Rochtchine ajoute :  «Etre une femme est un avantage [pour avoir le droit de se présenter] : Aina est ainsi la troisième femme en Russie dont la candidature à la présidentielle 2018 a été acceptée par la Commission centrale électorale.» Ecueil des 300 000 signatures Reste que, malgré tout, la candidate venue du Daghestan est surtout la première musulmane qui se présente à l’élection. En Russie, la seule figure connue de l’islam par le grand public est  le très controversé Ramzan Kadyrov , actuel président de la Tchétchénie. Aina Gamzatova n’a évidemment pas la même assise. Mais cette candidate «indépendante» entend devenir un symbole pour le monde musulman. Il lui faut déjà passer l’écueil des 300 000 signatures indispensables pour être définitivement inscrite, avec, un maximum de 7 500 d’entre elles réunies dans une seule région russe. Le temps presse : il lui reste moins d’un mois, jusqu’au 31 janvier, pour tenter d’y parvenir.", "theme": "planete"}