{"title": "Bayer arrête la commercialisation des implants contraceptifs Essure sauf aux USA", "newspaper": "Liberation", "author": " AFP", "date_publi": "19/09/2017", "content": "Le groupe pharmaceutique Bayer a annoncé lundi la fin de la commercialisation, sauf aux Etats-Unis, des implants de stérilisation Essure, mis en cause pour des supposés effets indésirables, affirmant avoir pris cette décision  «pour une raison commerciale» .  «Bayer a pris la décision de mettre fin à la commercialisation du dispositif médical de contraception définitive Essure dans tous les pays sauf aux Etats-Unis» , a indiqué le groupe allemand dans un communiqué. « Cette décision est prise pour une raison commerciale et vient élargir celle annoncée fin mai dernier d’arrêter la mise à disposition d’Essure dans la plupart des pays» , a ajouté le laboratoire. La commercialisation des implants Essure avait été suspendue pour trois mois début août dans l’Union européenne, l’organisme chargé de renouveler leur certification ayant requis des éléments complémentaires sur ce dispositif médical. En France, l’Agence nationale de sécurité du médicament (ANSM) avait préconisé  «par mesure de précaution de ne plus implanter»  Essure, et demandé aux laboratoires de  «procéder au rappel des produits en stock» .  «Un environnement défavorable à sa prescription s’est installé depuis plusieurs mois entrainant une baisse continue de la demande en France» , a reconnu Bayer, ajoutant que la suspension des ventes décidée dans l’UE avait  «amplifié cette situation» .  «Par conséquent, Bayer ne reprendra pas la commercialisation d’Essure en France et ne poursuivra pas la procédure de renouvellement du marquage CE d’Essure pour les pays européens, l’Islande, le Liechtenstein et la Norvège» , assure le communiqué. Ces petits implants de stérilisation féminine en forme de ressort, commercialisés par Bayer sont contestés par certaines femmes, notamment en France et aux Etats-Unis, en raison d’effets indésirables parfois graves survenus après leur implantation (saignements, douleurs, forte fatigue, réaction allergique, dépression...). Bayer avait déjà cessé récemment la commercialisation d’Essure notamment en Finlande, au Royaume-Uni, aux Pays-Bas et au Canada, en raison du déclin des ventes. «Eclaircissements indispensables» Pour Me Charles Joseph-Oudin, avocat représentant plusieurs centaines de patientes françaises, les victimes du dispositif ne peuvent toutefois  «se satisfaire des motifs économiques invoqués» . Des  «éclaircissements sont indispensables pour les très nombreuses femmes qui (...) sont encore porteuses du dispositif» , a-t-il dit.  «Ce retrait définitif sonne bien sûr comme une victoire mais ne met certainement pas fin à notre action» , a souligné Marielle Klein, présidente de l’association Réseau d’entraide soutien et information sur la stérilisation tubulaire (Resist). «Les procédures judiciaires permettront de faire la lumière sur le défaut de sécurité lié à l’utilisation de ces implants» , a-t-elle ajouté. Dans son communiqué, Bayer a dit vouloir  «rassurer les patientes, notamment celles porteuses d’Essure, ainsi que tous les professionnels de santé qui les accompagnent sur le fait que cette décision n’est pas liée à un problème de sécurité ou de qualité du produit» .  «Selon son évaluation scientifique, le profil bénéfice-risque positif d’Essure demeure inchangé. La sécurité et l’efficacité d’Essure restent étayées par plus de dix années de recherche scientifique et d’expérience clinique en vie réelle» , a insisté le groupe. Le laboratoire pharmaceutique précise ainsi qu’il  «continuera à commercialiser»  le dispositif Essure «aux États-Unis, où la FDA (Agence américaine des produits alimentaires et médicamenteux, ndlr) a récemment évalué ce dispositif et conclu au bénéfice-risque favorable de la méthode». L’ANSM, en août, s’était également montrée rassurante sur ce dispositif médical, assurant que la suspension des ventes n’était «pas de nature à remettre en cause à ce stade» les conclusions rassurantes rendues en avril par un comité d’experts. Ce comité, saisi par l’ANSM en raison de l’augmentation des signalements d’effets indésirables, avait estimé qu’il n’était  «pas nécessaire»  de modifier la réglementation sur ce dispositif. Il avait en revanche recommandé de mieux informer les femmes envisageant cette méthode des risques et des  «possibilités d’échec» ,  «afin de permettre une décision éclairée» . Selon l’ANSM, 1 087 femmes ont été confrontées à un dysfonctionnement du dispositif ou à la survenue d’effets indésirables entre 2003 et début février 2017.Depuis 2001, environ 1 million d’unités du dispositif médical Essure ont été vendues dans le monde, selon Bayer.", "theme": "futurs"}