{"title": "Si, Thierry Solère, le gouvernement «fait des cadeaux aux plus aisés»", "newspaper": "Liberation", "author": "Valentin Graff", "date_publi": "26/10/2017", "content": "INTOX.  Le député encore LR ( plus pour longtemps ? ) mais surtout «constructif» Thierry Solère tient à montrer ses bonnes dispositions vis-à-vis du projet présidentiel.  «On a perdu la présidentielle, soit, mais ce n’est pas pour autant qu’on devrait s’opposer à des réformes qu’on réclame depuis des années» , indique-t-il sur BFMTV. En ce qui concerne le volet budgétaire de ces réformes, Solère, effectivement loin de s’opposer, se fait même le relais de la com gouvernementale. Et explique ingénument que l’exécutif ne fait pas de cadeaux aux plus riches :  «Est-ce qu’on fait des cadeaux aux plus aisés dans ce budget ? Vous croyez que celui qui gagne 10 000 euros par mois, qui travaille dans un grand cabinet d’audit, il a vu sa facture fiscale par ce gouvernement baisser ? Non, il va payer la même chose. Ceux qui vont avoir un gain de pouvoir d’achat, c’est la classe moyenne.» DÉSINTOX.  S’il est vrai que la classe moyenne devrait en grande majorité observer un gain de pouvoir d’achat, le reste de ce que dit Thierry Solère est faux. Un individu disposant, comme l’imagine le député, d’un revenu de 10 000 euros par mois, fait partie, qu’il s’agisse d’un revenu net ou brut, des 10% de Français les mieux payés. Même du 1%, si l’on en croit les données les plus récentes de l’Insee concernant la  distribution des salaires mensuels nets  dans le privé. Selon l’Institut, seul 1 Français sur 100 gagnait ainsi plus de 8 163 euros par mois en 2014, à l’instar du salarié du cabinet d’audit inventé par Solère. Or, l’Observatoire français des conjonctures économiques (OFCE)  a estimé en juillet , sur la base du programme du candidat Macron, que  «le dernier décile  [les 10% des ménages ayant le plus haut niveau de vie, ndlr]  concentre 46% des gains des mesures fiscales à destination des ménages» . Ces 10% des Français les plus aisés devraient ainsi voir leur revenu croître de 2,6%, contre 1% pour les 10% les moins aisés. L’OFCE précise même que  «c’est le dernier centile de la distribution des niveaux de vie (les 280 000 ménages les plus riches)  [auquel appartient l’exemple de Solère, ndlr]  qui en bénéficie plus particulièrement» . Grâce au seul PFU (prélèvement forfaitaire unique à 30%) sur les revenus des valeurs mobilières, ces ménages, précise l’Observatoire,  «devraient voir leur niveau de vie s’accroître en moyenne de 4 225 euros»  par an.   Depuis, la Direction générale du trésor (DGT) a également publié une estimation en octobre, basée cette fois-ci sur les mesures effectivement adoptées. Et dont les conclusions, logiquement, diffèrent quelque peu. Pour ses calculs, le Trésor a ainsi inclus certaines mesures laissées de côté par l’OFCE, comme la revalorisation et la généralisation du chèque énergie ou la baisse des APL, mais également abaissé l’impact budgétaire de certaines autres mesures, comme le PFU. Mais même pour le Trésor, les 10% les plus riches bénéficieraient d’une progression de leurs revenus, à hauteur de 1,2% cette fois. Et capteraient toujours la plus grande partie des mesures Macron, soit 27% rien que pour ce décile. Selon  notre journaliste Luc Peillon , «ces baisses d’impôts reviennent à faire gagner 700 euros par an aux 10% les plus riches, contre moins de 200 euros aux 10% les plus pauvres» . En conclusion, le gouvernement fait objectivement  «des cadeaux aux plus aisés dans ce budget» , contrairement à ce qu’affirme Thierry Solère. Il ne s’en cache d’ailleurs pas. Emmanuel Macron l’a assumé en direct lors de son interview, dimanche 15 octobre sur TF1, en développant sa théorie du  «premier de cordée»  (les riches tirent l’ensemble de la société derrière eux), qui remplace désormais celle, historique, du ruissellement (on arrose les plus riches mais, par ruissellement, l’ensemble de la société en bénéficie).", "theme": "desintox"}