{"title": "Défense: le Kremlin manœuvre, l’Ouest s’inquiète", "newspaper": "Liberation", "author": "Veronika Dorman", "date_publi": "14/09/2017", "content": "Les manœuvres militaires «Zapad-2017» (Ouest-2017), organisées conjointement par la Russie et la Biélorussie depuis ce jeudi et jusqu’au 20 septembre, échauffent les esprits. On parle de dizaines de milliers de soldats mobilisés, dont une partie pourraient bien rester en Biélorussie, préparant une possible invasion de l’Ukraine. En ces temps de relations tendues entre la Russie et l’Occident, et en particulier les Etats-Unis, Paris dénonce une  «stratégie d’intimidation»,  l’Alliance atlantique prévoit de  «surveiller de très près ces activités»  et le ministre letton des Affaires étrangères craint quant à lui des  «provocations». Trois pays imaginaires «Ces manœuvres sont planifiées, routinières, on en connaît le contenu depuis longtemps, il n’y aura pas de surprises»,  rappelle pourtant Dzianis Melyantsou, analyste à l’Institut biélorusse des études stratégiques (BISS).  «Ces manœuvres conjointes ne sont d’ailleurs pas à l’avantage de Minsk, car la Russie fait l’objet d’âpres critiques, notamment à cause du conflit avec l’Ukraine, dans lequel la Biélorussie a adopté la position du faiseur de paix,  souligne-t-il. Elle a donc multiplié les gestes de bonne volonté, en invitant des observateurs internationaux alors qu’elle n’était pas obligée. Elle veut faire preuve de transparence.» Tous les quatre ans depuis 1999, la Russie teste ses forces armées sur le terrain, lors d’opérations d’envergure organisées, entre autres, sur le «front ouest». Cette année, en Biélorussie, dans l’enclave de Kaliningrad et dans plusieurs régions du nord-ouest russe, les manœuvres simulent la réponse à une attaque de «groupes extrémistes» infiltrés via trois pays imaginaires qui rappellent fâcheusement la Lituanie, la Lettonie et la Pologne. L’objectif formulé par l’état-major russe est de vérifier les capacités de défense de l’Etat allié et sa promptitude à contrer une offensive, d’améliorer la coordination entre les différents corps et de faire un point sur les avancées de la modernisation de l’armée russe à l’horizon de 2020. Officiellement, Zapad mobilise 12 700 hommes, dont 10 200 sur le sol biélorusse, parmi eux environ 3 000 soldats russes ; 70 avions et hélicoptères, près de 680 unités de matériel militaire (250 chars, 200 canons, lance-mines et lance-roquettes, 10 navires). Pour Michael Kofman, expert militaire du Wilson Center de Washington, l’ampleur des opérations réelles est exagérée :  «Les exercices vont en fait mobiliser environ 70 000 hommes, mais à travers toute la Russie, bien au-delà des Pays baltes. Il y aura aussi des gardes nationaux et autres paramilitaires mobilisés. Rien ne permet d’affirmer qu’il y aura 100 000 hommes amassés à la frontière avec l’Europe. Mais c’est un nombre rond, qui sonne bien. Ces déclarations alarmistes sont essentiellement politiques. Parce que la confrontation avec la Russie est politique.» Exercices américains en Ukraine La Russie, elle, rejette les soupçons et les accusations et revendique le droit d’organiser des manœuvres sur son territoire et celui de la Biélorussie, son allié stratégique et économique. Elle continue aussi d’accuser l’Otan, qui dispose de plus de 4 000 soldats dans les Pays baltes et en Pologne, de la presser sur ses frontières. Parallèlement à Zapad, des exercices militaires impliquant l’armée américaine se déroulent en Ukraine et 19 000 soldats simulent une attaque fictive par un  «opposant plus grand et sophistiqué»  en Suède. Les accusations de surenchère et de manœuvres dangereuses sont monnaie courante entre l’Otan et la Russie, dont les relations sont au plus bas. Pour autant,  «l’Otan ne veut pas d’une nouvelle guerre froide, ni d’une nouvelle course aux armements»,  a assuré jeudi son secrétaire général Jens Stoltenberg.", "theme": "planete"}