{"title": "Au Cambodge, le Premier ministre Hun Sen fait place nette", "newspaper": "Liberation", "author": "Arnaud Vaulerin", "date_publi": "13/09/2017", "content": "Médias fermés, opposition arrêtée, ONG expulsées, le Cambodge du Premier ministre Hun Sen ne s’embarrasse même plus des  apparences de la démocratie . C’est une  «descente en pleine dictature»,  comme le titrait le quotidien anglophone  Cambodia Daily  avant de mettre la clé sous la porte, le 4 septembre, mettant un terme à vingt-quatre ans d’activité. Mardi, après deux décennies de présence dans le royaume, Radio Free Asia a, à son tour, fermé son bureau de Phnom Penh. Le jour où le Parti du sauvetage national du Cambodge (CNRP) a été empêché de commémorer l’attaque d’un rassemblement de l’opposition qui avait fait près de 20 morts et une centaine de blessés le 30 mars 1997. Qui était visé ce jour-là ?  Sam Rainsy, leader de l’opposition , qui vit aujourd’hui en exil à Paris pour éviter la prison après une énième condamnation. Le dirigeant du CNRP, Kem Sokha, qui, lui, n’a jamais quitté le Cambodge, a été arrêté le 3 septembre par une bonne centaine de policiers qui ont saccagé son domicile. Que lui reproche le clan Hun Sen ? Rien de moins qu’une  «conspiration secrète, entre Kem Sokha, son groupe et des étrangers, faisant du tort au Cambodge»,  selon le communiqué de Phnom Penh. Le gouvernement a déniché un  «acte de trahison»  sans épiloguer. L’autocrate patriarche Hun Sen, au pouvoir depuis 1985 et qui s’y est maintenu à grand renfort de manipulations électorales et d’intimidations physiques et verbales, voit de la  «trahison»  partout avant les élections générales de l’été prochain. «Protéger ce traître» C’est peut-être pour cette raison qu’il s’en prend tous azimuts à toute forme de critique, d’indépendance, d’expression libre et de liberté d’association. Lundi, il est reparti à l’assaut de l’opposition qu’il a menacée de  «dissolution».  Il n’a pas apprécié qu’une vingtaine de députés du CNRP boycottent le Parlement pour aller soutenir Kem Sokha devant sa prison, sise à plus de trois heures de Phnom Penh, près de la frontière vietnamienne.  «Si le parti continue de protéger ce traître, cela veut aussi dire que leur parti est traître»,  a tonné le dictateur aux petits pieds. Début septembre, Hun Sen s’est dit prêt à rester encore dix ans au pouvoir. Imbu de lui-même jusqu’à la caricature, il se voit en garant de l’unité du pays. Il n’a jamais hésité à menacer le Cambodge d’un retour de la guerre civile – après le génocide des années 1975-1979 des Khmers rouges – s’il devait être chassé du pouvoir. L’ex-soldat khmer rouge, qui a déserté les rangs de Pol Pot en 1977, a fait main basse sur le royaume cambodgien. Hun Sen, dont le nom et ceux de ses proches apparaissent régulièrement dans  les enquêtes sur la corruption , s’est enkysté au pouvoir, plaçant dans les rouages de l’administration ses affidés et ses fidèles, sa femme et ses enfants. Il entend préserver ses intérêts familiaux et patrimoniaux, ainsi que ceux du Parti du peuple cambodgien, la puissante machine à gagner les élections qui quadrille les campagnes. Et ne tolère pas l’action des organisations des droits de l’homme, de la presse et des ONG, qu’il considère comme des leviers potentiels de mobilisation de l’opinion publique.  «Derrière Kem Sokha, c’est toujours la même main, celle de l’Amérique»,  affirmait récemment le Premier ministre cambodgien, lors d’un discours télévisé. Enterrer les accords de Paris sur le Cambodge de 1991 Fier d’une arrogante croissance économique et fort du soutien sonnant et trébuchant du grand frère chinois, Hun Sen multiplie à nouveau les sorties antiaméricaines qui ravissent Pékin. Il a ciblé les médias anglophones, notamment ceux financés par Washington ( Radio Free Asia ), auquel il demande des arriérés d’impôts. Il a fait expulser le personnel du National Democratic Institute, une organisation à but non lucratif proche du Parti démocrate aux Etats-Unis, qui prodiguait des conseils à plusieurs partis politiques au Cambodge. Dans ce  climat de violence  et de harcèlement généralisé, Hun Sen entend faire place nette pour les élections législatives. Les  précédentes, en 2013 , avaient consacré l’émergence du  CNRP de Sam Rainsy  comme force d’opposition unie et ébranlé la maison Hun Sen. L’autocrate s’était braqué, avait fait déployer ses forces de sécurité contre les manifestants en attente de changements politiques et une partie du peuple cambodgien  privée des fruits de la croissance . Démarrait un vaste mouvement de reprise en main qui se poursuit aujourd’hui. Hun Sen a enterré les promesses des accords de Paris en 1991 qui mettaient fin à la guerre et mettaient sur les rails le Cambodge démocratique. Malgré un très timoré communiqué du Quai d’Orsay, la France, qui parrainait ces accords, n’a pas trouvé les mots justes pour alerter sur la longue glissade du Cambodge vers la dictature.", "theme": "planete"}