{"title": "CSG : pas de coup de pouce pour les fonctionnaires ", "newspaper": "Liberation", "author": "Lilian Alemagna", "date_publi": "07/09/2017", "content": "Aux fonctionnaires, Emmanuel Macron a fait une promesse :  «J’augmenterai votre pouvoir d’achat, comme celui des salariés des entreprises : vous paierez moins de cotisations et votre salaire net sera augmenté d’autant» , écrivait-il, candidat à la présidentielle, dans une  «Lettre ouverte aux agents publics»  publiée onze jours avant le 1 er  tour. Eh bien les fonctionnaires vont devoir attendre un moment avant de voir la couleur de cette  «plus juste rémunération» . Selon nos informations, ces derniers seront les seuls actifs - avec les travailleurs indépendants qui gagnent plus de 4 000 euros nets par mois - à ne pas bénéficier de  «gain de pouvoir d’achat»  comme en profiteront les salariés du privé et 75% des travailleurs indépendants en 2018. En effet, les fonctionnaires seront impactés, comme la grande majorité des Français, par la hausse de 1,7 point de la CSG au 1er janvier mais n’auront droit, comme le répètent les ministres de Bercy depuis plusieurs semaines, qu’à des  «compensations» . Pour rappel, les salariés du privé et la grande majorité des indépendants bénéficieront, eux, d’une baisse importante de leurs cotisations salariales, accordées en deux fois en 2018 : 258 euros en année pleine - soit 2019 - pour un salarié au Smic, 456 euros pour une personne à 2000 euros net par mois. Mais pour les agents de la fonction publique ce sera donc… zéro. Déception des syndicats Forcément, du côté des syndicats de la fonction publique, ça passe mal…  «Si c’est ça, nous serons forcément déçus» , fait savoir Mylène Jacquot à la CFDT.  «On demande juste au gouvernement de respecter la parole du Président lorsqu’il était candidat» , renchérit Luc Farré à l’Unsa. Lequel prévient Bercy :  «La compensation au centime près est le minimum qui puisse avoir lieu» . Pour l’instant, l’exécutif reste très discret sur les leviers qu’il pourrait actionner dans les prochaines lois de finances pour éviter que les fonctionnaires voient leurs salaires nets baisser l’an prochain. Plusieurs pistes sont étudiées par les hauts fonctionnaires du ministère des Finances comme la suppression des quelques cotisations prélevées sur les fiches de paies des agents du service public. Par exemple, puisque les cotisations chômage payées par les salariés du privé vont disparaître, la  «contribution exceptionnelle de solidarité»  de 1% prélevée sur les fonctionnaires pourrait être supprimée. Cette dernière est destinée, depuis 1982, à financer un  «fonds de solidarité»  pour les actifs victimes de chômage.  «Mais ça ne couvrira ni la totalité de la hausse de CSG, ni tous les agents : ceux de la catégorie C, avec les plus basses rémunérations, ne paient pas cette cotisation» , fait valoir Mylène Jacquot à la CFDT. Parmi les  «pistes»  préférées par les syndicats : l’augmentation de la valeur du point d’indice ou  «toute augmentation de pouvoir d’achat qui toucherait le traitement brut» , insiste Jean-Marc Canon, secrétaire général de l’union des fédérations des fonctionnaires à la CGT, qui rappelle que depuis la réforme des retraites Fillon sous le quinquennat Sarkozy,  «les cotisations retraites des fonctionnaires augmentent chaque année» .  «Résultat, notre pouvoir d’achat baisse tous les 1 er  janvier» , insiste-t-il. «Rendez-vous salarial» le 10 octobre L’exécutif n’est absolument pas prêt à toucher au point d’indice, gelé dès l’arrivée de Darmanin à Bercy. En 2016, le gouvernement de Manuel Valls avait mis fin à six années sans augmentation de salaire pour les fonctionnaires. Les syndicats de la fonction publique réclament eux que soit appliqué l’accord signé avec le précédent gouvernement et qui prévoit des coups de pouces salariaux pour les catégories A, B et C.  «Le gouvernement actuel semble tenté d’en reporter l’application , regrette Luc Farré (Unsa).  Nous en exigeons la poursuite.» Plusieurs réunions sont programmées en septembre entre organisations syndicales et Darmanin, avant un  «rendez-vous salarial»  le 10 octobre, date à laquelle sera annoncé le détail des mesures destinées à  «compenser»  la hausse de CSG. Seule bonne nouvelle pour les syndicats : reçus jeudi matin à Bercy, Darmanin s’est engagé devant eux à ne pas être  «le ministre qui remettra en cause le statut des fonctionnaires» . Ça aussi, Macron le promettait dans sa lettre.", "theme": "france"}