{"title": "Catalogne, violences sexuelles, Arabie: l'essentiel de l'actu du week-end", "newspaper": "Liberation", "author": "", "date_publi": "05/11/2017", "content": "Catalogne . Le président catalan destitué Carles Puigdemont et ses quatre conseillers, sous le coup d’un mandat d’arrêt européen,  se sont rendus dimanche matin à la police belge , a annoncé le parquet. Il  a appelé samedi  à l’unité des indépendantistes aux élections du 21 décembre. L’initiative a été reçue avec réticence par les principaux leaders séparatistes, divisés sur la pertinence de constituer un front commun pour ce scrutin convoqué par Madrid qu’ils jugent «illégitime» et auquel tous n’ont pas encore décidé de participer. Pétition.   Des personnalités demandent à Macron «un plan d’urgence contre les violences sexuelles» . Dans une lettre ouverte publiée ce dimanche dans le JDD, 100 militantes féministes, actrices ou écrivaines dénoncent un «insupportable déni collectif» face aux violences sexuelles et réclament notamment des mesures pour améliorer la prise en charge des femmes victimes. Voile.  L’équipe de Oman Sail a décidé de se retirer de la course à la voile Transat Jacques-Vabre, dont le départ est donné dimanche au Havre, Le skipper omanais Fahad Al Hasni, contraint au forfait dans la Transat Jacques-Vabre, a été présenté dimanche à un juge d’instruction en vue d’une  mise en examen pour le viol  d’une ex-petite amie. D’après le témoignage de la victime, de nationalité française, qui présentait des traces de coups au visage, «elle aurait été contrainte de pratiquer une fellation au skipper», indique une source policière. #MeToo.   Après le Royaume-Uni , la libération de la parole de femmes vient chambouler la politique autrichienne. Le député star Peter Pilz a annoncé samedi qu’il renonçait à  son mandat suite à la révélation de deux cas de harcèlement sexuel . Cet été, il avait fait sécession des Verts, avec qui il siégeait depuis trente ans. Arabie saoudite.  Des dizaines de princes, de ministres et d’hommes d’affaires ont été arrêtés en Arabie saoudite lors d’une  opération anticorruption  qualifiée de «décisive» par les autorités, alors que le jeune prince héritier Mohammed ben Salmane continue de renforcer son emprise sur le pouvoir. Liban . Le Premier ministre libanais Saad Hariri  a annoncé samedi , à la surprise générale, sa démission en accusant le Hezbollah chiite et son allié iranien de «mainmise» sur le Liban. La démission, totalement inattendue, intervient un an après sa nomination. Le puissant mouvement armé du Hezbollah chiite fait partie de son gouvernement. Syrie.  Au moins  75 civils ont été tués dans un attentat à la voiture piégée  commis samedi par le groupe Etat islamique (EI) dans la province syrienne de Deir Ezzor (est), selon un nouveau bilan donné dimanche par l’Observatoire syrien des droits de l’Homme. Et aussi : des milliers d’Iraniens  ont manifesté  samedi à Téhéran contre Trump et les Etats-Unis ; l’Afghanistan  a ordonné  la suspension de WhatsApp et Telegram et le navigateur François Gabart  va tenter  de battre le record du tour du monde en solitaire; Le Premier ministre libanais Saad Hariri  a annoncé samedi  sa démission en accusant le Hezbollah chiite et son allié iranien de «mainmise» sur le Liban;  A Tel-Aviv, la  commémoration  «apolitique» du meurtre de Rabin hérisse la gauche; Ce dimanche,  plusieurs centaines de manifestants anti-Poutine arrêtés  dans toute la Russie.", "theme": "planete"}