{"title": "Glyphosate : pourquoi les agriculteurs français montent-ils au front ?", "newspaper": "Liberation", "author": "José Bové", "date_publi": "26/09/2017", "content": "Pourquoi diable des céréaliculteurs pèsent-ils actuellement de tout leur poids sur le ministre de l’Agriculture et sur le Premier ministre pour obtenir la prolongation de l’utilisation du glyphosate contenu dans le Roundup ? La réponse est simple : certains s’en servent pour griller leurs cultures dix jours avant la récolte, pour que les grains aient le même degré d’humidité et accélérer le travail des moissonneuses-batteuses ! En Allemagne et en Angleterre, près de 10% des surfaces agricoles sont ainsi aspergées juste avant la récolte. Aux Etats-Unis c’est la quasi-totalité du territoire agricole qui est aspergé sous des tonnes de Roundup pour récolter des plantes mortes. Il est de notoriété publique que cette pratique est également répandue en France, en particulier lors des années humides. L’épandage de Roundup sur les cultures avant récolte est pourtant interdit en France depuis les années 2000 ! La grogne des céréaliers qui veulent continuer à utiliser ce poison est scandaleuse. Ils se savent dans l’illégalité mais n’hésitent pas à descendre dans la rue pour faire valoir leur «droit à violer la loi». A ce régime-là, il n’est pas surprenant de retrouver des résidus de Roundup dans les corn-flakes des enfants et dans les tartines de leurs parents, comme l’a montré le récent travail de l’ONG Générations Futures. Plus inquiétant encore : à l’origine, le brevet sur le glyphosate a été déposé en 1964 par Stauffer Chemical, non pas pour parce qu’il tuait toutes les plantes mais pour ses effets de chélateur des minéraux. Cette molécule a en effet la propriété de perturber la fixation de certains minéraux indispensables à notre organisme comme le calcium, le zinc, le manganèse, le cuivre, le magnésium. Pas étonnant que beaucoup se précipitent sur les cachets en vente libre qui leur amènent les vitamines et les minéraux que leur alimentation quotidienne ne leur apporte plus. Dans un documentaire qu'Arte diffusera le 17 octobre, Marie-Monique Robin interviewe de nombreuses personnes sur les dégâts induits par cette utilisation massive et souvent illégale du glyphosate. Je conseille au Premier ministre de réserver sa soirée pour regarder la télé ce jour-là et nous dire le lendemain s’il est toujours pour une interdiction progressive du glyphosate… afin que nous puissions être empoisonnés pendant quelques années de plus.", "theme": "debats"}