{"title": "Israël «pas un vrai pays» : le magazine Youpi retiré des ventes à la demande du Crif", "newspaper": "Liberation", "author": "", "date_publi": "25/12/2017", "content": "Le numéro de janvier du magazine pour enfants Youpi va être retiré de la vente ce mardi, après avoir écrit qu’Israël n’était  «pas un vrai pays» , a annoncé lundi le groupe Bayard, répondant favorablement à la requête du président du Crif, Francis Kalifat. L’édition de janvier du mensuel contient une carte du monde avec la légende suivante:  «On appelle ces 197 pays des Etats, comme la France, l’Allemagne ou l’Algérie. Il en existe quelques-uns de plus, mais tous les autres pays du monde ne sont pas d’accord pour dire que ce sont de vrais pays (par exemple l’Etat d’Israël ou la Corée du Nord)» . \n Le numéro de janvier du magazine Youpi sera retiré de la vente, suite à une formulation malencontreuse sur l’Etat d’Israël \n— Bayard Jeunesse (@Bayard_Jeunesse)  25 décembre 2017 «On reconnaît une erreur, une maladresse, nous ne voulions évidemment en aucun cas contester l’existence de l’Etat d’Israël» , a déclaré à l’AFP Pascal Ruffenach, président du groupe Bayard, qui édite le magazine Youpi.  «Nous faisons acte de bonne volonté, c’est important de contribuer à l’esprit de pacification et d’apaisement» , a-t-il ajouté. «Un non-événement» Contacté un peu plus tôt par l’AFP, le président du Conseil représentatif des institutions juives de France (Crif) Francis Kalifat avait annoncé qu’à sa demande, le groupe Bayard allait retirer le numéro 352 de Youpi de la vente. M. Kalifat avait été avisé par des lecteurs de cette  «contrevérité historique livrée à l’esprit de jeunes enfants entre 5 et 10 ans. Je me suis empressé d’écrire au rédacteur en chef du magazine et au président du groupe Bayard sur cette erreur flagrante qui y figurait et leur demander de rétablir les choses» . Francis Kalifat estime désormais qu’il s’agit d '«un non-évènement» , jugeant qu’il n’y avait  «plus matière à polémique» . \n #Youpi  -  @PascalRuffenach  m’a rappelé.  #Bayard  Presse annoncera demain matin le retrait du numéro de  #youpi  qui contestait l’existence d’Israel en tant qu'Etat.  pic.twitter.com/5BDnnLFm3o \n— Francis Kalifat (@FrancisKalifat)  25 décembre 2017 Le Crif a en outre demandé la publication dans le prochain numéro d’un  «rectificatif ainsi qu’un article expliquant ce qu’est Israël et comment et pourquoi il est né» , indique-t-il sur Facebook. Pascal Ruffenach n’a pas dit s’il donnerait suite à cette requête.  «On a sorti le numéro de décembre dans lequel on expliquait les religions aux enfants. Nos publications suivent le rythme d’enfants de six ans, on verra comment faire au mieux pour les prochaines fois» , a-t-il réagi. L’Etat d’Israël a été proclamé en mai 1948 à la suite d’un vote de l’ONU sur le partage de la Palestine. Israël est membre de l’ONU depuis mai 1949.", "theme": "planete"}