{"title": "Violations des droits de l'homme et torture en Crimée: l'ONU accuse la Russie ", "newspaper": "Liberation", "author": "Veronika Dorman", "date_publi": "25/09/2017", "content": "Depuis l’occupation puis l’annexion de la Crimée par la Russie, en mars 2014, le climat s’est nettement détérioré en ce qui concerne les droits de l’homme et les libertés fondamentales. C’est ce que décrit un rapport publié ce lundi par le Haut-Commissariat de l’ONU aux droits de l’Homme (HCDH).  «De multiples et graves violations du droit à l’intégrité physique et mentale ont été commises par des agents d’Etat de la Fédération de Russie en Crimée depuis 2014. L’absence d’enquêtes suggère que leurs auteurs ont bénéficié et continuent de jouir de l’impunité» , indique le texte. Et de détailler: arrestations et détentions arbitraires, disparitions forcées, cas de mauvais traitements et de torture, et au moins une exécution extrajudiciaire. Dès la mainmise par les autorités russes sur la péninsule ukrainienne, l’ambiance a changé. Aux cotés des «petits hommes verts» - soldats russes sans insignes -, opéraient  «en toute impunité»  des milices d’autodéfense aux manières musclées, prenant le contrôle des administrations et des sites stratégiques. Pour marquer et rendre irréversible l’annexion, la Russie a imposé une naturalisation expresse des Criméens, obligés de prendre la citoyenneté russe, au risque de perdre leur emploi ou titres de propriété.  «Imposer la citoyenneté aux habitants d’un territoire occupé peut être assimilé à les obliger à jurer allégeance à un pouvoir qu’ils peuvent considérer comme hostile, ce qui est interdit par la quatrième Convention de Genève» , a relevé dans un communiqué le Haut-Commissaire Zeid Ra’ad Al Hussein. «Intimidation, pression, attaques physiques» Dès le début de l’occupation, les lois russes ont été étendues - et souvent  «appliquées arbitrairement»  - à la Crimée, en  «violation du droit international humanitaire»,  dénonce l’ONU. Incidemment, les premières victimes du passage sous législation russe ont été ceux qui s’opposaient, ou ne soutenaient pas activement, l’annexion de la péninsule: ONG, journalistes, blogueurs et militants pro-Kiev, mais surtout, massivement, les  Tatars de Crimée , minorité musulmane qui a largement boycotté le référendum, et dont l’assemblée a fini par être interdite comme organisation extrémiste.  «Les droits de ces gens en matière de liberté d’opinion et d’expression, association, rassemblement pacifique, mouvement, pensée, conscience et religion, ont été enfreints à travers des actes d’intimidation, pression, attaques physiques, avertissements mais aussi harcèlement via des mesures judiciaires, comme les interdictions, perquisitions, détentions et sanction» , énumère le rapport. En outre, certains juges ont appliqué rétroactivement les lois pénales russes pour sanctionner des activités antérieures à l’annexion ou extérieures à la péninsule, sur le sol ukrainien. Pour lire l’intégralité du rapport (en anglais) Le HCDH appelle la Russie - qui n’a pas réagi officiellement à la publication du rapport - à faire respecter les droits de l’homme en Crimée et de se plier au droit international humanitaire; l’Ukraine à  «employer tous les moyens légaux et diplomatiques pour promouvoir et garantir les droits humains des résidents de Crimée» , et la communauté internationale à insister pour que la Russie coopère pleinement avec les mécanismes de veille régionaux et internationaux,  «y compris en garantissant l’accès libre à leurs représentants en Crimée».", "theme": "planete"}