{"title": "Hommage populaire, Tour Eiffel, matchs de foot... Ce qui est prévu en hommage à Johnny Hallyday", "newspaper": "Liberation", "author": "", "date_publi": "07/12/2017", "content": "«Hommage populaire» La France va rendre samedi un «hommage populaire» sur les Champs-Elysées au chanteur Johnny Hallyday, suivi d’une cérémonie religieuse en l’église de la Madeleine au cours de laquelle le président Emmanuel Macron prendra brièvement la parole. Le convoi funéraire de celui que le président Macron a qualifié de «héros français» descendra les Champs-Elysées de l’Arc de Triomphe à la Concorde avant un «office religieux» à la Madeleine, a annoncé l’Elysée, un cas de figure exceptionnel pour un artiste. Le chanteur pourrait être inhumé sur l’île de Saint-Barthélémy, dans les Antilles. Matchs de foot Une chanson du répertoire de Johnny Hallyday sera diffusée à l’entrée des joueurs sur la pelouse avant chaque match de Ligue 1 et Ligue 2 en hommage à la star, a annoncé jeudi la Ligue de football professionnel (LFP).  «Par cette action, le football professionnel français s’associe ainsi à l’hommage populaire qui sera rendu samedi à celui qui a su allumer le feu dans de nombreux stades où se déroule habituellement notre championnat» , a précisé la LFP dans un communiqué. Tour Eiffel Le message «Merci Johnny», en hommage au chanteur décédé, sera projeté sur la Tour Eiffel de vendredi soir à dimanche soir, a annoncé la maire de Paris Anne Hidalgo sur son compte Twitter. \n De vendredi soir à dimanche soir, nous projeterons le message \"Merci Johnny\" sur  @LaTourEiffel . Il sera aussi visible sur la façade de l' @AccorH_Arena , la salle de spectacle où il s’est le plus produit au fil de sa formidable carrière, qui disposera des livres d’or dans son hall. \n— Anne Hidalgo (@Anne_Hidalgo)  7 décembre 2017 «Il sera aussi visible sur la façade de l’AccorHotels Arena, la salle de spectacle où il s’est le plus produit au fil de sa formidable carrière, qui disposera des livres d’or dans son hall» , a-t-elle ajouté. La Tour Eiffel, monument payant le plus visité au monde, est régulièrement éteinte en hommage aux victimes d’attentats. La maire de Paris Anne Hidalgo avait rappelé mercredi l'«hommage émouvant» aux victimes de l’attentat contre  Charlie Hebdo  que Johnny Hallyday avait rendu en janvier 2016 place de la République.  ", "theme": "france"}