{"title": "Pascal Durand : «Si l’on veut peser, il va falloir laisser au vestiaire le patriotisme d’appareil»", "newspaper": "Liberation", "author": "Rachid Laïreche", "date_publi": "01/12/2017", "content": "ex-patron d’Europe Ecologie-les Verts (2012-2013), le député européen Pascal Durand est proche de Nicolas Hulot. Selon lui, son parti doit  «s’ouvrir»  et aider le ministre à réussir  «son pari». Quel regard portez-vous sur Europe Ecologie-les Verts ? Un regard lucide avant tout. EE-LV ne doit pas être l’arbre qui cache la forêt, c’est l’écologie politique dans son ensemble qui ne va pas bien. Le vrai sujet qui m’importe est là. Nous sommes entrés dans une nouvelle ère politique : si l’on veut continuer à exister, redevenir audibles, peser dans les choix politiques, il va falloir laisser au vestiaire le patriotisme d’appareil. S’ouvrir à l’autre, savoir l’écouter, le respecter, y compris dans ses différences, savoir faire des compromis, identifier des objectifs partagés et atteignables seront les outils d’une reconstruction du mouvement écologiste. Un processus de refondation et d’assises est en cours, laissons-lui le temps de mûrir pour voir où il aboutira. On retrouve des ex-EE-LV chez Mélenchon, Macron ou Hamon, c’est bénéfique pour l’écologie ? Oui, s’ils y conservent leurs convictions écologistes et les défendent. L’écologie, au sens large, n’est la propriété de personne et peut parfaitement se retrouver sous différentes formes d’action ou d’engagement. Mais le passé nous enseigne que l’influence réelle d’un écologiste dans un environnement indifférent, voire hostile, est très faible. L’écologie n’est pas un supplément d’âme, elle ne se réduit pas à un verdissement, souvent à la marge, d’un programme traditionnel. C’est une pensée globale, une autre vision du monde, un nouveau rapport au vivant. C’est pourquoi je reste persuadé qu’un mouvement fort et autonome de l’écologie politique est essentiel pour porter nos idées et nos solutions. Je le vois tous les jours au Parlement européen. Nicolas Hulot aurait pu porter ce mouvement, mais votre parti en a décidé autrement… En se privant d’un porte-parole crédible et audible, c’est surtout avec la société que l’écologie politique a manqué son rendez-vous. Le plus grand obstacle à notre progression reste notre difficulté à nous faire largement entendre, notamment des catégories les plus défavorisées et de la jeunesse. Nicolas Hulot pouvait toucher cet électorat, et sa brutale mise à l’écart nous a privés de cette possibilité. Mais elle est également apparue comme une marque du sectarisme et d’un repli identitaire de l’appareil vert, qu’au demeurant il paye encore. Mais je ne suis pas naïf, il ne s’agit pas d’alimenter le culte de l’homme ou de la femme providentielle, nul ne peut faire progresser seul nos idées dans la société. Le bilan que nous devons collectivement tirer des séquences de 2012, mais aussi de celle, plus porteuse, de 2008-2009, est que l’écologie politique ne progresse et ne convainc que lorsqu’elle est rassemblée et forte de ses convictions, mais aussi qu’elle sait rester ouverte, bienveillante envers l’autre et à l’écoute des dynamiques sociales, associatives, citoyennes qui partagent nombre de nos idées. Hulot ministre de l’Ecologie, c’est une bonne chose ? Oui, bien évidemment. Bien sûr, j’aurai préféré qu’il y arrive dans un autre contexte politique, avec une autre majorité. Malheureusement, la hollandie a clairement raté son rendez-vous avec l’écologie. Quant à nous, de divisions en dérives égotiques et opportunistes, de ligne politique illisible en alliances à géométrie variable, notre crédibilité puis notre image se sont dégradées au point de réduire fortement notre influence et notre capacité à agir. Pour autant, les urgences écologiques sont toujours là. Les questions climatique et énergétique, la disparition de la biodiversité, la maltraitance du vivant, l’artificialisation et l’empoisonnement de nos sols, de nos mers, de notre air ne peuvent attendre. Nicolas Hulot, comme tous les écologistes, sait que toutes ces destructions, ces exploitations, ces maladies environnementales, touchent en premier lieu les plus défavorisés, ici comme au Sud. Ils ne peuvent attendre qu’une nouvelle et hypothétique majorité plus écologique se crée pour que les choses changent. Quel bilan faites-vous des six premiers mois de Nicolas Hulot au gouvernement ? Le sujet n’est pas Nicolas Hulot en tant qu’individu, mais bien plus celui de l’écologie en tant que projet de société et force politique. Son échec serait le nôtre, et plutôt que de se focaliser sur ses prétendus renoncements ou le critiquer juste pour exister dans les médias, il serait plus utile de nous interroger sur notre capacité collective à constituer une force politique cohérente et efficace, à même de l’aider à porter les voix encore dispersées des millions de citoyennes et de citoyens ou celle d’une nouvelle économie, ceux qui souhaitent que les mots de l’écologie se transforment en actes concrets. Mon jugement est simple. Soit nous voulons vraiment que nos idées avancent, que Hulot réussisse et qu’il puisse malgré les résistances du vieux monde et la pression des lobbys mettre en œuvre les transitions indispensables pour relever les défis du XXI e  siècle, et nous nous attelons à refonder un mouvement politique écologiste fort, ouvert et crédible. Soit nous nous condamnons à l’inutilité politique et à l’impuissance.", "theme": "france"}