{"title": "L’UE libérée des libéraux allemands ?", "newspaper": "Liberation", "author": "Jean Quatremer", "date_publi": "20/11/2017", "content": "Et si l’échec de la «coalition jamaïcaine» n’était pas forcément la «mauvaise nouvelle» pour l’Europe que beaucoup annoncent, voire redoutent ? De fait, si le président de la République allemande, le social-démocrate Frank-Walter Steinmeier, et Angela Merkel, parviennent à éviter des élections anticipées, c’est finalement le parti le plus eurosceptique de feue la «jamaïcaine», le FDP, qui se retrouverait sur la touche. «Cocktail».  Que ce soit dans le cadre d’une grande coalition avec les sociaux-démocrates du SPD, qui paraît peu probable, ou d’un gouvernement minoritaire noir-vert (CDU-CSU et Grünen), soutenu au coup par coup par le SPD, la chancelière aurait en réalité les coudées beaucoup plus franches en matière européenne et pourrait accepter ce que le FDP aurait refusé.  «Christian Lindner, le patron du FDP, est engagé dans une dérive à la Jörg Haider, l’ancien leader du FPÖ autrichien,  déplore Daniel Cohn-Bendit, ex-coprésident du groupe des Verts au Parlement européen . Il pense pouvoir récupérer une partie de l’électorat de l’AfD avec son cocktail de nationalisme économique, d’euroscepticisme et de refus de l’immigration.»  De ce point de vue, ceux qui espéraient que Lindner serait le nouvel Hans-Dietrich Genscher, très europhile ministre des Affaires étrangères de Helmut Schmidt puis de Helmut Kohl entre 1974 et 1992, ont été déçus. En réalité, une majorité avec les libéraux - qui réclamaient à Merkel le poste stratégique de ministre des Finances - aurait rendu très difficile toute intégration supplémentaire de la zone euro. Ceux-ci campent, en particulier, sur leur refus de la moindre solidarité financière entre les 19 Etats membres de la zone. Or la création d’un budget de la zone euro est justement l’un des projets phares d’Emmanuel Macron. Autrement dit, avec le FDP, l’Allemagne aurait certes été gouvernée par une majorité solide, mais peu disposée à faciliter la tâche du chef de l’Etat français. Personne n’a oublié, à Bruxelles, qu’entre 2009 et 2013, c’est l’euroscepticisme des libéraux qui a empêché Berlin et donc la zone euro de répondre de façon adéquate et massive à la crise grecque. Et fait dégénérer un problème local en une crise systémique qui a failli emporter la monnaie unique. Durant ces années cauchemardesques pour le projet européen et pour la Grèce, Merkel a dû s’appuyer sur le SPD, alors dans l’opposition, pour forcer la main de ses alliés et accepter ce qu’elle avait d’abord refusé, retardant d’autant la résolution de la crise…  «Il est beaucoup trop tôt pour se montrer inquiet,  tempère ainsi un diplomate.  La chancelière est encore là !»  Et un retard de calendrier n’est pas bien grave : l’Union a connu pire. Il en irait bien sûr différemment avec des élections anticipées qui pourraient voir le FDP et/ou l’AfD se renforcer au détriment de la CDU, et ouvriraient une crise de leadership en Allemagne. Surtout, une  «chancelière trop affaiblie n’est pas bon pour Macron»,  analyse Daniel Cohn-Bendit. Défense.  De fait, le chef de l’Etat a besoin, pour faire avancer ses idées, du soutien de l’Allemagne : en Europe, rien ne peut se faire sans un accord entre les deux rives du Rhin, aucun pays n’étant prêt à accepter le leadership d’un grand Etat seul. On oublie trop souvent que la «puissance» allemande durant la crise de la zone euro a tenu à son influence économique et financière. Elle n’a jamais rien proposé, se contentant de jouer en défense face aux propositions françaises. Mais c’est l’accord, souvent difficile, trouvé au sein du couple, qui a entraîné à chaque fois leurs partenaires. Bref, si la chancelière parvient à sortir de cette périlleuse situation, elle pourrait être en situation de jeter par-dessus bord certaines vaches sacrées allemandes. Et permettrait d’achever l’intégration de la zone euro comme le souhaite son partenaire français. De l’art du judo, en quelque sorte…", "theme": "planete"}