{"title": "C'est arrivé près de chez vous : la qualité des réseaux mobiles, opérateur par opérateur", "newspaper": "Liberation", "author": "Jérôme Lefilliâtre", "date_publi": "18/09/2017", "content": "L’Arcep parle d’un  «choc de transparence» . L’autorité indépendante de régulation des télécoms  publie  ce lundi une carte détaillant la qualité de la couverture mobile sur le territoire métropolitain, grand opérateur par grand opérateur (c’est-à-dire Orange, SFR – propriétaire de  Libération  –, Free et Bouygues Telecom). Accessible en ligne sur le site  Mon Réseau Mobile , la nouvelle version de cet outil offre une précision inédite, à 50 mètres, et distingue désormais quatre niveaux : «très bonne couverture», «bonne couverture», «couverture limitée» et «pas de couverture». En l’état, la carte ne mesure que les niveaux de couverture en 2G, qui permet de passer des appels et d’envoyer des SMS, au 1 er  juillet 2017. Pour la 4G et l’outre-mer, ils seront analysés l’an prochain. Concrètement, l’outil a été réalisé sur la base d’informations fournies par les quatre grands opérateurs, à partir de simulations numériques produites par eux-mêmes. Ces informations ont ensuite été vérifiées par l’Arcep, via un sous-traitant, par tirage au sort. Le résultat est donc imparfait, mais du côté de l’Autorité, on veut croire qu’il est  «très incitatif»  pour les opérateurs. La carte nous apprend ainsi que Orange, SFR, Free et Bouygues Telecom ont une couverture jugée  «très bonne»  à seulement 60%, 54%, 57% et 48% du territoire métropolitain. Dans leur communication, les opérateurs s’enorgueillissent pourtant de taux de couverture de plus de 90%, parce qu’ils font une moyenne de tous les niveaux de couverture. Dans le même genre, la population française profitant d’une  «très bonne couverture»  selon l’Arcep oscille entre 85 et 90% selon les cas, alors que les intéressés affichent du quasi 100%.    «L’enjeu est double,  explique-t-on au sein de l’Arcep.  Il s’agit d’informer les utilisateurs et de mettre la pression sur les opérateurs pour qu’ils investissent encore plus.»  Alors que les entreprises françaises des télécoms se battent comme des chiffonniers  sur les prix des forfaits  et le volume des données mobiles associées, l’institution présidée par Sébastien Soriano espère ainsi  «réorienter la concurrence»  en la faisant porter également sur  «les performances des réseaux» . C’est un nouvel exemple de la stratégie dite de  «régulation par la data»  chère au patron de l’Arcep. Les données visualisables sur carte sont également consultables sous forme brute, sur le  site d’open data du gouvernement . Chacun peut donc aller vérifier l’état de la couverture mobile en voix et SMS de ses lieux d’habitation et de travail, de son éventuelle maison de campagne ou de vacances. La disponibilité des ces informations permet à n’importe qui de créer des applis ou des sites les relayant. L’Arcep espère que cela suscitera des vocations chez les usagers ou des structures locales comme des offices de tourisme.  ", "theme": "futurs"}