{"title": "A Marseille, deux femmes poignardées à mort", "newspaper": "Liberation", "author": "Renaud Lecadre", "date_publi": "01/10/2017", "content": "Dimanche en début d’après-midi, un homme muni d’un couteau a poignardé à mort deux femmes sur le parvis de la gare Saint-Charles à Marseille. L’homme, âgé d’une trentaine d’années, serait connu des services de police pour des faits de droit commun - dimanche soir son identification était toujours en cours. Pourtant, la section antiterroriste du parquet ouvrait dans la foulée une enquête préliminaire pour  «assassinat en relation avec une entreprise terroriste» . L’homme semble s’être rué sur les deux femmes - selon le syndicat Unsa-police, elles seraient âgées de 17 et 20 ans - sans le moindre motif autre que celui de tuer. Sur LCI, une femme, présente sur les lieux, raconte :  «Il a attaqué une fille qui était sur le banc à cinq ou six mètres de moi. Il lui a attrapé le cou. Je me suis dit \"je rêve, c’est un cauchemar\". Et là, il s’est mis à crier \"Allah Akbar\", j’ai pas cherché à comprendre, je me suis barrée en courant. J’ai juste vu que cette fille était en sang. Des gars ont essayé de le bloquer. J’ai deux petits enfants, j’ai pensé à ma vie. Après il y a eu des tirs.»  C’est ce  «Allah Akbar»,  entendu par plusieurs témoins qui a justifié l’appellation «terroriste». Le parquet terroriste y ajoute un second chef de poursuites :  «tentative d’assassinat sur personne dépositaire de l’autorité publique» . Car après avoir poignardé les deux femmes, l’homme se serait rué sur un militaire de l’opération Sentinelle patrouillant sur place. Lequel l’a abattu. Quand des policiers également sur zone ont passé les menottes à l’assaillant, il était déjà mort. Son attitude lors de l’attaque, du genre «tuez-moi avant que je n’en tue d’autres», est typique d’un comportement kamikaze, selon les enquêteurs. La valse des déclarations politiques n’a pas tardé à démarrer. Dès 15 heures, Christian Estrosi tweete sobrement :  «Hommage aux militaires qui ont abattu l’assaillant.»  A 16 heures, c’est au tour de Marine Le Pen, sur un mode plus polémique :  «Le terrorisme est un acte de guerre contre notre pays, il faut enfin le combattre comme tel.»  Dans la foulée, Gérard Collomb, ministre de l’Intérieur, déclare se rendre  «immédiatement » sur place, alors que le président de la République tweete :  «Profondément indigné par cet acte barbare, en peine avec les familles et les proches des victimes.»  Quand François Hollande, son prédécesseur à l’Elysée, juge que  «la vigilance doit demeurer maximale». Dans la soirée, Gérard Collomb restait prudent :  «Cet acte pourrait être de nature terroriste mais à cette heure, nous ne pouvons pas l’affirmer. […] A partir du moment où le parquet antiterroriste a été saisi, c’est qu’il y a cette possibilité, mais aujourd’hui nous ne pouvons l’affirmer de façon assurée.» Le fait que l’assaillant soit connu des services de police, information très vite relayée par les services sans plus de précision à ce stade, risque de relancer le débat sur le mobile de tels actes : fin de parcours de délinquants de droit commun se cherchant une cause plus «grande» qu’eux ? Ou plutôt contamination et diffusion du jihadisme visant spécialement ceux qui s’étaient depuis longtemps placés en dehors de l’Etat de droit ? Ce sera à l’enquête qui s’ouvre maintenant de répondre à ces questions.", "theme": "france"}