{"title": "Exigée par Donald Trump, la peine de mort fédérale est rare\r\n", "newspaper": "Liberation", "author": "", "date_publi": "03/11/2017", "content": "Donald Trump a  réclamé à plusieurs reprises, jeudi, la mort de l’auteur présumé  de l’attaque de Manhattan, au nom d’une justice qu’il voudrait plus rapide. Mais la peine capitale fédérale reste une sentence rare, appliquée au terme d’années de procédure. \n NYC terrorist was happy as he asked to hang ISIS flag in his hospital room. He killed 8 people, badly injured 12. SHOULD GET DEATH PENALTY! \n— Donald J. Trump (@realDonaldTrump)  2 novembre 2017   \n …There is also something appropriate about keeping him in the home of the horrible crime he committed. Should move fast. DEATH PENALTY! \n— Donald J. Trump (@realDonaldTrump)  2 novembre 2017 En Amérique, les meurtriers sont généralement jugés par les Etats. L’Etat de New York, où Sayfullo Saipov est accusé d’avoir volontairement percuté et tué huit cyclistes, ne fait pas partie des 31 Etats américains où la  peine capitale est en vigueur . Une possibilité juridique Le gouvernement fédéral peut toutefois, selon une loi d’exception, demander le châtiment suprême pour un criminel qui a agi dans un Etat ayant aboli la peine de mort. Il faut cependant que l’acte fasse partie des crimes capitaux fédéraux énumérés dans le Code des Etats-Unis. Cette liste comprend notamment la trahison, l’espionnage, le trafic majeur de stupéfiants, la tentative d’homicide d’un témoin, d’un juré ou d’un magistrat, l’assassinat d’un élu du Congrès ou du président, le meurtre par usage d’explosifs ou d’armes chimiques, par torture, crime de guerre, dans le cadre d’un enlèvement ou d’un détournement d’avion, le génocide, ou encore la mort accompagnée de graves atteintes aux droits constitutionnels de la victime. A noter que figure parmi ces crimes l’utilisation d’un véhicule à moteur pour causer volontairement la mort, une infraction correspondant à celle de Sayfullo Saipov et qui est citée dans la plainte des autorités américaines déposée mercredi. Un châtiment rare Depuis le rétablissement de la peine capitale fédérale en 1988, le ministère américain de la Justice a requis la peine capitale à l’encontre d’environ 300 accusés: 76 ont été condamnés à mort, une sentence revue par la suite pour 12 d’entre eux. Sur le total restant, seulement trois exécutions fédérales se sont déroulées. L’un de ces trois exécutés fut Timothy McVeigh, qui avait fait exploser un camion piégé à Oklahoma City en 1995, tuant 168 personnes. Il demeure donc 61 personnes dans le couloir de la mort pour le gouvernement fédéral, dont une femme. La plupart sont détenus dans un pénitencier situé à Terre Haute, dans l’Etat de l’Indiana. A lire aussi Ces pays qui ont rétabli la peine de mort En dépit de la liste variée mentionnée plus haut, tous ces 61 détenus ont été condamnés pour des meurtres avec circonstances aggravantes. Certains sont des criminels d’exception, dont les actes particulièrement choquants leur ont valu de voir l’Etat fédéral engager des poursuites à leur encontre. On peut citer  l’auteur des attentats de Boston en 2013, Djokhar Tsarnaev . C’est aussi le cas de  Dylann Roof , un jeune homme prônant la suprématie de la race blanche qui a été  condamné en janvier à la peine de mort  pour avoir abattu en 2015 neuf paroissiens noirs dans une église de Caroline du Sud. Dylann Roof a été poursuivi pour meurtres aggravés de racisme en violation des droits civiques de ses victimes. L’écart entre le nombre d’exécutés et le nombre de condamnés illustre qu’il y a loin entre l’administration de la sentence et l’injection létale venant clore le processus. Selon les experts, contrairement à certains Etats, l’Etat fédéral ne manifeste guère d’empressement à exécuter les personnes dont elle a obtenu la condamnation. Les processus d’appel durent de toute façon des années, voire des décennies.", "theme": "planete"}