{"title": "Aurélie Filippetti : «Il faut savoir qui on veut défendre»", "newspaper": "Liberation", "author": "Rachid Laïreche, Laure Bretton", "date_publi": "29/10/2017", "content": "Un pied à l’intérieur, un autre à l’extérieur : Aurélie Filippetti, qui vient d’être exclue de sa section (Moselle), regarde le PS de loin. A l’entendre, ce n’est pas une mauvaise chose. L’ancienne députée et ministre de la Culture profite de sa nouvelle vie sans mandat pour chercher des solutions afin que la  «gauche se relève collectivement».  Elle s’oppose à Emmanuel Macron,  «l’incarnation triomphante du néolibéralisme». Vous êtes la dernière socialiste à passer sur le divan de  Libération.  Avant vous, vos camarades ont expliqué qu’il fallait tourner définitivement la page du quinquennat pour passer à autre chose. Vous êtes d’accord ? Ceux qui disent «on ne va pas refaire le match, on ne va pas regarder en arrière…» se trompent. Nous devons faire l’inventaire. Actuellement, les principaux artisans du quinquennat sont en train d’essayer de cacher le bilan sous le tapis pour mieux recommencer dans une hypothétique alternance automatique. Pourtant, la majorité des socialistes semblent conscients que le mécanisme du balancier, c’est terminé… Peut-être, mais on ne va pas reconstruire la gauche sans s’interroger sur les raisons de l’échec. Il ne faut pas oublier qu’il y a peine cinq ans nous avions toutes les cartes en main. Toutes ! Départements, régions, Sénat, Assemblée nationale… C’était une conjoncture exceptionnelle. Aujourd’hui, nous ne devons pas nous comporter comme des enfants gâtés qui attendent Noël pour avoir un nouveau jouet après avoir cassé l’ancien. L’échec du quinquennat ne vient donc pas d’un problème de pédagogie ? Il faut arrêter avec ça ! Dire qu’on n’a pas fait de pédagogie, c’est sous-entendre que le peuple est trop stupide pour comprendre. Et c’est refuser la remise en question. Il faut également arrêter de croire qu’on sortira de la crise en se repliant localement. Le PS est en train de mourir de son effondrement idéologique, intellectuel et éthique. Un parti politique n’est pas juste fait pour être meilleur que les autres au niveau local. Mais le socialisme local peut permettre de reconstruire, de repartir… Il faut être réaliste : le PS n’a plus beaucoup de militants, les sections sont vides. Moi, j’attends d’un parti qu’il donne du sens, organise des débats sur les grands sujets. A gauche, notre priorité, c’est de combattre les inégalités. Ces dernières années, on s’est complètement laissé piéger par la droite sur   «l’égalitarisme»  . Nous devons l’assumer : l’égalité, c’est notre raison d’être. Pour vous, le quinquennat de Hollande était inégalitaire ? Il ne s’est pas attaqué à bras-le-corps à cette question. Il s’est coulé dans le moule idéologique imposé par le néolibéralisme. Le gouvernement a été pris au piège de la fameuse légende qu’il y aurait trop d’impôts pour les riches en France. On a fait des économies avant de créer des richesses. Et la classe ouvrière a été oubliée. La classe ouvrière oubliée, c’est le titre de votre livre en 2003… Oui. A l’époque je parlais des années 70 et 80. Malheureusement, rien n’a changé depuis et j’ai vécu des épisodes que je ne pensais jamais vivre, comme la mauvaise gestion du site de Florange. C’est terrible. Nous devons redonner du sens à la gauche. Nous sommes dans un moment où l’offensive du néolibéralisme est terrible, inouïe. Sa propagande est sans limites. Oui, il y a des conflits de classes et la gauche doit savoir de quel côté elle se place. L’écrivaine Virginie Despentes a récemment déclaré :  «Les riches nous ont déclaré la guerre.»  Elle a raison. Cette offensive, en plus, vise à faire porter la faute sur ceux qui la subissent. C’est inacceptable. On ne peut pas dire à un ouvrier de GM&S : «C’est de ta faute, tu n’as qu’à bouger.» Ça, c’est le pire de ce qu’on peut faire quand on est président. C’est une faute morale et politique, et cela révèle une méconnaissance de ce qu’est le travail, la dignité au travail, la fierté, le savoir-faire… Macron, qui n’a jamais été élu de terrain, ne connaît-il pas assez la France ? Ce qui m’étonne, c’est qu’il est intelligent, cultivé, construit mais qu’il n’a aucune distance par rapport à son propre milieu. Il en est l’incarnation et le porte-voix totalement triomphant. Or, pour moi, la modernité c’est l’ère du doute. Douter de soi-même, c’est fécond, fertile, stimulant. En politique le doute amène à l’humilité qui amène à l’écoute. Il faut organiser des délibérations collectives pour prendre en compte les besoins de chacun, alors que le Président multiplie les références à la monarchie, au pouvoir vertical qu’autorise la V e  République. Il ne doute jamais. A gauche, tous les matins on doit se demander comment faire pour que le pouvoir ne vienne pas d’en haut. Vous voulez dire la démocratie continue ou participative ? La démocratie en rhizome, comme diraient Gilles Deleuze et Félix Guattari. On n’a jamais raison tout seul parce qu’on est le chef. Tout part de l’égalité : si tous les citoyens sont égaux, on ne peut plus s’estimer élu de droit divin. Il faut donc changer les institutions ? Le PS le dit toujours dans l’opposition mais ne le fait jamais au pouvoir… C’est vrai, mais je reste persuadée qu’on peut exercer le pouvoir différemment. Nous, on nous a appelés les frondeurs à l’Assemblée parce qu’on tirait la sonnette d’alarme. Or quand il y avait des propositions acceptables, qui allaient dans le bon sens, on les votait fièrement. Mais il y avait certaines choses qu’on n’acceptait pas de faire. Un élu ne doit pas voter le matin et rentrer chez soi en ayant honte le soir… La fronde a échoué ? On pourrait faire le bilan de nos oppositions : la déchéance ? Aujourd’hui, tout le monde dit que c’était bien sûr une erreur. Le CICE ? Il a permis aux énormes groupes, notamment la grande distribution, de gonfler leurs marges et n’a pas créé d’emplois. La loi travail… Bref, je ne regrette aucune des positions que j’ai prises. L’analyse qui voudrait que les frondeurs aient fait échouer le quinquennat et renvoyé la gauche dans l’opposition serait donc fausse ? Ça, c’est juste une blague ! Ça s’appelle tuer le porteur de mauvaises nouvelles ! On était 35 ! A 35, on aurait tué la gauche ? On est vraiment très forts. Bon, c’est un retournement assez pervers de l’histoire. Au fond, nous, tout ce qu’on a dit pendant cinq ans c’est : il y a des problèmes, les gens se sentent trahis, les classes populaires ne se sentent pas considérées. Nous n’avons pas été entendus. Quelles sont les différences entre Hollande et Macron sur le plan économique ? Une différence de degré : beaucoup de choses étaient déjà en germe sous Hollande, par exemple la loi travail, la volonté de donner des gages aux libéraux, et la mainmise de la technocratie. Et ils ont travaillé ensemble en parfaite intelligence, sans aucun conflit sur le fond. Le départ de Macron du gouvernement, c’était pour son ambition personnelle, pas un désaccord idéologique. François Hollande a mis en place le CICE et aujourd’hui, Macron, le président des riches, nous parle des premiers de cordée… Mais Hollande n’aurait jamais prononcé certaines paroles qu’a osées Macron vis-à-vis des classes populaires. Quelle est votre situation au PS ? J’ai été exclue de ma fédération sans procédure, sur un prétexte. J’ai déposé un recours par principe, mais ce genre de méthode en dit long… Surtout quand on sait que les macronistes, eux, siègent toujours au bureau national. Le PS peut-il se relever ? Il ne sait plus où il est, donc il ne peut plus être une force d’innovation politique. Si le PS, c’est ce qui n’est pas Macron et ce qui n’est pas Mélenchon, ça n’est rien. Aujourd’hui, au sein du parti, il y a tellement de désaccords que je ne vois pas comment on peut construire ensemble. Je ne crois plus au congrès et au changement du parti de l’intérieur. Ce qui me préoccupe, c’est la gauche. Je souhaite qu’elle se relève collectivement. Mais il faudra un peu de temps pour que les choses se décantent. Avec par exemple le mouvement de Benoît Hamon ? Vous pourriez le rejoindre ? J’ai beaucoup de sympathie pour Benoît et son mouvement. Pour le moment j’ai besoin de prendre du recul, de réfléchir, car ce qui s’est passé est aussi le désaveu des partis traditionnels. Comment fait-on de la politique sans mandat ? On s’engage au quotidien dans des associations, avec ses proches. Ce n’est pas une militance mais des actions concrètes. Je donne des cours à des réfugiés, j’écris, je discute avec des collègues européens. Dernièrement, tout le monde a vu Yanis Varoufákis, eh bien moi aussi  (rires).  On l’oublie un peu, mais la question européenne est primordiale. Avec qui faut-il «relever» la gauche française ? Franchement, avec tous ceux qui reconnaissent la différence entre la gauche et la droite. Et surtout avec la gauche d’autres pays, pour nous donner de l’air. Vous êtes surprise par la gauche portugaise, des communistes et socialistes qui travaillent ensemble, respectent les engagements européens tout en augmentant les salaires… Et en refusant l’austérité ! C’est donc bien possible ! Il faut être inventif, imaginatif et courageux. Le monde politique et libéral fonctionne constamment dans le rapport de force. Quand les gens en face comprennent que vous ne lâcherez pas, ils vous respectent davantage. Il faut savoir qui on veut défendre, et nous, la gauche, on doit défendre les gens qui ne sont pas gâtés par la naissance, la fortune, l’héritage. On a trop renoncé sur ce terrain-là. Au-delà de la critique du néolibéralisme, la gauche n’a-t-elle pas un problème de combats, de nouveaux droits à ouvrir ? Mais rien n’est acquis ! Regardez l’écologie, le débat sur les biens communs ou le droit à un environnement sain, qui ne nous empoisonne pas, ne nous rend pas malade. Ces questions sont loin d’avoir abouti. Le droit au logement, il n’existe toujours pas, sans parler du droit à la santé qui est de moins en moins acquis. Le droit au respect des données privées ; le droit de se soigner dans des bonnes conditions quel que soit son revenu recule à cause des politiques d’austérité dans les hôpitaux… Le dernier budget de la Sécu est terrifiant. A l’université, on est dans un moment de bascule. Les catégories ultradominantes envoient leurs enfants à l’étranger, juste en dessous, ils les mettent dans des grandes écoles très chères, la bourgeoisie éclairée va dans les classes préparatoires et l’université est laissée à elle-même, seul choix pour les classes populaires. Le discours néolibéral consiste à utiliser un mot positif - l’autonomie - pour les universités mais, en réalité, c’est une rupture d’engagement républicain. Ceux qui parlent toujours de République, ça devrait être leur seule priorité. Cette promesse n’est plus tenue, les gens le sentent, le ressentent. Et la colère s’installe. Que pensez-vous du mouvement «balance ton porc» et de la libération de la parole des femmes ? Voilà encore un combat qui n’est pas terminé, loin de là, l’égalité femmes-hommes. Le mouvement actuel concerne tous les pays, toutes les classes sociales. Et comme à chaque fois, il y a un retournement : on lance des injonctions aux femmes. Elles doivent porter plainte, elles doivent dire, parler. Mais elles ont toujours parlé ! C’est qu’elles ne sont pas entendues ! On se pince quand on entend certains dire : «Il n’aurait pas fallu prendre ce hashtag.» Le débat ce n’est pas le hashtag, le problème, c’est qu’il y a des dizaines milliers de femmes qui ont subi une agression. En Italie, aux Etats-Unis, en France. C’est un tsunami, un phénomène écrasant aux conséquences sociales énormes. Changer les comportements, ça passe par l’éducation ou la loi ? Il faut se battre tous azimuts. Plus j’avance, plus je suis féministe. Quand j’étais ministre de la Culture, j’ai commencé à nommer des femmes à la tête des institutions et des théâtres publics. Et certains, des hommes ont dit que c’était une  «saloperie» . Pas la peine de vous dire ce que ce mot contient… Pour que ça change, il faut une présence massive de femmes, partout, à tous les niveaux. Il y a une urgence. Elle est planétaire.", "theme": "france"}