{"title": "Mediator : la justice valide définitivement la responsabilité civile de Servier", "newspaper": "Liberation", "author": "", "date_publi": "22/09/2017", "content": "La Cour de cassation a pour la première fois validé la responsabilité civile des laboratoires Servier, fabricants du Mediator, pour avoir maintenu la commercialisation d’un médicament qui  «présentait un défaut»  faute d’information sur ses risques, selon un arrêt consulté vendredi par l’AFP. Pour les magistrats de la plus haute juridiction de l’ordre judiciaire, les laboratoires Servier ne pouvaient  «invoquer un risque de développement pour s’exonérer de leur responsabilité»  au titre du caractère défectueux du médicament. Dans sa décision rendue mercredi, la Cour estime que  «l’état des connaissances scientifiques ne permettait pas d’ignorer les risques d’HTAP (hypertension artérielle pulmonaire) et de valvulopathies induits par le benfluorex» , le principe actif du Mediator, entre 2006 et 2009, période au cours de laquelle il avait été consommé par une malade. Pas assez d'informations malgré les risques Prescrit pendant plus de 30 ans à cinq millions de personnes en France, cet anti-diabétique, largement utilisé comme coupe-faim, pourrait être à l’origine de 1 520 à 2 100 décès à long terme, selon une expertise judiciaire.   «Au regard des données scientifiques de l’époque et du rapport bénéfice-risque qui en était attendu, ce médicament n’offrait pas la sécurité à laquelle elle pouvait légitimement s’attendre compte tenu notamment de l’absence d’information figurant sur la notice», estime la Cour de cassation. «Dans la mesure où elle était sérieusement documentée, la seule suspicion de ces risques obligeait le laboratoire producteur à en informer les patients et les professionnels de santé» , ajoute-t-elle. Or, notent les magistrats, jusqu’en 2009, date du retrait tardif du Mediator, les informations sur les effets indésirables ne faisaient pas mention des risques d’apparition d’une HTAP et d’une valvulopathie. En rejetant le pourvoi des laboratoires, la Cour de cassation  confirme la condamnation de Servier  à indemniser cette femme à hauteur de 7 650 euros - elle en demandait plus de 40 000 -, décidée en première instance à Nanterre en octobre 2015, puis en appel à Versailles en avril 2016. Lire aussi Mediator : un pas de plus vers le procès L’avocate de la malade, Me Martine Verdier, s’est félicitée de cet  «arrêt de principe qui confirme la défectuosité du Mediator et scelle définitivement la responsabilité de Servier» . Servier a de son côté estimé que cette décision  «ne change rien à notre détermination à faire face à notre responsabilité vis-à-vis des gens qui ont été touchés»  par les effets secondaires du Mediator, selon les termes de Sylvie Delassus, la directrice de la communication des laboratoires Servier. Et  «elle ne préjuge absolument pas de ce qui sera conclu au procès pénal» , a-t-elle déclaré à l’AFP. Ce scandale sanitaire révélé en 2007 par le médecin Irène Frachon a connu fin août l’épilogue d’un long feuilleton judiciaire au pénal avec le renvoi devant le tribunal correctionnel des laboratoires Servier et de l’Agence nationale de sécurité du médicament (ANSM). Au total, 11 personnes morales et 14 personnes physiques seront jugées.", "theme": "france"}