{"title": "Boris Johnson défie Theresa May sur le Brexit", "newspaper": "Liberation", "author": "Sonia Delesalle-Stolper", "date_publi": "18/09/2017", "content": "Boris Johnson dispose d’une grande qualité. Il peut être  «très amusant» , a déclaré dimanche sur la BBC Amber Rudd, ministre britannique de l’Intérieur. En gros, l’éternel blond échevelé, ministre des Affaires étrangères, amuse souvent la galerie, à savoir les ministres du cabinet et parfois aussi le public, britannique et international. Mais il n’est pas aux commandes.  «Il est plutôt dans la position du passager installé sur le siège arrière qui rêverait d’être à la place du conducteur , a commenté, assassine, Amber Rudd.  Et je ne veux pas qu’il soit en charge du Brexit» , a-t-elle ajouté. La ministre balayait ainsi la très longue tribune publiée par son collègue samedi dans le  Daily Telegraph . Le choix de la date de publication du texte, en une du quotidien et assortie d’une photo de Boris Johnson devant le 10 Downing Street, a été jugé plutôt maladroit. La veille, un attentat avait eu lieu dans le métro de Londres, blessant 22 personnes. Il aurait pu être bien plus grave si la bombe avait explosé complètement. Les 4000 mots de Boris Johnson détaillaient avec des accents churchilliens mais des arguments très vagues, voire de lourdes approximations,  «comment le Brexit va triompher».  Il y clamait notamment que le NHS, le service de santé public, pourrait récupérer  «environ 350 millions de livres par semaine»  (398 millions d’euros) une fois le pays sorti de l’UE. Or, il a déjà été démontré catégoriquement que ce montant est totalement fantaisiste. Le Royaume Uni contribue plutôt au budget européen à hauteur de 161 millions de livres par semaine. Provocation Le texte a provoqué un petit séisme dans la déjà très secouée sphère politique britannique. Une semaine avant un grand discours de la Première ministre Theresa May sur le Brexit, vendredi à Florence en Italie, et deux semaines avant le congrès annuel du parti tory, cette sortie a été interprétée comme une provocation et le coup d’envoi d’une campagne pour remplacer Theresa May. Parce que Boris Johnson en rêve. Depuis au moins ses années universitaires à Oxford, il rêve d’occuper le poste de Premier ministre, de présider aux destinées du Royaume-Uni, comme son héros Churchill, dont il a écrit une biographie fouillée. Longtemps fervent partisan du maintien au sein de l’Union européenne, Boris Johnson avait retourné sa veste en février 2016, quelques mois avant le référendum sur le Brexit. Espérant que ce choix le placerait idéalement pour atteindre son but ultime, le 10, Downing Street. Sa stratégie avait fait long feu après la trahison d’un de ses alliés, Michael Gove. C’est Theresa May qui, faute d’autres candidats crédibles, avait décroché le Graal. Aujourd’hui, alors que Theresa May et la majorité des membres de son cabinet semblent pencher de plus en plus pour un compromis et un Brexit qui impliquerait une période de transition de deux à trois ans, Boris Johnson se fait l’avocat d’une coupure nette et rapide avec l’UE. Dans un tweet d’une ironie absolue posté quelques heures après la publication de sa tribune, il a apporté son soutien à Theresa May pour son discours de Florence et un  «Brexit glorieux» . Une fois de plus, la cacophonie règne au sein du gouvernement britannique et le message envoyé à l’étranger et notamment à l’Union européenne est de plus en plus brouillé. Affaiblie après la perte de sa majorité lors des élections anticipées du 8 juin, Theresa May peine à asseoir son autorité. Elle pourrait décider de virer Boris Johnson de son poste. Mais une telle décision pourrait aussi ouvrir un nouveau front dur au sein du parti tory. Boris Johnson lui-même, clairement frustré d’avoir été écarté des négociations sur le Brexit, pourrait démissionner. Mais Boris Johnson n’est pas Winston Churchill. Le Royaume-Uni n’est pas en guerre mais traverse une période très délicate de son histoire. Les intérêts du pays devraient primer. Aujourd’hui comme il y a un peu plus d’un an, il ne fait guère de doute que les intérêts de Boris Johnson sont avant tout strictement personnels.", "theme": "planete"}