{"title": "Dans les coulisses de la campagne Hamon : «Je suis candidat à l’élection présidentielle»", "newspaper": "Liberation", "author": "Mathieu Hanotin", "date_publi": "13/11/2017", "content": "Ancien directeur de campagne de Benoît Hamon durant la primaire et l’élection présidentielle, Mathieu Hanotin est actuellement conseiller départemental de la Seine-Saint-Denis en charge des sports et de l’organisation des Jeux olympiques et membre du bureau national du Parti socialiste. Il était également député de Saint-Denis, Pierrefitte et Villetaneuse lors du précédent mandat. Depuis le 21 avril 2002, son parcours s’est progressivement rapproché de celui de Benoît Hamon. En 2014, ils se retrouvent ensemble aux côtés des autres «frondeurs» de l’Assemblée nationale. Il fut également l’un des premiers soutiens du candidat. Il livre dans  Libération  le journal de cette campagne atypique vue de l’intérieur. Aujourd’hui, troisième épisode: le lancement. A (re)lire: L’épisode 2 : Quand la primaire s’invite à gauche 11 juillet, réunion en sous-sol Mercredi 6 juillet. Une semaine s’est écoulée depuis notre discussion. A 15 heures, comme toutes les semaines, a lieu la traditionnelle séance des questions d’actualités. Une vingtaine de rangs me séparent de Benoît. Je suis assis à ma place quand un huissier m’apporte une enveloppe de sa part. Je lis son petit mot griffonné à la main. Lundi prochain 18 heures, réunion avec un petit groupe d’amis pour faire la suite de notre conversation, OK pour toi ? Lundi 11 juillet, fin d’après-midi. Nous nous retrouvons dans le sous-sol de l’Européen, une brasserie située juste en face de la Gare de Lyon. Je ne suis pas un historique des réseaux Hamon, je découvre donc ce petit groupe qui s’est déjà réuni à plusieurs reprises pour échanger mais qui n’avait jamais été plus loin faute de perspective concrète. Nous sommes une dizaine : Régis Juanico, député de Saint-Etienne et fidèle de Benoît depuis de nombreuses années. Deux hauts fonctionnaires, d’anciens collaborateurs de son cabinet ministériel, des spécialistes de l’opinion. Des compagnons de route comme le communicant Nicolas Askevis ou Franck Chaumont, son attaché de presse informel, ainsi qu’Ali Rabeh, son homme de confiance des Yvelines. L’ambiance est un peu électrique dans cette toute petite salle sans fenêtre. Tout le monde se doute bien qu’il va se passer quelque chose. Nous arborons des mines de conspirateurs comme si nous devions jeter les bases d’une société secrète. Ce genre de moment dont on se dit plusieurs années après :  «J’y étais.» Lorsque Benoît pénètre dans la salle, on entre immédiatement dans le vif du sujet. Il annonce à ce premier cercle ce qu’il m’a confié quelques jours auparavant. L’enthousiasme est palpable. «Aske», qui a senti la chose venir, a déjà préparé un logo #BENOITHAMON2017. Franck a sondé la presse qui semble partante dès que Benoît se décidera à sortir du bois. Que disent les sondages ? Comment se positionner par rapport à Montebourg ? Comment éviter que Benoît n’apparaisse en diviseur ? Les questions fusent dans tous les sens. Rien d’anormal pour une première réunion. Nous avons besoin d’un peu de temps pour bien les appréhender et réussir à les prioriser. Très vite l’opérationnel prend le dessus : se présenter, très bien, mais quand l’annoncer ? Comment ? Où ? La semaine suivante, l’actualité sera occupée par la dernière lecture de la loi travail. A l’Assemblée, Benoît doit tenter d’y faire obstacle ou de trouver un compromis jusqu’à la dernière minute. L’annonce interviendra donc dès la fin de la session parlementaire, le 21 juillet. Le choix du lieu apparaît évident, ce sera sa circonscription. Il faut partir de l’endroit qui fait sa légitimité aujourd’hui pour aller à la rencontre des Français de gauche qui ne le connaissent pas encore. A la fin de la réunion, je découvre que rôle de premier plan dans la tête d’Hamon signifie coordonner et diriger cette opération qui ne s’appelle pas encore campagne mais qui le deviendra très vite. On se donne rendez-vous dès le lendemain à Trappes avec Ali. Plus que dix jours. Il y a tout à faire. 14 juillet 2016, l’attentat de Nice bouleverse la donne 14 juillet 2016, J-7 avant l’annonce officielle de la candidature. Le dispositif est bien engagé. Nous avons réservé le lieu. Ça se passera dans le jardin de l’Esat de la Mare Savin à Trappes. Benoît connaît bien cette entreprise de service et d’aide par le travail. Ministre de l’Economie sociale et solidaire, il a accompagné son développement et permis la création de nouveaux emplois sur le site trois ans auparavant. C’est un joli symbole. Le plan média finit de se construire. Déclaration officielle en fin d’après-midi devant 200 militants en direct sur les chaînes infos, 20 heures de France 2 le soir, la matinale de France Inter et une double page dans  Libération  le lendemain. Je découvrirai plus tard qu’Emmanuel Macron a choisi exactement le même créneau pour sortir du gouvernement. Le timing n’était pas mauvais mais le drame de Nice l’a rendu complètement hors de propos. Vendredi 15 juillet matin, nous nous réunissons en petit comité dans le bâtiment Aristide Briand de l’Assemblée. Tout le monde est encore sous le choc de l’horrible attentat de la veille sur la Promenade des Anglais. Nous avons du mal à sortir de cet état de sidération mais nous devons réagir. Concernant les conséquences politiques immédiates, les déclarations scandaleuses d’Eric Ciotti et de Christian Estrosi annoncent la couleur : l’esprit de concorde qui a prévalu après les attentats de novembre à Paris et Saint-Denis a vécu. Nous devions sortir de l’état d’urgence pendant l’été, il n’en sera rien. L’état d’urgence permanent n’est pourtant ni bon ni efficace. Mais face à une droite prête à toutes les instrumentalisations, nous sentons bien que l’exécutif demandera une nouvelle prolongation au Parlement. Nous voilà pris dans une contradiction. Sans aucun angélisme, nous avons la ferme conviction que la seule réponse policière, symbolisée par l’état d’urgence, n’est pas la bonne. Ce matin du 15 juillet nous échangeons longuement. Partout dans le monde, les politiques uniquement sécuritaires échouent à prévenir les attentats. Mais, au lendemain de cette effroyable tuerie, nous comprenons bien que le choc, l’émotion et le juste désir de protection de nos concitoyens prédomineront. Il aurait fallu sortir plus tôt de l’état d’urgence, afin d’ailleurs de pouvoir y revenir si nécessaire. Benoît décide donc de voter cette prolongation qui s’annonce, moi aussi, comme la plupart des parlementaires. Mais ce sera la dernière fois tellement nous sommes convaincus de l’inefficience du dispositif. Il nous faut aussi anticiper les conséquences directes de l’attentat sur une campagne qui n’a pas encore commencé. Hors de question de la lancer comme prévu la semaine suivante. Une candidature en trois temps Il nous faut rebâtir une nouvelle stratégie et le temps joue contre nous. Toute la difficulté consiste à ne pas faire apparaître Benoît comme l’homme de la division du bloc qui s’oppose à la ligne libérale-autoritaire tracée par François Hollande et Manuel Valls. Nous devinons aisément le calendrier de Montebourg. Il officialisera sa candidature à l’occasion du compte rendu de son Projet France lors de la traditionnelle fête de la rose de Frangy-en-Bresse, le dimanche 21 août. Benoît doit formellement devenir candidat avant Montebourg sinon son champ politique se réduira à une question : Pourquoi ? Pourquoi se porter candidat en plus de Montebourg qui est mieux placé dans tous les sondages ? Sans oublier les réponses toutes prêtes de nos concurrents : Benoît est téléguidé par Hollande, il veut prendre la tête du parti, son ego n’a pas supporté d’avoir manqué le coche de la primaire de 2012…Toutes ces attaques viendront mais si Benoît les subit avant même l’annonce de sa candidature, la campagne risque d’être tuée dans l’œuf. Le timing est serré. Entre le 1 er  et le 15 août, la France s’arrête. Les rédactions se vident. Les Français ont la tête à tout sauf à la politique. Annoncer sa candidature au plus fort de la torpeur estivale, c’est se condamner à ne pas être entendu. Par ailleurs, plus nous nous rapprocherons du 21 août, plus notre initiative sera vécue, et instrumentalisée, comme une provocation par le camp Montebourg. Nous optons finalement pour un scénario en trois temps. Un «save the date» dans une vidéo postée sur Facebook à la toute fin juillet. Benoît y invitera, le 28 août à Saint-Denis, tous ceux qui souhaitent préparer l’année 2017 avec lui. Un passage au 20 heures de France 2, le 16 août, pour faire son annonce formelle, accompagné d’un plan média dans les jours qui suivent. Et enfin un grand discours le 28 août qui lui permettra de détailler le corpus idéologique de sa candidature. Benoît Hamon lors de son discours du 28 août à La Plaine-Saint-Denis. Photo Lionel Bonaventure AFP Le nécessaire secret du 16 août Pour que cette stratégie fonctionne, il nous faut garder le secret absolu sur l’annonce du 16 août. Sinon, les snipers de Montebourg se feront un plaisir de pilonner la piste de décollage. Il y aura des mécontents, c’est certain. Des dirigeants politiques de premier plan, des proches de Benoît qui ne sont pas au courant, des journalistes. C’est le prix à payer. L’annonce de la date du 28 août suit la même logique. Elle permet à Benoît de continuer à exister publiquement en cette fin juillet, mais surtout elle nous protège. Si Benoît a quelque chose à déclarer, tout le monde pense qu’il le fera à ce moment-là, pas avant. Les missiles montebourgeois sont donc programmés au lendemain de Frangy. Notre annonce surprise le 16 août les prend de court. Difficile pour eux d’être à la fois au four et au moulin, difficile de dénigrer la candidature Hamon tout en préparant l’annonce de leur champion le dimanche suivant. Leur riposte s’avère désordonnée et inefficace. Avant, après, le bon jour, le bon mot, la bonne posture. Des broutilles diront certains. Je pense au contraire qu’en politique les détails et surtout la manière dont ils s’enchaînent font tout. 16 août, une déclaration vue de Copacabana Reconnaissons-le, ce mardi 16 août, peu de personnes semblent convaincues de la démarche d’Hamon, y compris parmi ses amis historiques. La priorité aux yeux des «frondeurs» ou la gauche du Parti socialiste, c’est le tout sauf Hollande. A ce jeu-là, Montebourg apparaît le mieux placé. Honnêtement, la prestation de Benoît au 20 heures de France 2 se révèle moyennement réussie. En raison de la brièveté du format, Benoît n’a pu développer en profondeur son message sur le monde en transition. En revanche, tout le monde retient sa proposition de légaliser le cannabis ! In fine, peu importe, seuls comptent le timing et cette phrase :  «Je suis candidat à l’élection présidentielle.» À lire aussi   Benoît Hamon s’élance pour 2017 Notre vraie démonstration de force se fera à Saint-Denis deux semaines plus tard. J’ai failli ne pas vivre ce moment – que je prépare depuis maintenant deux mois – en direct. A Rio pour représenter le département de la Seine-Saint-Denis lors des JO, je me suis pourtant organisé pour libérer mon après-midi. A 15 heures, je regagne mon petit hôtel sur un boulevard parallèle à Copacabana. J’allume mon ordinateur. La connexion semble fonctionner quand tout à coup apparaît sur mon écran :  «Cette vidéo n’est pas disponible depuis votre position géographique»…  L’angoisse… La politique a besoin du «live», de la magie de l’instant. Un peu comme le sport, en différé ça n’a pas le même goût. Je me débats avec Internet, je tente d’appeler des membres de l’équipe pour qu’il me mette en FaceTime. Rien à faire, personne ne répond. Je finis enfin par joindre des amis regroupés devant leur poste. L’interview de Benoît vient de commencer. Objectivement, je n’entends rien mais leurs cris de joies et leurs applaudissements me font vivre ce moment avec encore plus d’intensité. Ça y est, l’aventure commence pour de bon !", "theme": "politiques"}