{"title": "Sécurité nucléaire: Greenpeace passe du rapport à l'action", "newspaper": "Liberation", "author": "La rédaction", "date_publi": "12/10/2017", "content": "Deux jours après la publication d’ un rapport choc sur le risque d’attaques terroristes  contre les piscines de refroidissement du parc nucléaire français, Greenpeace a voulu prouver par les faits que ses inquiétudes sur les failles de sécurité des installations d’EDF étaient justifiées via une opération d’agit-prop dont l’ONG militante a le secret. Ce matin à 05h37, huit militants se sont introduits dans le périmètre interdit et supposé ultra-sécurisé de la centrale de Cattenom, en Moselle, pour y tirer un feu d’artifice au pied du bâtiment abritant la piscine où refroidissent les barres de combustible usé du réacteur. « Objectif:   dénoncer la fragilité et l’accessibilité de ces bâtiments pourtant lourdement chargés de  radioactivité», a indiqué Greenpeace France  dans un communiqué . «Nous sommes de retour sur les sites des centrales nucléaires pour dénoncer les risques qui planent sur ces installations. Par cette action, nos militants montrent l’inquiétante vulnérabilité des piscines du combustible usé, talon d’Achille des centrales nucléaires, face à des risques d’actes de malveillance» , a claironné l’association en enjoignant EDF  «d’agir dès maintenant en bunkérisant ses piscines de combustibles nucléaires usés» , comme le recommande le rapport d’experts remis par Greenpeace aux autorités mardi matin. L’opération, qui a duré moins de huit minutes avant l’arrivée des gendarmes chargés de la protection du site qui ont  «intercepté les intrus à 05h45»,  précise EDF , a été filmée par une équipe de Greenpeace à l’extérieur de la centrale. Et les images laissent supposer que les militants antinucléaires étaient bel et bien à proximité immédiate du bâtiment quand ils ont déclenché le tir pyrotechnique: \n [VIDÉO] Nos militants en action ce matin pour dénoncer le  #RisqueNucléaire . La sécurité de millions de citoyens européens est en jeu.  pic.twitter.com/345U5NnmyE \n— Greenpeace France (@greenpeacefr)  12 octobre 2017 «Frêles jeunes filles» Mais deux versions s’affrontent sur la réussite effective de l’intrusion: EDF indique que  «les intrus sont toujours restés à l’extérieur des bâtiments et hors zone nucléaire»  et la préfecture de Moselle a précisé que le tir pyrotechnique n’a eu lieu qu' «au niveau des portails, soit à l’extérieur du site» . Mais contacté par  Libération , Yannick Rousselet, chargé de campagne nucléaire chez Greenpeace, assure que les militants  «ont franchi sans peine deux barrières de protection et sont arrivés à proximité immédiate de la piscine»  et ont déclenché le feu d’artifice  «à moins de 10 mètres»  du bâtiment sensible avant d’être interpellé sans heurts par les gendarmes du PSPG (Peloton spécialisé de protection de la gendarmerie). Greenpeace ne souhaite pas dévoiler la manière dont ses militants ont opéré pour franchir deux grilles bardées de caméras et détecteurs de présence et pénétrer dans une «zone nucléaire à accès réglementée», considérée par les militaires comme une zone sensible strictement interdite aux personnels non autorisés.  «Nous sommes une organisation pacifique et responsable et ne voulons pas donner d’informations à des personnes qui chercheraient à mener des actions malveillantes, mais je peux vous dire que nos huit militants n’étaient pas un commando au sens militaire du terme, il y avait mêmes de frêles jeunes filles. Et tout le monde s’est laissé interpeller pacifiquement en présentant les mains en l’air»,  raconte Yannick Rousselet. Deux versions opposées EDF n’est évidemment pas de cet avis.  «A aucun moment, les gens de Greenpeace n’ont pu approcher le bâtiment piscine et la zone vitale où se trouvent les équipements nucléaires. Nos systèmes de détection et de sécurité et de détection ont parfaitement fonctionné, les individus ont été interpellés en un temps record conformément aux procédures d’intervention et il n’y a eu aucun impact sur la sécurité» , a martelé Olivier Lamarre, le directeur adjoint du parc nucléaire d’EDF, lors d’une conférence téléphonique de crise organisée ce matin par l’exploitant. Le dirigeant d’EDF a reconnu que deux barrières ont bien été franchies, mais il assure qu’il y avait  «d’autres clôtures et dispositifs de protection à passer»  pour arriver à proximité de la piscine du réacteur de Cattenom, et que les militants de Greenpeace  «ont été arrêtés avant» . Olivier Lamarre, qui a dénoncé  «une action violente totalement illégale et irresponsable» , s’est dit très en colère contre l’action de Greenpeace  «qui aurait pu mettre en péril la sécurité des individus qui l’ont menée, sans rien prouver du tout car à aucun moment la sécurité des installations n’a été compromise» . EDF a annoncé son intention de porter plainte face à cette  «infraction au regard du code de la défense» . Et Olivier Lamarre a précisé que les militants interpellés risquaient  «plusieurs années de prison et des dizaines de milliers d’euros d’amende, même s’il appartiendra à la justice de se prononcer.» Scénario effrayant Mais Greenpeace, dont c’est la septième action avec intrusion de ce genre depuis 1986, a manifestement atteint son objectif: démontrer que l’on peut pénétrer dans une centrale nucléaire et s’approcher de bâtiments contenant de la matière hautement radioactive, comme le réacteur et sa piscine de refroidissement. Le mode opératoire des militants à Cattenom, correspond point par point à  l’un des scénarios d’attaque terroriste  détaillés par l’association dans son rapport alarmiste sur la sécurité des piscines de refroidissement: intrusion sur un site nucléaire sensible avec action de sabotage. Que ce serait-il passé si au lieu de calicots Greenpeace, les intrus avaient été équipés d’un lance-roquettes antichar  «à charge thermobarique»  capable de percer un mètre de blindage d’acier et de déclencher une boule de feu à l’intérieur du bâtiment piscine de Cattenom ?  «Les murs en béton du bâtiment font 30 centimètres, comme pour un immeuble de dix étages, et la piscine contient l’équivalent d’un cœur de réacteur…je ne vous fais pas un dessin sur le risque de dissémination radioactive» , répond Yannick Rousselet. Le rapport de Greenpeace sur les failles de sécurité des 62 piscines du parc nucléaire français va jusqu’à pointer un risque supérieur à celui de Tchernobyl… Le responsable de Greenpeace justifie cette opération par le fait que l’association craint que son travail d’alerte sur la sécurité des piscines qui a fait travailler sept experts scientifiques «indépendants» pendant dix-huit mois reste une nouvelle fois lettre morte:  «Nous ne voulons pas que ce rapport finisse dans un tiroir et que rien ne soit fait pour bunkériser ces installations dangereuses, c’est la sécurité de millions de citoyens, en France et en Europe qui est en jeu.»  Pour l’heure, c’est toujours silence radio du côté des autorités, secret nucléaire et secret défense l’emportant toujours sur l’exigence de transparence démocratique responsable revendiquée par les «anti».  \n  \n  \n  \n  \n  \n", "theme": "france"}