{"title": "GE Hydro: les salariés mobilisent, le gouvernement temporise", "newspaper": "Liberation", "author": "François Carrel", "date_publi": "17/10/2017", "content": "Pierre Laurent, secrétaire national du Parti communiste français, est venu s’ajouter ce mardi à la liste des personnalités politiques venues soutenir les salariés de General Electric (GE) Hydro Grenoble, site de conception et de construction de turbines hydroélectriques unique en France. Après Arnaud Montebourg,  Jean-Luc Mélenchon  et Philippe Poutou, Pierre Laurent a rencontré  les salariés en lutte contre le lourd plan social  qui vise 345 des 800 postes de leur site historique, géré par Alstom jusqu’à son rachat par le conglomérat américain GE en 2014.  Ce conflit social a acquis une dimension nationale, en tant que symbole des faiblesses de la politique industrielle du gouvernement. La colère des politiques s’étend au-delà de la gauche. Après avoir reçu l’intersyndicale CFE-CGC / CFDT / CGT de GE Hydro Grenoble, le conseil régional Auvergne-Rhône-Alpes, présidé par Laurent Wauquiez (LR), a demandé lundi à l’Etat « d’assumer ses responsabilités »  et de  « préciser la place du secteur hydroélectrique dans le grand plan d’investissement 2018-2022. […] L’Etat doit maintenant se doter d’un véritable projet industriel pour notre pays »  afin « d’assurer la pérennité du site de Grenoble et de l’avenir de ses salariés ».  Les salariés, qui avaient bloqué l’entreprise pendant neuf jours début octobre, ont débrayé ce mardi pour manifester jusqu’à la préfecture. Devant 350 manifestants, après les prises de paroles d’élus d’Europe-Ecologie-les-Verts, du NPA, de Lutte ouvrière, des Insoumis ainsi que du maire écologiste de Grenoble, Eric Piolle, le communiste Pierre Laurent a dénoncé  « l’abandon de la filière hydroélectrique française»  en germe avec la restructuration drastique de cette entreprise. Il a fustigé à son tour le gouvernement et son  «attitude scandaleuse » face à GE. «Scandale d’Etat» Selon l’accord de vente de la branche énergie d’Alstom (nucléaire, éolien, hydroélectricité…) en 2014, le conglomérat américain devait cogérer les activités rachetées avec Alstom tandis que l’Etat avait la possibilité d’entrer au capital d’Alstom. Cette clause de rachat d’actions a justement expiré ce mardi : le gouvernement a laissé filer toute possibilité d’influer au sein d’Alstom qui a choisi de laisser le champ totalement libre à GE, actionnaire majoritaire. Ligne de défense de Bercy ? L’accord récent de  vente de la branche transport d’Alstom à Siemens  spécifie justement que l’Etat n’entrera pas au capital d’Alstom… Colère de Pierre Laurent, qui parle de « scandale d’Etat » : « Le gouvernement cède devant les exigences des actionnaires privés en larguant un secteur essentiel pour notre pays et la réussite de la transition écologique. Siemens a des intentions extrêmement inquiétantes et l’Etat s’apprête à laisser faire, comme il le fait déjà avec General Electric .»   Interpellé, le ministre de l’Economie, Bruno Le Maire, a été contraint de se saisir du dossier, martelant que « General Electric devait tenir ses engagements sur l’emploi ». GE s’était en effet engagé, autre clause de l’acte de vente d’Alstom énergie, à créer 1 000 emplois net en France d’ici 2018, sur l’ensemble de ses activités. Lundi soir, le secrétaire d’Etat Benjamin Griveaux a reçu les dirigeants de GE à Bercy et la discussion a tourné autour de cette question. GE, qui a déjà supprimé près de 600 postes sur des restructurations successives, assure qu’il tiendra ses engagements puisqu’il est en train de créer des centaines d’emplois, notamment dans le digital, l’éolien, les services… Rien en revanche dans l’hydraulique, et pour cause : la restructuration brutale du site grenoblois de sa branche Hydro n’est qu’une partie de son plan de « sauvegarde de [sa] compétitivité » face « aux difficultés structurelles du marché hydroélectrique dans le monde et en Europe ». GE Hydro Monde prévoit ainsi de supprimer 1 300 de ses 5 500 postes. Marché en croissance Si Le Maire et Griveaux gonflent les muscles sur les 1 000 emplois à créer, s’ils ont demandé à GE de  «rétablir le dialogue dans les meilleurs délais avec les salariés » de Grenoble et de  «faire mieux»  sur les modalités du plan de sauvegarde de l’emploi (PSE), ils semblent en revanche s’être totalement rangés à l’analyse de GE sur la nécessité et le volume de la restructuration du site. L’intersyndicale de Grenoble, écœurée par une direction inflexible sur l’ampleur du plan social depuis début juillet, conteste vigoureusement le constat présenté par GE pour justifier la suppression de 42% des effectifs du site grenoblois et l’arrêt de toute fabrication en Europe. « Devant nous, la direction elle-même a reconnu que la croissance du marché hydraulique serait de près de 3% ces prochaines années. Notre entreprise représente 25% de la puissance installée dans le monde, près de 90% en France : rien qu’en entretien et amélioration des performances, on a travail ans de travail assuré ! » s’emporte Antoine Brescia, élu CGT.  L’intersyndicale énumère les chantiers de construction et les contrats d’entretien décrochés cette année, en Israël, en Corée, et rappelle le positionnement de pointe de leur entreprise sur les turbines-pompes. Georges Beciu, secrétaire du CE et délégué CFE-CGC, tranche, amer : « Le tableau dressé par GE est outrancier, c’est une comptabilité à charge destinée à justifier la délocalisation de nos activités vers des pays à la main-d’œuvre moins couteuse, Kenya et Turquie. La transition sera très délicate : les compétences nécessaires n’existent pas encore dans ces pays. Ça va tuer GE Hydro .» ", "theme": "france"}