{"title": "A l'Assemblée, avec qui votent les députés de droite ?", "newspaper": "Liberation", "author": "Savinien de Rivet", "date_publi": "14/12/2017", "content": "Pas simple de suivre les évolutions de la droite à l’Assemblée. Le 18 juin, à l’issue des législatives, on comptait 112 députés Les Républicains et 18 UDI (Union des démocrates et indépendants). Très vite, les 13 LR décidés à soutenir le gouvernement forment avec ceux de l’UDI le groupe dit des «constructifs», dans le but de  «prôner une attitude constructive vis-à-vis des réformes […] proposées par le gouvernement».  Au fil du temps, il s’est avéré qu’au sein du groupe, et particulièrement parmi les transfuges de LR, certains votent quasiment à l’identique de la majorité gouvernementale, tandis que d’autres, notamment des UDI, sont plutôt neutres. Résultat, des dissensions ont vu le jour, et des rumeurs d’implosion du groupe ont circulé. Pour l’instant, un seul départ officiel : celui de Thierry Solère vers le groupe LREM. Ses ex-camarades de LR ont quant à eux lancé leur propre mouvement, «Agir», au sein du groupe renommé «UDI, Agir et indépendants». Et les autres députés LR «canal historique» ? Plus critiques vis-à-vis du gouvernement, ils ne sont pas pour autant systématiquement opposés à Macron. Score de proximité avec LREM Pour essayer d’y voir plus clair, nous avons essayé de représenter graphiquement la proximité vis-à-vis de LREM des députés UDI et LR à travers leurs votes. Pour cela, nous avons calculé pour chaque député (LR, Agir et UDI) un «score de proximité» avec LREM. Dans ce but, nous avons passé au crible les 16 scrutins les plus importants depuis six mois, de la confiance au gouvernement à la loi travail, en passant par les lois sur la sécurité et la loi de finance. Nous avons calculé un indicateur constitué ainsi : +1 point par scrutin lorsque le député s’aligne avec la majorité LREM lors du vote, -1 point lorsqu’il vote contre la majorité présidentielle et 0 point lorsqu’il s’abstient volontairement ou ne vote pas. Ainsi, un député ayant voté tous les textes avec la majorité est crédité de 16 points, un opposant systématique de -16. Les anciens LR, plus macronistes que les centristes de l’UDI Parmi les transfuges LR (désormais Agir), les nuances vont de parfaitement aligné (Thierry Solère, Pierre-Yves Bournazel, ou l’actuel patron du courant Franck Riester) à assez favorable. En revanche, pour les députés UDI, le spectre est plus large, de très aligné à neutre (parmi lesquels Guy Bricout et le patron du parti, Jean-Christophe Lagarde). Par exemple, sur le projet de loi ratifiant la loi travail, tous les députés du groupe ont voté favorablement, sauf Michel Zumkeller qui s’est abstenu volontairement. Mais sur la loi de finances, un tiers a voté favorablement, les deux tiers restant s’abstenant (aucun n’a voté contre). Quant à la loi sur la sécurité intérieure, tous ont voté favorablement, sauf Meyer Habib, qui a voté contre. Les Républicains oscillent entre opposition systématique et neutralité Parmi ceux du groupe Les Républicains, les nuances vont de neutre (Arnaud Viala a le plus haut score avec +2) à très anti (Olivier Marleix, par exemple, -10). Sur le scrutin ratifiant la loi travail, plus des 4/5 e  ont voté pour, les autres s’étant abstenus. En revanche, sur la loi de finances, les membres de LR ont voté contre, sauf deux (un vote pour et une abstention). Concernant la loi sur la sécurité intérieure, plus des 4/5 e  ont voté contre.", "theme": "politiques"}