{"title": "Egypte : l’hiver d’une jeunesse «sacrifiée»", "newspaper": "Liberation", "author": "Eric de LAVARENE", "date_publi": "23/10/2017", "content": "«Vais-je émigrer en Italie ou en Grèce ? Je vais ramer et peu importe où j’arriverai, ce sera bien» ; «Tant que je suis inutile, personne ne peut se servir de moi» ; «Mon ami Ramadan va me casser le bras, comme ça, je ne ferai pas mon service militaire» ; «Je voudrais parler à une fille…»  Ces petites phrases lapidaires font partie d’une vidéo d’un peu plus de cinq minutes qui fait le buzz en Egypte depuis cet été :  Egyptian Misery.  Dans un style poétique, épuré et drôle, un jeune cinéaste, Khaled Khella, dresse le portrait d’une génération urbaine désespérée, qui ne trouve plus sa place dans la société égyptienne. Misère sexuelle ou existentielle, chômage, désir de quitter le pays, ces histoires racontent un quotidien de frustrations dans une société qui s’est refermée sur la jeunesse depuis le coup d’Etat militaire de 2013, écrasant les rêves de changement politique et social issus du printemps arabe.  «Tu ne peux rien faire : tu ne peux pas trouver de travail, tu ne peux pas avoir de petite copine et marcher avec elle dans la rue, tu n’as pas le droit de voyager. Peu importe ce que tu veux faire, c’est la misère»,  s’indigne le réalisateur au regard doux surmonté d’une casquette à l’envers. Fady el-Sawy, qui travaille avec Khaled Khella, ajoute :  «Nous sommes une génération sacrifiée économiquement, sexuellement et politiquement. On doit travailler si dur pour gagner un tout petit peu d’argent et vivre une vie normale.»  Vivre une vie normale, c’était aussi le rêve de Gamal. Le jeune homme est confronté à un problème proprement masculin : pour pouvoir se marier, il doit offrir une parure en or à sa future femme. Quand il se rend chez les bijoutiers du vieux Caire islamique, il apprend qu’il lui faudra économiser l’équivalent de 1 000 euros pour quelques dizaines de grammes du précieux métal. Sans emploi fixe, il va repousser son mariage au risque de compromettre sa vie sentimentale. Selon l’agence gouvernementale de statistiques Capmas, le chômage frappe de plein fouet les jeunes Egyptiens : 79 % des chômeurs ont entre 15 et 29 ans. Or cette tranche d’âge représente 60 % de la population du pays. Gamal passe donc le plus clair de son temps au café. Entre deux cigarettes et un thé, l’homme estime qu’en fait, la principale difficulté, c’est le fossé qui sépare les jeunes de leurs aînés :  «Ils ne nous attendent pas. On est un poids pour eux.» Ce sentiment est largement partagé par Mohamed et sa bande de copains. Tous habitent le centre-ville et sont issus de la classe moyenne. Rivés sur Internet, ils apprennent le monde via les réseaux sociaux. Mais au-delà du resserrement récent des autorités autour de la jeunesse, ce sont les traditions qu’ils pointent du doigt.  «Ce n’est pas facile d’être moi dans les rues du Caire,  affirme l’homme de 22 ans.  J’ai les cheveux longs et on me traite de femme. J’ai une petite amie et nous devons nous cacher pour nous voir. La notion de liberté est de plus en plus limitée.» Assis à ses côtés, tirant sur un narguilé, Georges (1) ne mâche pas ses mots :  «Ici en Egypte, je cumule deux handicaps. Je suis chrétien né dans un pays musulman, donc j’appartiens à une minorité religieuse. De plus, je suis gay, donc j’appartiens à une minorité sexuelle…»  Depuis cet entretien, Georges est en fuite. Il est recherché par la police pour «débauche» et «atteinte aux bonnes mœurs». Le jeune homme est soupçonné d’avoir déployé un drapeau arc-en-ciel, symbole des homosexuels, le 22 septembre lors d’un concert au Caire du groupe libanais Mashrou’Leila. Près de 60 personnes ont, depuis, été arrêtées pour le même motif et risquent une peine de trois à cinq ans d’emprisonnement.  «L’homosexualité est une maladie et une honte qui doit être cachée avant d’être traitée. Nous appelons les homosexuels à dissimuler leurs défauts et leurs actes coupables, avant que nous ne parvenions à extirper le diable qui les habite»,  a déclaré Mahram Mohammed Ahmed, responsable du Conseil suprême pour la régulation des médias, à la suite du concert presque unanimement condamné par la presse égyptienne. Rentrer dans le rang Face à ce genre de propos, Mohamed se sent de plus en plus démuni, d’autant que, depuis mai, les autorités ont bloqué l’accès à plus de 400 sites d’information, dont celui de  Mada Masr,  site égyptien d’actualité plutôt critique vis-à-vis du pouvoir, et d’ONG de défense des droits de l’homme, notamment Human Rights Watch et Reporters sans frontières. Pour Mohamed et ses amis, s’en prendre ainsi au Web, c’est les contraindre un peu plus à rentrer dans le rang. Pire encore, selon Fatma, universitaire au Caire et spécialiste des réseaux terroristes, qui ne souhaite pas donner son nom :  «Une partie de la jeunesse, désespérée à cause de la répression d’Etat tous azimuts et du manque de perspectives économiques, est de plus en plus attirée par la dérive islamiste.»  L’Etat islamique s’enracine depuis novembre 2014 dans une petite partie du Sinaï, dans le nord-est du pays. En trois ans, les combats ont fait des centaines de morts dans les rangs des forces armées, qui ne parviennent toujours pas à réduire cette rébellion. Et ce week-end, le terrorisme a de nouveau frappé le pays : une embuscade contre les forces de sécurité à 135 kilomètres au sud-ouest du Caire a fait des dizaines de morts et de blessés parmi les policiers et les militaires. Le réservoir de jeunes combattants semble inépuisable. Les femmes Le dernier film de Khaled Khella vient d’être récompensé au premier festival du film d’El-Gouna. En attendant des jours meilleurs, le réalisateur écrit un nouveau court métrage. Cette fois-ci, il décrira le malaise des jeunes Egyptiennes. Et dans une ville comme Le Caire, qui vient de se voir décerner la palme de la ville la plus difficile au monde pour les femmes - dans un rapport de la fondation Thomson Reuters -, le cinéaste ne devrait pas manquer d’histoires. (1) Le prénom a été modifié.", "theme": "planete"}