{"title": "Législatives : ces 14 seconds tours que l’on connaît déjà\r\n", "newspaper": "Liberation", "author": "Constance Daire", "date_publi": "10/06/2017", "content": "Le parti d’Emmanuel Macron a largement séduit les Français de l’étranger. C’est ce que nous ont appris les résultats du premier tour des législatives dans 14 circonscriptions, marqués aussi par une forte abstention (près de 80%). Les Français de l’étranger ainsi que la Polynésie se sont rendus aux urnes les 3 et 4 juin. La République en marche est arrivée en tête dans 10 des 11 circonscriptions de l’étranger. Dans les trois circonscriptions de Polynésie, les candidats qui ont fait le meilleur score comptent siéger avec le mouvement du président de la République s’ils l’emportent le 17 juin, même s’ils n’étaient pas investis par En marche au premier tour. Il s’agit de Maina Sage, députée sortante de l’UDI qui a remporté 45,94% des suffrages dans la première circonscription polynésienne, face à un proche de l'ex-président Gaston Flosse, Moana Greig (26,02%). Dans la 2 e  circonscription, Nicole Sanquer (37,61%), la ministre de l’Education du président de la Polynésie française affrontera au second tour Teura Iriti (24,06%), étiquetée Divers droite. Dans la troisième circonscription, c’est le candidat Patrick Howell qui réunit le plus de voix : 33,40% contre les 30,11% de Moetai Brotherson, du parti indépendantiste d’Oscar Temaru. Dans certaines circonscriptions de l’étranger, les candidats de la REM ont dépassé la barre des 50%, mais un second tour sera nécessaire car il faut au moins 25% de participation pour valider une élection à la majorité absolue dès le premier tour. C’est le cas notamment de la 1ère circonscription, en Amérique du Nord, où le candidat REM Roland Lescure a réuni 57,53% des suffrages. Il affrontera le 17 juin le candidat LR Frédéric Lefebvre, arrivé deuxième avec 14,53% des voix. En Amérique du Sud (2e circonscription) en revanche, Paula Forteza d’En marche fait 43,17%. Elle dépasse quand même nettement le député écologiste sortant Sergio Coronado, avec un score de 23,61%. Dans la 3 e  circonscription (Europe du Nord), la députée sortante ex-secrétaire d’Etat PS Axelle Lemaire (9,83%) a été distancée par le candidat REM Alexandre Holroyd (57,80%). Pareil dans la 4 e  circonscription (Benelux), où Pieyre-Alexandre Anglade fait 52,27% contre les 10,95% de Sophie Rauszer (LFI). La 5 e  circonscription (Espagne, Portugal, Monaco) verra s’affronter au second tour la candidate REM Samantha Cazebonne (50,36%) et le candidat EELV/LFI François Ralle-Andreoli (15,52%). Le plus haut score des candidats En marche est celui de Joachim Son-Forget dans la 6 e  circonscription (Suisse et Liechtenstein), avec 63,55%, face à la sortante LR Claudine Schmid qui ne réunit que 15,76% des voix. Frédéric Petit (REM) bat aussi Pierre-Yves Le Borgn' (PS) dans la 7 e  circonscription (Europe de l'Est et centrale), avec 54,03% contre 13,88%. Dans la 8 e  circonscription (Israël), la candidate REM Florence Drory (36,73%) est l’une des seules à ne pas dépasser de beaucoup le sortant UDI Meyer Habib (35,51%),  soutenu officiellement  par Nétanyahou. Dans la 9e circonscription (Maghreb, Afrique de l’Ouest) Leila Aïchi (20,29%) une sénatrice du MoDem, soutenue mais pas investie par En marche affrontera le candidat REM M’Jid El Guerrab (18,93%), devancé de peu. La candidate Amal Amélia Lakrafi fait aussi un score remarquable de 60,08% contre les 18,89% du député LR Alain Marsaud, dans la 10 e  circonscription (Moyen-Orient/Afrique). Dans la 11 e  circonscription (Asie/Russie) la candidate En marche Anne Genetet récupère 54,11% des voix contre 18,78% pour le député LR sortant Thierry Mariani. En tout, ce sont donc dix circonscriptions dans lesquelles le parti d’Emmanuel Macron arrive en tête, et a des chances de voir ses candidats élus au second tour. Si le faible taux de participation ne permet pas de calquer ces résultats sur les votes des autres circonscriptions d’Outre-mer et de France métropolitaine, attendus ce week-end, ils donnent toutefois une indication sur la tendance favorable à En marche dans ces législatives. En comparaison, en 2012,  le PS était arrivé premier  dans 6 des 11 circonscriptions de l’étranger avec un taux de participation de 20,7%. Retrouvez  les résultats de la présidentielle  par ville et par département et tous  les résultats  des scrutins précédents.\n            ", "theme": "elections presidentielle legislatives 2017"}