{"title": "Pour faire de la France le pays leader du climat\r\n", "newspaper": "Liberation", "author": "Marie Toussaint", "date_publi": "03/11/2017", "content": "Le président de la République porte une ambition pour la France : celle de faire de notre pays le leader de la lutte contre le réchauffement climatique dans le monde. Nous nous en réjouissons. Mais juristes, avocat.es, étudiant.es, chercheurs.ses ou citoyen.nes, nous pensons que cette ambition ne peut se réaliser sans transformer profondément le cadre juridique français, aujourd’hui inadapté à la donne climatique. Aussi formulons-nous ces cinq premières propositions concrètes pour un Etat innovant et ambitieux en matière climatique (1). L’avis du Conseil d’Etat sur le projet de loi de sortie des hydrocarbures a posé des limites à l’action de l’Etat en matière de protection du climat : il souligne que l’Etat doit tenir compte des intérêts économiques et financiers des entreprises exploitantes dans les mesures qui sont adoptées. Notre droit empêche ainsi l’Etat de favoriser la protection de l’environnement et de la santé de tous sur les intérêts économiques de quelques firmes. L’enjeu environnemental est une question démocratique : nous devons donner valeur constitutionnelle au climat, afin que les citoyen.nes puissent choisir quels principes inscrits dans notre système légal ont valeur supérieure. Nous demandons également de permettre aux citoyen.nes de défendre le climat en justice. Le droit international oblige nos Etats à faire tout ce qui est en leur possible pour protéger nos droits. La France doit donc réguler, à travers tous les outils existants, l’activité des entreprises et des gestionnaires de fonds afin de les contraindre à sortir des énergies fossiles et à protéger le climat. Aujourd’hui, il n’existe aucune obligation contraignante de réduction des émissions pour le secteur privé. Dans le monde, 100 firmes publiques ou privées sont reconnues comme à l’origine de 71% des émissions de gaz à effet de serre depuis 1988. Ces pollueurs majeurs sont aujourd’hui impunis. Or le climat met en danger la vie et les droits humains, tout autant que les responsables de crimes à la personne. La France doit reconnaître le changement climatique comme un crime d’écocide, afin de mettre fin à ces activités destructrices. Enfin, la France s’est engagée à réduire ses émissions de gaz à effet de serre sur notre seul territoire. Entre 1995 et 2015, en tenant compte de nos importations, nos émissions ont en réalité augmenté. Nous réclamons ainsi d’intégrer dans notre droit l’obligation de réduire l’empreinte climatique française dans son ensemble. Ces cinq premières propositions relèvent des obligations internationales de la France. Face à l’urgence climatique, nous en appelons à leur adoption, sans quoi nous ne manquerons pas de faire appel au juge afin de garantir leur pleine application. (1) Lire les propositions sur  www.notreaffaireatous.org", "theme": "debats"}