{"title": "Le «bouclier fiscal Hollande» va-t-il coûter 1,3 milliard en 2017 ?", "newspaper": "Liberation", "author": "Cédric Mathiot", "date_publi": "19/10/2017", "content": "Question posée par Vincent sur  CheckNews.fr François Hollande était-il généreux avec les riches ? Selon  l’Opinion , le coût de ce qu’on appelle le «bouclier fiscal Hollande» devrait atteindre 1,3 milliard d’euros en 2017. Cette somme, si elle devait être confirmée, n’est pas une surprise. Son coût était déjà d’un milliard en 2014. Mais la révélation de ce montant est une aubaine pour les partisans d’Emmanuel Macron, qui ironisent sur ce cadeau de François Hollande aux plus fortunés, au moment où le Parti socialiste critique vertement un budget 2018 actuellement examiné à l’Assemblée nationale. Rappelons de quoi il s’agit : il existe effectivement depuis 2013 un dispositif de plafonnement selon lequel l’impôt sur les revenus de 2016 ( prélèvements sociaux  et  contribution exceptionnelle sur les hauts revenus  inclus) ajouté à l’ISF 2017 ne doit pas dépasser 75% des revenus perçus en 2016. En cas de dépassement, la différence est déduite du montant de l’ISF. Ce mécanisme avait été mis en lumière en juin 2016 quand  le Canard enchaîné  avait révélé une liste de riches contribuables voyant leur ISF théorique considérablement diminué, voire supprimé, par le jeu de ce plafonnement. Nécessité de règles de plafonnement La mise en place de ce dispositif fait suite à un avis du Conseil constitutionnel lors de l’examen de la loi de finances rectificatives de 2012. Dans cet avis, le Conseil avait jugé conforme le projet d’une contribution exceptionnelle sur la fortune pour 2012, tout en apportant des précisions sur la nécessité de règles de plafonnement pour une imposition permanente du patrimoine. Le Conseil constitutionnel rappelait que depuis 1989, le législateur avait inclus une règle de plafonnement dans le régime de l’ISF, au terme d’un calcul prenant en compte plusieurs impôts. Jusqu’en 2011, ces règles visaient à ce qu’une personne ne puisse, de manière générale, payer au titre de ces impôts plus de 85 % de ses revenus. Entre 2007 et 2011, Nicolas Sarkozy avait mis en place un plafonnement à 50%. Avant de torpiller son bouclier fiscal dans le cadre de sa réforme de l’ISF. Bataille perdue face au Conseil constitutionnel Et le Conseil de mettre en garde : la nouvelle majorité de gauche ne saurait établir un barème de l’ISF tel que celui qui était en vigueur avant l’année 2012 sans l’assortir d’un dispositif de plafonnement, ou produisant des effets équivalents, destiné à éviter une  «rupture caractérisée de l’égalité devant les charges publiques» . Conséquence : les parlementaires, mis en garde, ont donc inscrit un plafonnement à 75% dans la  loi de finances pour 2013 , recréant de fait un «bouclier fiscal». A noter que le coût de ce qu’on appelle le bouclier Hollande tient aussi à une bataille perdue par Bercy face au Conseil constitutionnel. Le gouvernement souhaitait dans son budget 2013 que la base des revenus sur lesquels calculer le plafonnement intègre les revenus non perçus sur les contrats d’assurance-vie (pour éviter que certains ne placent leur patrimoine dans une assurance-vie pour minorer leurs revenus, et toucher ainsi plus vite le plafond à 75%). Il en était de même pour les bénéfices non distribués des sociétés purement financières détenues par les contribuables les plus fortunés. Cette définition du revenu a été  invalidée par le Conseil constitutionnel en décembre 2012 , ouvrant la voie à une optimisation fiscale.", "theme": "desintox"}