{"title": "R.D. Congo : au moins huit morts dans la répression des marches anti-Kabila", "newspaper": "Liberation", "author": "", "date_publi": "31/12/2017", "content": "Les forces de sécurité de République démocratique du Congo (RDC) ont réprimé dimanche des messes dans des églises à coups de gaz lacrymogène, et empêché des marches après l’appel des catholiques à manifester contre le maintien du président Joseph Kabila. Ces répressions ont pour l’instant fait au moins huit morts, selon un dernier bilan onusien : sept à Kinshasa et un à Kananga. Plus de cent arrestations ont également été effectuées. Les autorités congolaises ont sorti l’artillerie lourde – coupure internet, déploiement sécuritaire, barrages policiers – pour étouffer les «marches pacifiques» des catholiques contre le chef de l’Etat, malgré l’appel des Nations unies et des chancelleries au respect du droit à manifester. Ces marches ont été organisées un an après la signature sous l’égide des évêques d’un accord prévoyant des élections fin 2017 pour organiser le départ du président Joseph Kabila, dont le mandat a expiré depuis décembre 2016. Alors que sept personnes ont été tuées à Kinshasa, dont au moins deux jeunes catholiques de la paroisse Saint-Alphonse de Matete, à Kananga, au Kasaï (centre du pays), un homme a été tué par balles par des militaires qui ont ouvert le feu sur des chrétiens catholiques en marge d’une marche anti-Kabila. A lire aussi   Au Kasaï, massacres à huis clos A Lubumbashi (sud-est), deuxième ville du pays, deux personnes ont été blessées par balles quand les forces de sécurité ont ouvert le feu alors que les catholiques tentaient de manifester à la sortie d’une messe. La police a également utilisé des gaz lacrymogènes et des jeunes ont répliqué par des jets de pierres. Quatre véhicules ont été incendiés et des pillages commis. «Si vous ne videz pas les lieux, j’ordonne qu’on tire sur vous» Toute l’opposition et la société civile qui réclament le départ du président Kabila (46 ans) dès ce 31 décembre 2017 se sont jointes à l’appel de ces marches, interdite par les autorités comme les précédentes manifestations. Dans un pays majoritairement catholique où les habitants survivent avec moins d’un dollar par jour, c’est en pleine prière au cœur des églises que les forces de sécurité ont fait irruption.  «Alors que nous étions en train de prier, les militaires et les policiers sont entrés dans l’enceinte de l’église et ont tiré des gaz lacrymogènes dans l’église»  où se déroulait la messe, a déclaré un chrétien de la paroisse Saint-Michel, dans la commune de Bandalungwa, dans le centre de Kinshasa.  «Des gens sont tombés, les secouristes étaient en train de réanimer des vieilles dames, mais le prêtre n’a pas arrêté de dire la messe, elle s’est poursuivie avec les chrétiens qui n’ont pas fui» , a affirmé Chantal, une autre paroissienne. A Kinshasa, les catholiques du «comité laïc de coordination» ont invité les fidèles à marcher, bibles, chapelets et crucifix à la main, après la messe de ce dimanche matin. Ils demandent au président Kabila de déclarer qu’il ne sera plus candidat. Ils veulent aussi un «calendrier électoral consensuel» à la place de l’actuel, qui prévoit des élections le 23 décembre 2018 pour le remplacer, alors que son dernier mandat a pris fin le 20 décembre 2016. Les autorités congolaises ont coupé l’internet  «pour des raisons de sécurité d’État»  avant cette marche et affirmé avoir été informé d’une  «distribution d’armes»  destinée à déstabiliser le régime. Une équipe de l’AFP a en outre été menacée à Kinshasa par un officier congolais.  «Si vous ne videz pas les lieux, j’ordonne qu’on tire sur vous» , a lancé l’officier.  «Presse ou pas, personne n’entrera. En plus vous êtes avec un Blanc, une race qui nous crée des problèmes. Si vous résistez, on va tirer» , a-t-il ajouté. La correspondante de la radio française RFI a été brièvement interpellée, a encore constaté l’AFP.", "theme": "planete"}