{"title": "Joel S. Wit : «Pour Pyongyang, Trump est un tigre de papier»", "newspaper": "Liberation", "author": "Veronika Dorman", "date_publi": "03/09/2017", "content": "Ancien employé au Département d’Etat américain, Joel S. Wit, fin connaisseur de la Corée du Nord et fondateur du site d’expertise stratégique et politique 38North.org, revient sur les enjeux, pour Washington, de la dernière provocation de Pyongyang. Que va faire Washington après ce nouvel essai, alors que Trump avait promis que  «cela n’arrivera pas» ? La même chose qu’avant. Renforcer les sanctions, condamner la Corée du Nord, impliquer la Chine davantage au moyen des «sanctions secondaires» qui vont affecter les entreprises chinoises travaillant avec la Corée du Nord. Le président Trump tweetera des choses, que les Coréens vont totalement ignorer. Il se mettra en colère. Mais les Nord-Coréens sont beaucoup plus durs que lui. Ils ne tweetent pas eux, ils agissent. Ils ont compris que Trump était un tigre de papier. Nous avons besoin de prendre du recul et de penser différemment. Malheureusement, nous continuons de réfléchir comme avant. Il nous faut une nouvelle approche. Notre politique est dans l’impasse. Reste-t-il de la place pour la négociation, ou bien la seule réponse possible est militaire ? La conclusion a toujours été, et restera, qu’une action militaire contre la Corée du Nord n’est pas envisageable. Elle le devient même de moins en moins à mesure que Pyongyang renforce son arsenal. Nous pouvons faire semblant mais personne n’y croit vraiment, et certainement pas les Nord-Coréens. Il y a d’autres options militaires, comme renforcer nos alliances dans la région. Mais nous avons besoin de le faire sérieusement. Réagir à ce test en envoyant des bombardiers B1 et des chasseurs survoler la péninsule pour rassurer nos alliés et faire trembler les Nord-Coréens est ridicule. Que faudrait-il faire ? Nous avons un besoin d’une révision systématique et intégrale de notre position militaire en Asie du Sud-Est. Des forces conventionnelles à la possibilité de redéployer des armes nucléaires tactiques. Avec cela, il faut muscler la diplomatie, faire un effort réel de parler avec Pyongyang, pour envoyer un avertissement fort mais aussi explorer les sorties de cette spirale infernale dans laquelle nous sommes engagés. Nous devons arrêter de tourner autour du pot, d’assimiler la diplomatie à l’apaisement, et chercher d’autres chemins. Celui sur lequel nous sommes actuellement ne mène pas forcément à la guerre mais à une situation très désagréable. La Corée du Nord est-elle prête à discuter ? Ils veulent parler depuis des mois. Mais nous n’avons pas pris ce désir au sérieux. Nous prenons notre temps, montons la barre des conditions préalables, hésitons. Mais le problème, c’est que le monde entier ne vit pas à notre heure. Les Nord-Coréens ont la leur. La «patience stratégique» d’Obama a-t-elle été finalement une perte de temps et d’opportunité ? L’administration Obama a eu à faire face à une situation difficile. Elle est arrivée au pouvoir au moment où la Corée du Nord préparait une transition au sommet, parce que Kim Jong-il venait juste d’avoir un AVC. Deux ans plus tard, il est mort, ce qui a provoqué une autre transition politique. Pyongyang a fait profil bas, comme n’importe quel pays dans ces circonstances. Et les priorités d’Obama étaient ailleurs, comme sur le dossier iranien, ce qui est justifié. Résultat : une attention insuffisante a été portée au problème nord-coréen. Bien sûr, tout le monde dit qu’il est très compliqué d’obtenir des renseignements sur ce qui s’y passe. Mais la Maison Blanche savait très bien dans quel sens se développait le programme nucléaire. Dès 2009, elle savait que le pays travaillait à un missile balistique intercontinental mobile, et où en était la fabrication d’armes nucléaires. Mais Obama s’est reposé sur les sanctions ciblées, ce qui de toute évidence a été un fiasco total.  Qu’est ce qui pourrait arrêter Kim dans sa course à la bombe ? C’est bien le problème. On ne sait pas s’il arrêtera et ce qui pourrait l’arrêter. Le seul moyen de le découvrir, c’est de lui parler directement. Sauf que nous continuons de faire semblant de savoir. Ce qui est ridicule. Il faut des qualités de leadership formidables à Washington pour gérer ce dossier brûlant, de la part du Président ou de son équipe, et malheureusement ce n’est pas le cas.", "theme": "planete"}