{"title": "A Hénin-Beaumont, Marine Le Pen se requinque en terrain conquis", "newspaper": "Liberation", "author": "Tristan Berteloot", "date_publi": "10/09/2017", "content": "Mélanie Brasseur a encore les mains qui tremblent alors qu’elle nous tend son téléphone. Dessus, une photo d’elle et son mari, Jérôme, avec Marine Le Pen. Sur le cliché, les trois ont la banane. La jeune femme, 31 ans, sans emploi, a réussi à attraper la dirigeante frontiste au vol, et ne s’en remet toujours pas :  «Depuis le temps qu’on devait la voir ! Ah ça me fait plaisir !»  Elle remballe et reprend sa promenade dominicale. On est à la braderie d’Hénin-Beaumont, Pas-de-Calais. Beaucoup de monde dans la cité minière. Entre les maisons en brique, des centaines d’exposants présentent à qui veut leurs bricoles inutiles. Cette année,  «ça marche plutôt bien»,  nous dit-on, parce qu’il fait beau. Deux euros la vieille balance de cuisine Terraillon, trois le lot d’assiettes, dix la caisse de pêche années 80. Bises.  Au milieu de tout ça, il y a Marine Le Pen. La députée du coin arpente les rues, claque des bises et serre des mains, entourée d’agents de sécurité plutôt discrets et de cadres locaux : Steeve Briois, vice-président du FN et maire de la ville, Bruno Bilde, député du Pas-de-Calais. L’ancienne candidate à la présidentielle n’est pas là pour acheter mais pour vendre. Vendre l’image d’une femme politique requinquée prête à en découdre avec Macron. Rassurant pour les Héninois, qui n’avaient pas revu leur favorite depuis plusieurs semaines, mais gardent surtout en tête le souvenir d’un débat d’entre-deux tours de la présidentielle  «totalement raté».   «J’ai eu l’impression d’un vieux couple qui se disputait, j’attendais autre chose»,  se désole encore Eliane devant son étal. Eliane pense depuis que Marine Le Pen doit passer le relais à un autre candidat frontiste, parce qu’elle  «a déjà essayé et que ça n’a pas marché». Elue à l’Assemblée en juin, mais  «épuisée»  par la dernière séquence électorale, Marine Le Pen n’est réapparue que jeudi au JT de TF1. Elle s’y est présentée comme l’opposante naturelle au gouvernement, au nom de sa présence au second tour. Comme si, en 2017, les électeurs français n’avaient pas seulement choisi leur président, mais aussi la personne la mieux à même de critiquer sa politique. Problème, entre-temps, la France insoumise a investi le devant de la scène, si bien que des sondages placent désormais Mélenchon dans le rôle dont Le Pen se targue. Samedi, la chef du Front a fait sa rentrée politique à Brachay, minuscule commune rurale de Haute-Marne où elle a ses habitudes depuis 2012. A Brachay, Marine Le Pen est chez elle : le maire est frontiste et ses habitants votent à 90 % pour elle. Ce qui n’est en réalité pas si impressionnant que ça, puisque le village ne compte que 55 âmes, surtout des retraités agricoles. Mais le lieu permet tous les ans à la dirigeante frontiste de se poser en avocate de la  «France des oubliés»,  ces territoires périphériques délaissés par les pouvoirs publics et désertés par les habitants. «Cul et chemise».  A Hénin-Beaumont aussi, les gens votent majoritairement pour Marine Le Pen. Au second tour de la présidentielle, là-bas, elle a fait 66 % (62 % aux législatives), ce qui fait d’Hénin la ville de plus de 10 000 habitants la plus «mariniste» de France. Cela ne veut pas pour autant dire qu’ici tout le monde adore forcément le Front national. Exemple : Guillaume, 37 ans, qui participe au vide-greniers en bradant quelques fringues, lui,  «s’en fout».  L’homme ne s’est pas déplacé aux urnes depuis douze ans, car, les politiques,  «ils sont tous cul et chemise».  De fait, peu de chances que Guillaume se rende au discours du jour de Marine Le Pen devant sa permanence du centre-ville où elle évoque la France nomade et les  «travailleurs jetables»,  les 11 millions d’électeurs FN qui ont  «gravi pas à pas la montagne»,  et vont  «continuer à le faire».  Bref à peu de choses près ce qu’elle a dit la veille à Brachay, moins les couplets alarmistes sur l’immigration, le terrorisme, l’islamisme et l’européisme. Non, car Guillaume considère qu’ «on est dans une grande lessiveuse, une monarchie à deux têtes, avec d’un côté la droite, de l’autre la gauche»,  et que Marine Le Pen,  «c’est pareil».   «Son \"ni droite, ni gauche\", c’est juste une posture par rapport à son milieu.» Marine Le Pen, justement, continue un peu plus loin son bain de foule, s’arrête devant un plateau d’échecs géant et prend la pose devant quelques photographes, qui n’en demandaient pas tant. On tente de filer la métaphore avec la femme d’un élu au conseil municipal qui s’amuse de la scène. Aux échecs, Marine Le Pen c’est quelle pièce ?  «La reine !»  Et Macron ?  «Le fou !»  Et les pions, c’est qui ?  «Les pions, c’est nous !»  Et la présidentielle, c’était un échec ou une mise en échec ?  «Je sais pas, mais en tout cas ça sera bientôt échec et mat !» ", "theme": "france"}