{"title": "A Forbach, Macron fait la promo de ses promesses", "newspaper": "Liberation", "author": "Alain Auffray", "date_publi": "04/09/2017", "content": "Tout en sourires attendris, Emmanuel Macron a connu, ce lundi, sa première rentrée scolaire de chef de l’Etat. Sans bouder son plaisir, il a sacrifié à ce rituel auprès des élèves d’une école primaire de Forbach (Moselle). Au côté de son volubile ministre de l’Education, Jean-Michel Blanquer, omniprésent en cette rentrée, le chef de l’Etat pouvait espérer ramener de Moselle de sympathiques images susceptibles de redresser une cote de popularité en chute libre. Malgré quelques huées de riverains à son arrivée, il a eu droit, dans l’école, aux sourires polis des profs et aux cris de joie des gamins ébahis. Avant d’aller partager le menu du jour à la cantine - on le verra même chantonnant Brel du bout des lèvres, entouré d’élèves intimidés. «Garantir la réussite» Si cet établissement a été choisi, c’est qu’il met en œuvre deux des engagements chers à Macron : l’accueil et l’accompagnement des enfants en situation de handicap, et le dédoublement des classes pour lutter contre l’échec scolaire dans les quartiers défavorisés. Selon un sondage publié lundi par C News, sept Français sur dix seraient favorables à cette dernière mesure. La plupart des réformes portées par Blanquer seraient d’ailleurs majoritairement approuvées, même si, paradoxalement, seulement un tiers des Français croit le gouvernement capable de réformer  «efficacement»  l’Education nationale dans son ensemble. Pour que personne ne doute que l’école reste sa priorité, Macron a mis en ligne sur les réseaux sociaux un  «message pour tous les élèves»,  dans lequel il se félicite de la mise en œuvre de ses promesses. Recyclant le matériel de la campagne victorieuse, les communicants de l’Elysée ont exhumé lundi matin sur Twitter les messages postés au printemps, avant le premier tour de la présidentielle. Le candidat faisait de la réduction à douze du nombre d’élèves dans les classes de CP des quartiers défavorisés sa mesure phare en matière de politique éducative. Elle avait vocation à être généralisée d’ici 2022 à tous les CP et aux CE1 des réseaux d’éducation prioritaire (REP). Il s’agissait, expliquait le candidat Macron, de  «garantir la réussite»  du plus grand nombre afin que la France cesse d’être ce pays  «inégalitaire»  où les parcours scolaires sont, plus que partout ailleurs, « déterminés par l’origine sociale».  L’Elysée tient donc à certifier que cet engagement sera bien tenu. Il en ira de même de la prime annuelle de 3 000 euros net, promise à tous les enseignants exerçant en REP+. Un engagement dont l’agenda reste à préciser. Fête gachée A Forbach, Macron s’est attardé dans deux classes de CP, où une douzaine d’élèves avaient droit à leur première leçon de lecture et de calcul. Les enseignants ont vanté, devant les caméras, les vertus pédagogiques du dispositif. Mais la fête a été un peu gâchée par la rectrice Florence Robine (directrice de l’enseignement scolaire sous Najat Vallaud-Belkacem), qui a interpellé le Président en s’inquiétant de la suppression des emplois aidés dans sa région. Dans l’Education nationale, près d’un tiers de ces emplois, jugés  «inefficaces»  par le gouvernement, n’est pas renouvelé. C’était hier, dans tout le pays, le principal sujet de grogne de cette rentrée scolaire.", "theme": "france"}