{"title": "Frères Schleck : à la recherche d’un temps perdu", "newspaper": "Liberation", "author": "Sylvain Mouillard", "date_publi": "03/07/2017", "content": "A leur sujet, on a lu et entendu beaucoup de choses. Pendant quatre saisons, entre 2008 et 2011, Fränk et Andy Schleck ont mis le monde du vélo à leur main. Alors que l’ère Armstrong touchait à sa fin, les frères luxembourgeois ont autant animé le Tour de France que les gazettes. On disait que Fränk, l’aîné, portait la guigne et qu’à chaque virage, il pouvait tomber. On racontait qu’Andy, le cadet, aimait trop la vie et la boisson, mais pas les sorties d’entraînement sous la pluie. Les consultants affirmaient à la télé que le second devait «tuer» le premier pour s’en émanciper. Les frangins ont laissé dire. Leurs carrières se sont terminées loin des projecteurs. Après avoir remporté le Tour de France 2010 suite au déclassement d’Alberto Contador pour un contrôle positif, Andy a raccroché en 2014, à l’âge de 29 ans, fin de carrière hâtée par une rupture des ligaments croisés du genou. Fränk a poursuivi deux saisons de plus, après une suspension pour dopage à un diurétique, un produit mineur. Début juin, on a rendu visite aux Schleck l’esprit empli de cette mythologie, espérant que le romantisme des personnages irradierait, immanquablement. A la sortie de la gare de Luxembourg, on a pris le bus 144 en direction d’Itzig. Le panneau lumineux indique le départ à 12 h 09. A l’heure dite, le véhicule se pointe. Trafic fluide, arrêt en face de l’église, deux minutes de marche jusqu’au magasin Andy Schleck Cycles, que l’ex-maillot jaune a ouvert en 2016.  «Moien»,  salue la jeune fille à l’accueil - «Bonjour» dans la langue locale. Deux pompiers sont venus faire réparer leurs vélos. Le lieu, bâti sur trois étages, est arrangé à la manière d’un concept store. On peut y acheter du matériel cycliste ou admirer des photos des deux frères en pleine action, du temps de leur splendeur. Andy (32 ans) et Fränk (37 ans) finissent de donner une interview dans la pièce voisine. L’aîné est encore affûté. On sent que le cadet, grand et athlétique, a pris sa retraite il y a plus longtemps. Tente et caravane L’étape de mardi s’élance de leur ville : Mondorf-les-Bains, station thermale de 5 000 habitants. Une  «fierté»,  forcément. Un symbole aussi. Mondorf et son casino sont posés à la frontière franco-luxembourgeoise, à quelques kilomètres de la localité de Schengen, où fut signé en 1985 le fameux accord de libre circulation dans l’espace européen.  «   Sans les étrangers, glisse Andy, le Luxembourg ne serait pas ce qu’il est. Avant, on avait l’industrie du fer, les banques. Aujourd’hui, grâce à notre position centrale, on vit de l’Europe.»  Mais Schengen n’est pas le seul lien des Schleck avec l’UE. Johny, le père, est un  «Européen convaincu» . Ancien cycliste professionnel, coéquipier de Luis Ocaña, il raccroche en 1974 et se reconvertit comme chauffeur au Parlement européen. Il convoie du beau monde : Simone Veil et Pierre Pflimlin, notamment, tous deux présidents du Parlement dans les années 70 et 80. Centrisme toujours avec François Bayrou.  «Je l’avais souvent dans la voiture,  se souvient Johny.  D’ailleurs, une de ses filles est née le même jour qu’Andy. On avait fêté l’événement ensemble.»  Le paternel a suivi avec tristesse les aventures du Palois au ministère de la Justice :  «Je lui avais dit qu’il serait président un jour,  soupire-t-il.  C’est la politique…»  Le frère aîné des Schleck, Steve, connaît lui aussi les charmes de la vie publique : il est second échevin de Mondorf (adjoint au maire). Fränk et Andy ont très tôt pensé vélo. Enfants, ils passent leurs vacances dans la Drôme. Ambiance camping, tente et caravane.  «Le mont Ventoux n’était pas très loin, pour nous, c’était mythique»,  se remémore Fränk. Bac luxembourgeois en poche, ils se lancent dans les pelotons.  «Au début, c’était un hobby. Devenir pro, c’était comme un rêve»,  raconte Fränk. Il obtient un contrat en 2003 au sein de la formation danoise CSC, dirigée par Bjarne Riis, alias «Monsieur 60 %», pour son hématocrite (1) explosant les limites réglementaires. Pour sa part, Andy court d’abord en France, membre du club de Roubaix. Cyrille Guimard, le manitou du cyclisme tricolore, s’esbaudit de la classe du jeune homme :  «J’ai rencontré quatre grands talents lors de ma carrière. LeMond, Hinault, Fignon et… Andy Schleck !»  En 2005, le cadet rejoint l’aîné chez CSC. Ils ne se quitteront plus. En 2011, ils lâchent Riis et participent au lancement de l’équipe Leopard-Trek, bâtie autour d’eux et dirigée par leur ami danois Kim Andersen, le recordman des contrôles positifs en cours de carrière. Dès leurs premières années pros, les deux frères raflent classiques ou étapes de montagne sur les grands tours. Les Schleck n’ont qu’une exigence : courir ensemble. En 2009, lors de l’avant-dernière étape jugée au sommet du Ventoux, ils poussent l’exercice jusqu’à la caricature. Andy attaque à plusieurs reprises, se retournant sans cesse pour voir si son frère le suit, en route pour un podium à ses côtés. Sans succès : Fränk terminera cinquième. Avec le recul, celui-ci assure :  «On est persuadé qu’on a couru de la bonne manière. C’était notre décision et on a vraiment animé le Tour pendant des années.»  Les Schleck semblent avoir vécu une époque qui ne leur ressemblait pas. Vélo professionnalisé à l’extrême, voire terne et hygiéniste. Ils disent cependant :  «On a beaucoup rigolé et pris du plaisir.»  Andy :  «C’est un des secrets qui nous a permis d’avoir des résultats. Dans certaines équipes, les gens dînent et disparaissent immédiatement dans leur chambre. Pas nous.»  Fränk reformule :  «Le vélo est un sport trop dur pour qu’on se fasse chier. J’aimais rester à table après le repas, discuter, savourer le moment entre amis. Au cours de mes deux dernières années de contrat, ça a changé, les jeunes filaient dans leur chambre regarder Netflix ou YouTube.»  Cette décontraction leur a parfois attiré quelques soucis. En 2010, Andy est renvoyé du Tour d’Espagne par son patron, après une virée sur les terrasses locales et un retour trop tardif à l’hôtel. En 2013, un député français l’allume sur Facebook :  «Check-in tardif dans un hôtel à l’aéroport de Munich. Un type bien imbibé entre avec peine dans l’ascenseur et tente sans succès d’appuyer sur le bouton. Je reconnais un grand champion cycliste, deux fois second du Tour ces dernières années. Déprimant.» «Bêtises» Andy répond deux choses. Primo, qu’il n’aurait pas pu mener une carrière à ce niveau en picolant tous les soirs. Deuzio, qu’il s’en fout :  «Quand on est dans la lumière, forcément, les gens parlent.»  Notamment au Luxembourg, 2 500 kilomètres carrés et 500 000 habitants. Sur place, les histoires vont vite. Charly Gaul, le grimpeur national vainqueur du Tour en 1958, en a fait les frais. Pendant des années, il aurait vécu en «ermite» dans une forêt des Ardennes luxembourgeoises.  «Bêtises»,  tranche Johny Schleck, qui a vu le même genre de rumeurs se répandre à propos de ses fils. Lesquels, par exemple, se nourriraient uniquement de viande de sanglier. Faux, dit-il. Les frangins aiment la chasse, c’est vrai. Mais chut… « Shitstorm»  assuré avec les défenseurs des animaux, sourit Andy. Ils se contentent de dire :  «Aujourd’hui, on pratique surtout la pêche.»  Lorsqu’il était coureur, d’autres histoires circulaient. Andy aurait été vu ivre à la terrasse d’un bar, Andy aurait fait un excès de vitesse, Andy aurait distribué des billets de 20 euros dans une fête.  «Dès qu’on allait manger en ville après 23 heures, les gens parlaient,  se souvient Fränk.  On s’habitue.»  Et le temps fait son œuvre. Aujourd’hui, l’attention est retombée. Les Schleck vivent paisibles à Mondorf, là où, gamins, ils glissaient des pétards dans les boîtes aux lettres des voisins. Pères de deux enfants chacun, ils restent proches du vélo. Andy collabore à l’organisation de quelques courses. Fränk avoue ne pas encore avoir de  «job description»  à donner. C’est le plus nostalgique des deux :  «Je lis les articles, je scrute les résultats, mais je ne regarde pas la télé. Ça me donnerait trop envie.»  Il sort encore son vélo, quand son cadet paraît avoir fait le deuil.  «Mon genou me fait encore mal,  glisse Andy.  Rouler   35 000 kilomètres par an,   ce n’est pas bon pour la santé. Le corps vieillit plus vite…»  Johny se dit soulagé :  «Je trouve que le vélo est devenu un sport extrême. Je suis beaucoup plus tranquille aujourd’hui.»  (1) Taux de globules rouges dans le sang, suspect au-dessus de 50 % car laissant supposer l’usage d’EPO.", "theme": "sports"}