{"title": "Après le discours présidentiel, les syndicats d'agriculteurs veulent y croire", "newspaper": "Liberation", "author": "Philippe Brochen", "date_publi": "13/10/2017", "content": "La situation avait de quoi étonner. A l’issue de son discours ponctué d’annonces sur les Etats généraux de l’alimentation, en particulier sur une meilleure rémunération des agriculteurs, mercredi après-midi à Rungis, Emmanuel Macron a croisé le chemin de Laurent Pinatel, porte-parole de la Confédération paysanne. Ce dernier s’est avoué surpris par les déclarations présidentielles.  «Je salue la teneur de votre discours fondateur sur une autre vision de l’agriculture qu’on n’avait jamais eue jusqu’à maintenant, avec une vision politique qui n’est pas commune,  a déclaré in situ le représentant du troisième syndicat agricole de France au chef de l’Etat.  Quand vous dites qu’il faut arrêter de venir vous voir quand il y a des crises, nous, cela fait des années qu’on le dit […] Et dire qu’on s’est trompé collectivement, qu’on va s’en sortir collectivement, cela nous semble très important. On avait insisté auprès de Stéphane Travert  [ministre de l’Agriculture]  sur la nécessité d’une loi. On retrouve cela  [dans votre discours, ndlr].  Cela nous semble très important.» De son côté, Christiane Lambert, présidente de la très puissante FNSEA, avait salué mercredi soir des  «avancées»  dans les propos présidentiels, notamment le choix d’adopter une loi pour obliger les différents protagonistes à signer des contrats de filière. Pourtant, la syndicaliste éleveuse de porcs avait eu du mal à encaisser  «les leçons»  d’Emmanuel Macron sur les  «productions qui ne marchent pas» , jugeant les propos élyséens  «approximatifs, voire caricaturaux» .  «Des choix absurdes en matière de qualité alimentaire ont été protégés jusqu’ici et ne correspondent plus à nos goûts et nos besoins,  avait dit le chef de l’Etat.  Il y a des modèles productifs dans lesquels il n’y a pas d’avenir.»  Une allusion directe au modèle intensif qui tend certaines filières dépendantes de l’exportation, comme le lait et le porc. De quoi agacer en effet la représentante du premier syndicat agricole. Un participant à Rungis, assis trois rangs derrière Christiane Lambert, l’atteste:  «Je l’ai vue s’écraser sur sa chaise en entendant cela.»  «Des pressions très fortes de la part de certains acteurs, comme Michel-Edouard Leclerc» Le temps de la réflexion passé, un jour plus tard, Christiane Lambert se montre apaisée… et positive.  «Oui, je suis satisfaite que le Président ait eu un discours très volontaire pour dire que la guerre des prix ne faisait que des perdants. Et que le dogme du prix bas était destructeur pour l’ensemble de la chaîne.»  Mais pour la syndicaliste, aboutir à ce résultat n’a pas été simple.  «Jusqu’au bout, il y a eu des pressions très fortes de la part de certains acteurs, comme Michel-Edouard Leclerc ou une association de consommateurs qui ont brandi une hausse des prix de 15% pour faire pression. Ce qui est évidemment n’importe quoi…» Néanmoins, la présidente de la FNSEA ne cache pas une satisfaction.  «On est heureux que le Président ait pris en compte la détresse économique du monde agricole, ce qui était un de ses engagements de campagne. On a su expliquer et faire entendre que malgré la montée en gamme de l’agriculture française, les prix s’écrasaient.» Et quid du propos macronien sur les  «choix absurdes en matière de qualité alimentaire» ?  «C’est vrai que le plus étonnant, c’est la leçon qu’il a donnée à certaines filières,  avoue Christiane Lambert.  Mais le mot \"arrêter\" est brutal. Je préfère celui de transformer. Et cette transformation est en marche, pour reprendre des mots à la mode.»  Elle le reconnaît:  «Il faut bousculer de temps en temps pour que les choses changent plus vite.» Autre satisfaction pour la présidente de la FNSEA: le relèvement du seuil de revente à perte.  «L’encadrement des promotions est quelque chose que nous défendons depuis très longtemps. Car, aujourd’hui, il ne s’agit plus de promotions mais de braderies.»  Et de résumer, pragmatique en diable:  «Si on veut du blé moins cher, il est en Ukraine; si on veut des vaches moins chères, elles sont en Amérique du Sud; si on veut des poulets moins chers, ils sont en Pologne; si on veut des pommes moins chères, elles sont en Italie; si on veut des tomates moins chères, elles sont en Espagne… Tout est moins cher ailleurs. En France, ce qui nous sauvera, c’est aussi la montée en gamme.» «On n’est pas devenus macronistes pour autant» Une fois ne fait pas loi, son «concurrent» Laurent Pinatel ne dit pas autre chose.  «On a été surpris dans le bon sens du terme car on retrouve dans le discours d’Emmanuel Macron les grandes lignes qui sont dans les revendications historiques de la Confédération paysanne. A savoir arrêter de réagir au coup par coup sur les crises récurrentes, qui témoignent d’un problème structurel. Et revoir le système agricole dans lequel on est.»  Pour autant, le porte-parole de la Confédération paysanne n’oublie pas que  «Macron est un banquier qui regarde de façon très rationnelle, qui a une approche économique et fait un diagnostic d’un système qui ne marche plus». Quels sont ses points de convergence avec le Président?  «On identifie le mal de la même façon,  déclare le syndicaliste.  C’est-à-dire un modèle qui n’est plus le bon et adapté aux enjeux actuels. Et coûte donc cher à la société.»  Il partage aussi la demande élyséenne du  «monter en gamme» .  «Evidemment,  affirme Laurent Pinatel.  On ne sera jamais les meilleurs sur les moins-disants. Il y aura toujours des gens qui bafoueront les droits des travailleurs pour produire pas cher.» Cela étant, le représentant de la Confédération paysanne se veut prudent.  «On n’est pas devenus macronistes pour autant. On se souvient du discours de Hollande en 2013 au sommet de l’élevage sur une nouvelle répartition des aides, et on n’a jamais rien vu venir. Mais là, on s’est dit qu’on a affaire à un homme neuf qui amène une vision neuve. Reste maintenant à vérifier que les annonces de Macron ne resteront pas dans un tiroir. Et qu’on n’aura pas une loi insipide.»", "theme": "futurs"}