{"title": "Teddy Riner, un neuvième sacre mondial à l'arraché", "newspaper": "Liberation", "author": "Guillaume Gendron", "date_publi": "02/09/2017", "content": "Le régicide n’a pas eu lieu. A Budapest, Teddy Riner s’est octroyé sa neuvième couronne mondiale chez les lourds (+ 100kg) en disposant en finale du Brésilien David Moura. Un ippon au  golden score  (temps additionnel), sur un joli  hiza-guruma , la  «roue autour du genou» , malgré une jambe visiblement douloureuse. Business as usual?  Oui et non. On avait prédit que ce serait plus dur que d’habitude, le double champion olympique s’étant adjugé une longue pause après son dernier sacre aux Jeux de Rio, en août 2016. Et ça le fut. Problème de poids, absence de compétitions préliminaires  «pour se régler» ,  Riner arrivait dans un relatif flou , relégué à la 14e place mondiale à cause de son inactivité. La matinée de qualification pour les phases finales fut une promenade de santé pour le Guadeloupéen. Du rythme, de la domination à la garde, de belles attaques en cercle qui débouchent sur des ippons - le type était sur une autre galaxie, comme s’il déboulait dans un tournoi de minimes. Pendant ce temps, le fougueux (et jeune, seulement 22 ans) champion d’Europe géorgien Guram Tushishvili désinfectait son coin du tableau à coup de mouvements d’épaule à la célérité impressionnante. Les deux hommes devaient se rencontrer en demi-finale, et le monde du judo en trépignait d’avance depuis des semaines. Moulinettes Le combat de l’année aura finalement tenu toutes ses promesses, les bonnes comme les mauvaises. Côté pile, de l’engagement, du «vrai» judo, et surtout, du doute, facteur que Riner avait jusqu’ici quasi-réussi à éliminer. Côté face, un arbitrage toujours aussi conciliant envers le Français, empereur, ambassadeur et mascotte de sa discipline. On refait le film. Riner entre sur le tapis le visage fermé. Tushishvili déboule en tambourinant son torse et en sautillant - il ouvre grand la bouche comme un fauve. Très vite, on comprend que ce ne sera pas une formalité comme une autre pour le Guadeloupéen. Le Géorgien lui fait des gros yeux d’illuminé, et, la lèvre en sang, se pourlèche les doigts avant de se bagarrer sur chaque saisie. On n’a pas le souvenir d’avoir vu un type rentrer ainsi dans le lard du Français en une décennie de règne. Pour ses efforts, le Géorgien est récompensé par une pénalité absurde - et rapidement annulée - pour non-combativité. Bizarre. Peu après, deux «moulinettes» (nom donné à ces pénalités, en raison du geste que fait l’arbitre) contre Riner disparaissent sous la pression des arbitres de table, d’ordinaire bien plus prompts à sanctionner l’attentisme. Mais Riner étant ce qu’il est, les choses sont différentes. On ne déboulonne pas une statue avec des moulinettes, il faut la briser. Le Géorgien s’y attelle. Les deux hommes attaquent le  golden score  avec tous les voyants au rouge. A la volée, le Géorgien lance un  sasae-tsuri-komi-ashi , un grand déséquilibre en bloquant la cheville. Riner s’envole et retombe sur le coude. Fort, très fort. Frissons… Tushishvili pense avoir gagné. Franchement, il aurait pu, compte tenu de la dévalorisation du  waza ari  sur ces Mondiaux, distribués comme des bonbons depuis l’instauration des nouvelles règles. Mais l’arbitre a préféré ne pas faire bouger le tableau de score. Du point de vue de l’esprit du judo, ça peut s'entendre aussi, mais la décision reste dans la bouche avec ce drôle d’arrière-goût, cette confirmation que les enjeux démentiels autour de l’invincibilité de Riner brouillent tout. Piqué au vif, le Français réplique immédiatement en lançant son  sutemi  (technique de sacrifice) favori, son  «pourri waza»  comme il l’appelle, pour solde de tout compte. Il se balance sur le dos en tirant à lui le Géorgien avant de le retourner au sol. C’est moche mais ça marque à coup sûr. Riner est en finale, et la suite est plus conforme au scénario habituel. Cramé par sa lutte avec Riner, Tushishvili passera à côté de son combat pour la médaille de bronze, et repart avec une très ingrate cinquième place. Sera-t-il capable d’enfiler le kimono du rival pour l’olympiade à venir? On l’espère, ne serait-ce que pour la chair de poule qu’il nous a filée.  «Système» Avant la dernière journée de ces Mondiaux dimanche et le tournoi par équipes mixtes (une première), on fait les comptes. Le natif de Pointe-à-Pitre est le seul médaillé chez les hommes. Il y a dix jours, on avait croisé Franck Chambily, son entraîneur, à l’Insep. De l’équipe de France dont il a la charge, il disait, qu’à l’exception de Riner, ses « athlètes étaient un peu trop lisses. Ils se contentent de peu, de la structure, de la sélection, d’être bien au chaud dans le système. Ils manquent parfois d’ambition.»  Reproche qu’on ne pourra pas faire au Guadeloupéen, qui, à 28 ans, continue d’aligner les records (il espère obtenir son dixième titre mondial en remportant le championnant toutes-catégories au Maroc en novembre), et ce alors que la pente devient de plus en plus raide. A la descente du podium, Riner a confié aux caméras sa grande fatigue et pressentir  «une olympiade à venir très difficile».  Quelques heures plus tôt, Emilie Andéol,  incroyable autant qu’improbable championne olympique des +78kg à Rio , a tiré sa révérence,  «au moins pour un an» . En souffrance toute la journée, sortie sans gloire en repêchage, la judokate de 29 ans veut prendre du recul et réparer son corps (ses genoux la font souffrir depuis des mois) et son esprit. Dans un moment de désarmante honnêteté, Andéol a fait le bilan d’un palmarès brillantissime en soulignant que  «personne n’a jamais misé un kopeck sur elle» , concluant qu’elle n’avait pas envie de redevenir « la meuf qui ne fait que des premiers tours».  Lucide.", "theme": "sports"}