{"title": "Les journalistes de France Télévisions infligent un camouflet à leur patronne", "newspaper": "Liberation", "author": "", "date_publi": "12/12/2017", "content": "Un camouflet. Les journalistes de France Télévisions ont adopté mardi soir à une majorité écrasante une motion de défiance à l’encontre de leur patronne Delphine Ernotte,  pour dénoncer des économies sur l’information et une vaste réforme  que prépare le gouvernement. Les journalistes des rédactions nationales du groupe (France 2 et 3, franceinfo…) ont en effet approuvé à 84% une motion de défiance, qui leur avait été soumise par les Sociétés de journalistes (SDJ) du groupe public, avec un taux de participation au vote de 69%. Cette motion intervient à quelques heures du début d’une grève de vingt-quatre heures, ce mercredi, à l’appel de trois syndicats, la CGT, FO et le Syndicat national des journalistes (SNJ), à l’occasion de la tenue d’un Comité central d’entreprise. Cette grève vise à contester non seulement les économies prévues en 2018, mais aussi un projet de réforme en profondeur de l’audiovisuel public, préparé par le gouvernement. «Sans appel» C’est un vote  «clair, net et massif» , et d’une ampleur inédite au sein du groupe, a déclaré à l’AFP Clément Le Goff, président de la SDJ de France 2.  «Le résultat est sans appel, les journalistes ont voulu envoyer un message clair : l’information doit rester la priorité à France Télévisions» , a-t-il ajouté. Ce scrutin visait à dénoncer  «une attaque inédite contre l’information du service public» , selon les organisateurs. La présidente de France Télévisions avait assuré prendre ce vote «au sérieux», dans un message adressé lundi aux salariés. Delphine Ernotte a pris les rênes du groupe public en 2015 et subit régulièrement des critiques, comme lors du remplacement de David Pujadas par Anne-Sophie Lapix aux manettes du 20H de France 2. Sommée par le gouvernement de réduire de 50 millions les dépenses du groupe en 2018, à 2,57 milliards d’euros, la direction veut supprimer 180 postes équivalent temps plein (ETP) l’an prochain, via des non-remplacements de départs à la retraite, dont 30 dans l’information. France TV  a en revanche renoncé, face au tollé, à réduire la diffusion des magazines emblématiques  de France 2, «Envoyé Spécial» et «Complément d’enquête».", "theme": "france"}