{"title": "Paris SG, débuts en fanfare pour la triplette Mbappé-Cavani-Neymar", "newspaper": "Liberation", "author": " AFP", "date_publi": "08/09/2017", "content": "Ils ont tous marqué: Edinson Cavani, Neymar et Kylian Mbappé, la ligne d’attaque du Paris SG qui est aussi la plus chère de l’histoire, n’a pas manqué ses débuts vendredi sur la pelouse de Metz (5-1), où elle était alignée pour la première fois lors de la 5 e  journée de Ligue 1. Ce succès parisien, acquis grâce à deux buts de Cavani (31 e , 75 e ), un de Mbappé, son premier pour son premier match sous ses nouvelles couleurs (59 e ), et un de Neymar (69 e ), - succès conclu par un but de Lucas - permet au PSG de poursuivre son sans faute en tête du classement de la Ligue 1. Cinq matches, cinq victoires, trois buts encaissés, dont l’un vendredi sur une belle tête de l’ancien Monégasque Emmanuel Rivière (37 e ). Le Brésilien Lucas a donné un peu plus d’ampleur au score en toute fin de rencontre (87 e ). Mais la victoire parisienne a mis du temps à se décider, plus en tout cas que l’écart au classement avec Metz, lanterne rouge après 4 défaites et 1 petit but marqué avant la rencontre, ne le laissait présager. Surtout au vu des sommes déboursées par le PSG cet été, 222 millions d’euros pour ravir le Brésilien Neymar à Barcelone, et bientôt 180 millions pour s’attacher les services de Kylian Mbappé, prêté un an avec option d’achat par Monaco. Mbappé dans les bons coups Il a fallu l’exclusion sévère du défenseur international camerounais Benoît Assou-Ekotto, à la suite d’un tacle appuyé sur Mbappé (56 e ), pour que le PSG parvienne à transpercer la défense brésilienne. Le jeune Français, présenté comme une star cette semaine par le PSG, a de fait été dans la plupart des bons coups parisiens, laissant le ballon à Cavani pour le premier but, inscrivant le deuxième et remisant - un peu involontairement, c’est vrai - la ballon pour le doublé de l’Uruguayen. Positionné comme deuxième attaquant par Unai Emery, un peu comme à Monaco, il est progressivement monté en puissance après un début de match un peu timide. Le schéma tactique choisi par l’entraîneur parisien, qui a fait évoluer son équipe avec deux milieux (Thiago Motta, très bon, et Adrien Rabiot) et quatre éléments offensifs (la triplette plus l’Allemand Julian Draxler), n’a pas semblé mettre le PSG, habitué à évoluer avec trois milieux depuis le mandat de Laurent Blanc sur son banc (2013-16), dans les meilleures dispositions. Il faut dire que Paris a eu face à lui une belle défense et un gardien inspiré, le Japonais Eiji Kawashima, auteur de trois superbes parades devant Julian Draxler (11 e ), Cavani (35 e ), Neymar (42 e ). Mais Emery n’est pas apparu tout à fait souverain, et semble avoir besoin de temps pour intégrer ses nouvelles recrues, même quand elles coûtent des centaines de millions d’euros. Le calendrier du Paris SG permettra-t-il de travailler les automatismes? Dès mardi, le PSG lance sa campagne européenne à Glasgow, au Celtic Park. Et après un été passé à commenter le mercato XXL de Paris, l’Europe du football risque de suivre à la trace ses performances sur le terrain.", "theme": "sports"}