{"title": "Après la grande braderie, l’AS Monaco paye l’addition", "newspaper": "Liberation", "author": "Grégory Schneider", "date_publi": "20/11/2017", "content": "Voilà un an pile, un entraîneur de Ligue 1, le coach de l’AS Saint-Etienne, Christophe Galtier, lâchait dans un couloir une phrase avec laquelle le Landernau allait vivre pendant des mois : l’AS Monaco avait la meilleure équipe de France et tant pis pour les 560 millions de budget d’un PSG sous perfusion qatarie. Un invraisemblable pied de nez à une logique sportive strictement calquée - faut pas rêver - sur le nombre de zéro inscrits sur les chèques. Le scénario est hollywoodien, certains grands médias américains prenant leur place dans la queue pour arracher quelques mots à cette bande de gosses mettant l’Europe du foot à leurs pieds (une demi-finale de Ligue des champions) au détriment des places fortes du ballon. Mardi soir, c’est une ASM au bord de l’élimination (2 points en quatre matchs) qui reçoit le RB Leipzig pour le compte de la 5 e  journée de Ligue des champions. Fable Le temps a passé. Transféré en septembre pour 180 millions d’euros au Paris-SG, l’attaquant Kylian Mbappé, que son père avait imposé au coach de Monaco, Leonardo Jardim, par voie de presse, en novembre 2016, avant l’explosion que l’on sait, rencontre ses premières critiques : trop bavard après les matchs, trop lisible sur le terrain, pas assez ceci.  «Il n’est plus à Monaco, c’est compliqué ici.»  Le milieu parisien Adrien Rabiot a mis le doigt dessus, c’est toute la différence entre faire quand on veut (quand on le sent) et faire parce qu’on le doit. Mbappé est bien entendu la même personne. Mais le regard des autres s’est durci. Et, surtout, l’enfance de l’art est passée. Le milieu brésilien de Monaco Fabinho s’est senti comme le cocu de l’histoire : 345 millions officiellement ramassés cet été par le propriétaire russe du club, Dmitri Rybolovlev, pour la vente de six joueurs majeurs (Nabil Dirar, Bernardo Silva, Tiémoué Bakayoko, Valère Germain, Benjamin Mendy et Mbappé) dans une ambiance de vente généralisée - le raid le plus spectaculaire jamais réalisé sur le marché des transferts - et le pauvre Fabinho que l’on retient quand même, sans tout à fait le retenir, expliquant dans  Nice Matin  avoir senti  «que la porte était un peu ouverte quand même»,  c’est-à-dire qu’il a manqué 10 millions, en tirant un peu. Lors d’une soirée donnée mercredi en l’honneur des abonnés, le vice-président du club, Vadim Vasilyev, a été secoué par les supporteurs, trompés par la fable estivale du «on garde tout le monde», qui ne servait en vérité qu’à faire monter les enchères.  «C’est vrai que j’avais dit qu’il n’y aurait pas de grands départs,  a argumenté le dirigeant.  Comprenez aussi que mes messages ne s’adressent pas qu’aux fans, mais aussi à nos concurrents. Il faut aussi que je pense aux conséquences de ma communication. Je ne peux malheureusement pas dire toute la vérité.» Reconstruction Le mensonge : pas d’erreur, c’est du foot. A Amiens vendredi, Jardim s’est mis en rogne après le match nul (1-1) :  «J’ai regardé les gens passer leur temps à cacher les ballons pour ralentir les remises en jeu et ne pas jouer. C’est une chose grave pour le football français.»  Grave, non, c’est même rigolo de cacher les ballons, mais ça raconte surtout une descente généralisée, un lendemain de cuite dans le froid et la dureté ordinaire de cette bonne vieille Ligue 1. Fabinho, Vasilyev et Jardim en sont tous au même point : entre deux eaux, à naviguer entre l’accomplissement de la saison passée et la lente reconstruction non pas d’un effectif - trente joueurs dans l’effectif pro, plus huit prêtés, record hexagonal - mais d’une équipe. «On a fini de croire que c’était magique»,  explique Guy Roux, écornant le mythe d’un Jardim capable d’amener au très haut niveau en une saison ou deux n’importe quel joueur chez qui il a détecté du potentiel. A bien y regarder, la magie est loin. L’AS Monaco est un club portugais : une gigantesque gare de triage servant de plateforme défiscalisée à l’export, un spot où débarquent une cinquantaine de joueurs, fin juin, avant qu’on leur distribue une feuille de route - quatre éléments expédiés d’autorité au Cercle Bruges cet été - qui a au moins le mérite de leur faire gagner un peu de place dans le vestiaire. Dans  le Journal du dimanche,  Jardim a fait bonne figure :  «Je suis un peu bricoleur, mais surtout un formateur. Et puis c’est stimulant. Après, c’est comme au golf. On part avec un handicap.»  Et c’est le business.", "theme": "sports"}