{"title": "Glyphosate : l’UE en remet pour cinq ans", "newspaper": "Liberation", "author": "Aude Massiot", "date_publi": "27/11/2017", "content": "Le dénouement, lundi, des innombrables rebondissements de la saga du glyphosate s’est fait au détriment de la crédibilité du gouvernement français (et de la santé des consommateurs). Après un an et demi de tergiversations, les Etats-membres de l’UE ont approuvé, à la majorité qualifiée, la réautorisation de cet herbicide pour cinq ans. Ce principe actif, le plus utilisé dans le monde comme herbicide, notamment dans le Roundup de Monsanto, est au cœur d’une virulente bataille politique à Bruxelles. Au comité d’appel de lundi, 18 Etats ont voté pour la proposition de la Commission européenne. C’est le basculement de l’Allemagne, qui s’était jusqu’alors abstenue, qui a fait pencher la balance en faveur de la réautorisation. Au détriment de la volonté française. Exit le «couple franco-allemand» tant loué par Emmanuel Macron. Paris, jusqu’au dernier moment, a soutenu une interdiction du produit  «en moins de cinq ans»,  explique-t-on au ministère de la Transition écologique. Attendu sur le sujet, le président français a annoncé dans la foulée sur Twitter  «demander au gouvernement de prendre les dispositions nécessaires pour que l’utilisation du glyphosate soit interdite en France dès que les alternatives auront été trouvées, au plus tard dans trois ans».  Sur RTL, Nicolas Hulot s’en est pris au voisin allemand :  «Au dernier moment, j’aurais préféré que nos partenaires allemands soient plus fermes. Ils auraient pu s’abstenir et cela aurait changé l’issue du vote.» «Une autre consigne» A Berlin, il n’a suffi que de quelques heures pour que l’explication du basculement allemand soit révélée. La ministre de l’Environnement, Barbara Hendricks, n’a pas été mise au courant de la nouvelle position de son gouvernement.  «A 12 h 30, deux heures avant le vote, j’ai eu un entretien téléphonique avec mon collègue [ministre de l’Agriculture] Christian Schmidt,  a décrit Barbara Hendricks.  Je lui ai clairement expliqué que j’étais toujours opposée à une autorisation du glyphosate, même sous certaines conditions. Dès lors, il était clair que l’Allemagne devait s’abstenir lors de la commission d’appel. A 13 h 07, mon collègue me confirme par SMS cette position. Seulement, au même moment, le représentant du ministère de l’Agriculture à Bruxelles reçoit une autre consigne. Quiconque tient à la relation de confiance dans le gouvernement ne peut pas se comporter de cette manière.» La situation n’est pas anodine. Barbara Hendricks est membre du Parti social-démocrate SPD, tandis que Christian Schmidt fait partie de la CSU conservatrice. Or, depuis les législatives de septembre, l’Allemagne n’a toujours pas de coalition gouvernementale. La première envisagée, entre les libéraux du FDP, la CSU et les Verts, a été abandonnée il y a dix jours. Vendredi, des représentants du SPD annonçaient, contre toute attente, être ouverts au dialogue. Mais ce dernier coup bas de la CSU d’Angela Merkel ne devrait faire plaisir ni aux sociaux-démocrates ni aux Verts. De nouvelles élections législatives pourraient être organisées. En France aussi, le gouvernement est divisé. Le ministre de l’Agriculture, Stéphane Travert, s’est ainsi déclaré  «heureux»  que les Etats membres de l’UE soient parvenus à un accord, alors que Nicolas Hulot, son homologue de la Transition écologique, s’est dit  «triste»,  dénonçant  «le poids très important des lobbys en Europe».   Désaccords En plus de l’Allemagne, le Royaume-Uni, qui doit pourtant sortir de l’UE d’ici 2019, a voté pour le renouvellement du glyphosate, décision sans laquelle il n’y aurait pas eu de majorité qualifiée. Dans le camp adverse, outre la France, on trouvait la Belgique, l’Italie et six autres pays. Seul le Portugal s’est abstenu. La bataille politique se déroule aussi sur le plan scientifique, alors que plusieurs études internationales restent en désaccord sur la dangerosité de l’herbicide. En 2015, le Centre international de recherche sur le cancer, affilié à l’Organisation mondiale de la santé, a déclaré le glyphosate  «cancérigène probable»  pour l’humain (lire ci-dessus). Le 9 novembre dernier, le  Journal of the National Cancer Institute  a publié les données d’une étude américaine, plus restreinte que celle du CIRC, basée, elle, sur l’intégralité des travaux indépendants mondiaux, selon laquelle l’exposition au pesticide n’augmenterait pas le risque de cancer.", "theme": "planete"}