{"title": "Bernard Tapie hospitalisé, les supporters de l'OM affichent leur soutien", "newspaper": "Liberation", "author": "Dominique Albertini", "date_publi": "24/09/2017", "content": "Des banderoles de soutien seront déployées dimanche soir par les supporters marseillais, en déplacement à Toulouse. Homme d’affaires, ex-ministre et ancien président de l’Olympique de Marseille, Bernard Tapie souffre d’un cancer de l’estomac  «avec extension sur le bas de l’œsophage» , a annoncé dimanche son épouse Dominique. Âgé de 74 ans, celui qui possède aussi le quotidien marseillais  La Provence  est hospitalisé à l’hôpital parisien Saint-Louis, et pourrait y subir une opération chirurgicale  «d’ici la fin de l’année» , a ajouté son épouse. Joint par l’AFP, Bernard Tapie a déclaré vouloir  «se battre comme  [il l’a]  toujours fait» . La maladie avait été évoquée samedi sur Twitter par René Malleville, supporter emblématique du club de football marseillais :  «Bernard Tapie est gravement malade,  annonçait celui-ci dans une courte vidéo.  Bernard, tu as toujours été un battant, bats-toi !» . Dans un second message, l’homme évoque même un «cancer généralisé». \n Courage le Boss.  pic.twitter.com/S0SuXiCi8m \n— René Malleville (@renemalleville)  23 septembre 2017 En réponse, les supporters du club multipliaient les messages de soutien à celui qu’ils appellent «le Boss» :  «Force à M.Tapie, le seul et unique grand président que l’OM ait connu» , postait l’un d’eux sur Twitter. Sous la présidence de Bernard Tapie, entre 1986 et 1994, l’équipe marseillaise avait remporté quatre titres de champions de France consécutifs et une victoire en Ligue des Champions — la seule du football français à ce jour. La fin de son règne fut toutefois marquée par l’affaire de corruption VA-OM et une (brève) chute du club en deuxième division. Ces dernières années, c’est surtout dans les pages «Justice» qu’était apparu l’homme d’affaires, définitivement condamné en mai dernier  à rembourser à l’État 404 millions d’euros . Une fortune correspondant à la somme attribuée en 2008 à Bernard Tapie par un arbitrage frauduleux, et censée solder un litige avec le Crédit Lyonnais sur la vente d’Adidas.  «Je suis ruiné de chez ruiné» , avait fait savoir Tapie fin 2015, après une défaite en appel dans la même affaire, disant être dans l’incapacité de payer la somme due. Quelques jours plus tard, l’ex-ministre de François Mitterrand annonçait dans la presse son retour en politique — une annonce au curieux calendrier, et restée sans suite.", "theme": "france"}