{"title": "Le dernier Derrick ne fait pas vraiment envie", "newspaper": "Liberation", "author": "Anne-Laure Delatte", "date_publi": "02/10/2017", "content": "Une sacrée semaine pour ceux qui pensent qu’on est mieux avec que sans Europe. On était en mode sieste devant un bon vieil épisode de Derrick, je veux dire, les élections allemandes, on les suivait sans les suivre, devinant le dénouement avant même la fin du générique : Merkel réélue. Un Derrick donc où les mêmes acteurs jouent des personnages différents à chaque épisode en changeant la perruque ou en mettant une fausse moustache. Merkel, longévité record, stabilité économique et politique, résilience à la crise et à la montée des populismes dans le reste du monde occidental. En France et à Bruxelles, on préparait l’agenda de réformes à discuter après les élections. Etre prêt! Tel était le mot d’ordre. Et finalement Derrick s’est transformé en mauvaise série d’épouvante. Un parti d’extrême droite, l’AfD, devient le troisième parti d’Allemagne. On explique cette montée par une réaction à la politique d’accueil des réfugiés de la chancelière et l’accueil de plus d’un million de réfugiés en 2016. Autre surprise : Derrick chante Peter Tosh et Bob Marley. Petit moyen mnémotechnique pour retenir le scénario à venir, la coalition jamaïquaine, d’après la couleur des partis qui la composent : le noir de la CDU-CSU, le jaune pour le FDP (le parti libéral) et le vert pour le parti écologiste. Or Christian Lindner, le leader du FDP, l’a annoncé cet été : il n’est pas pour la solidarité en Europe ! L’idée des Français de nommer un ministre des Finances de la zone euro est donc une bonne idée… si celui-ci est chargé de maintenir l’ordre et faire appliquer les règles ! Le leader des libéraux, probable partenaire de la chancelière, est aussi opposé à toute forme de budget de la zone euro qui servirait à combler les trous des finances nationales. Pour lui encore, la sortie de la Grèce ne serait pas un désastre, voire cela pourrait être  «désirable» ;  il affirme ainsi qu’il rejettera tout nouveau vote au Bundestag impliquant l’Allemagne dans un programme d’assistance à la Grèce. Enfin, il conclut qu’Emmanuel Macron doit accepter qu’il  «ne peut pas juste recevoir des bonbons»  de l’Allemagne et qu’il va  «devoir avaler de l’amer aussi» . On a aussi appris en milieu de semaine, en pensant que c’était une bonne nouvelle, que Wolfgang Schäuble, le ministre des Finances, fervent défenseur de l’austérité, quitte son poste pour prendre la tête du Bundestag. Ceux qui s’en réjouissaient ont vite déchanté, car Christian Lindner est pressenti pour le remplacer. Monsieur Austérité serait remplacé par Monsieur No solidarity ! C’est dans ce contexte qu’Emmanuel Macron a fait, mardi, ses propositions sur l’Europe à la Sorbonne. Ambiance. Celui-ci a évoqué un budget commun pour financer la sécurité ou la transition écologique et pour stabiliser les pays de l’Union européenne face aux chocs économiques. Il a même parlé d’affecter une partie de l’impôt sur les sociétés sur ce budget, après l’harmonisation des taux au niveau européen. Si le principe d’un budget commun est défendu par Paris depuis quelques années, l’actuel président de la République ajoute son soutien politique à une réforme qui endort tout le monde : l’harmonisation de l’impôt sur les sociétés. Soporifique et pourtant indispensable. Il a aussi évoqué l’idée d’une coopération approfondie entre l’Allemagne et la France qui pourrait consister à appliquer les mêmes règles à nos entreprises. Cette semaine en Europe, c’était donc deux salles, deux ambiances… Les électeurs allemands ont dit qu’ils n’avaient pas envie de solidarité. Et comment leur en vouloir ? La France veut avancer, mais pas dans la même direction que l’Allemagne. L’avenir de l’Europe doit-il reposer uniquement sur cette entente franco-allemande ? L’Europe a besoin d’une coordination démocratique qui permettrait d’agir même quand les intérêts nationaux sont contradictoires. Elle a besoin d’un Parlement qui exprime cette diversité d’intérêts. Nous avons besoin de réformer notre Europe, parce qu’on l’aime bien Derrick. C’est une valeur sûre des après-midi pluvieux quand on a la grippe. Mais il ne donne pas franchement envie de sortir du lit pour conquérir le monde ! Cette chronique est assurée en alternance par Pierre-Yves Geoffard, Anne-Laure Delatte, Bruno Amable et Ioana Marinescu.", "theme": "debats"}