{"title": "Nicole Belloubet: «Il y a un vrai besoin de renforcer notre arsenal juridique»", "newspaper": "Liberation", "author": "Julie Brafman", "date_publi": "20/12/2017", "content": "Le projet de loi est inspiré des conclusions d’un rapport rédigé par une victime et un magistrat (ex-président d’une association de victimes), n’y voyez-vous pas une entorse à l’impartialité ? Le précédent gouvernement a commandé une mission de concertation sur la question des délais de prescription de l’action publique concernant ces crimes. Il est normal qu’aujourd’hui en responsabilité, je tienne compte des derniers travaux accomplis. Il est le fruit d’une concertation menée avec l’ensemble des acteurs : victimes, magistrats, forces de l’ordre, médecins et psychologues, associations… Il délivre une réponse mûrie, concertée et pertinente sur un sujet infiniment délicat. Mais je prends en compte aussi d’autres expressions, opinions, notamment celles formulées dans le cadre de la consultation publique lancée par Marlène Schiappa, pleinement engagée sur ce dossier aussi. En janvier dernier, lors des débats sur l’allongement des délais de prescription, les parlementaires avaient rejeté toute modification concernant les crimes sexuels sur mineurs. Pourquoi cette réforme vous semble-t-elle nécessaire aujourd’hui ? Nous étions alors sous une autre majorité et, surtout, il y a eu depuis de très nombreuses révélations dans beaucoup de pays, une vague puissante de libération de la parole. Ce que je constate, c’est qu’il y a, malgré tous les débats, un vrai besoin de renforcer notre arsenal juridique, et d’agir sur le volet culturel et éducatif. La durée retenue concernant cet allongement est de dix ans. Pourquoi ce choix ? Nous aurions pu choisir de rendre ces crimes imprescriptibles, le rapport Flament-Calmettes n’y est pas fondamentalement défavorable. Toutefois, en droit français, seuls les crimes contre l’humanité le sont. Il faut veiller à conserver une certaine cohérence et une lisibilité du régime de prescription de l’action publique. Se pose aussi la question du sens d’un procès plus de cinquante ans après les faits, et de la difficulté, au bout d’une si longue durée, à recueillir les preuves des faits dénoncés. Ne redoutez-vous pas, comme le soulignent certains, que cela entraîne des non-lieux et acquittements qui auraient un effet préjudiciable pour le plaignant ? L’allongement du délai de prescription permettra aux victimes de saisir la justice, mais il est vrai que le temps écoulé entre l’acte et le dépôt de plainte peut parfois entraîner des difficultés à recueillir des preuves, d’autant que les auteurs agissent souvent seuls et sans témoins. C’est pour cela que nous souhaitons en parallèle mieux accompagner les femmes et hommes qui portent plainte, et faciliter leurs démarches. Nous réfléchissons ainsi à faciliter la constitution de preuves médico-légales indépendamment d’un dépôt de plainte, ou encore à leur permettre de signaler les faits en ligne auprès des enquêteurs. Votre réflexion semble sous-tendue par le concept d’«amnésie traumatique» qui n’a, jusqu’à présent, jamais été reconnu juridiquement. Quels acteurs avez-vous entendus sur le sujet ? Le D r  Muriel Salmona a conduit des travaux très complets sur ce phénomène. L’allongement du délai de prescription permet de le prendre en compte, sans qu’il soit besoin de le consacrer juridiquement dans la loi. J’observe que d’autres facteurs peuvent expliquer qu’une victime tarde à porter plainte : la peur de représailles de son agresseur, des difficultés psychologiques, la crainte de se lancer dans une procédure dont elle maîtrise mal les implications… Tous ces facteurs sont pris en compte par les enquêteurs et magistrats. La réflexion autour de ces questions semble susciter un certain émoi. Ne craignez-vous pas qu’il parasite le débat juridique ? Il est normal qu’un débat citoyen s’engage. En tant que garde des Sceaux et ex-membre du Conseil constitutionnel, je serai bien sûr attentive au respect de notre cadre juridique et de nos obligations constitutionnelles. Le préambule de la Déclaration des droits de l’enfant de 1959 énonce que  «l’humanité se doit de donner à l’enfant le meilleur d’elle-même».  Ces débats nous donnent l’occasion de faire progresser encore davantage les droits des enfants victimes.", "theme": "france"}