{"title": "Un pari réussi, mais plusieurs inconnues", "newspaper": "Liberation", "author": "Luc Peillon, Dominique Albertini", "date_publi": "12/09/2017", "content": "Ni massive, ni ridicule : la première journée de mobilisation contre les ordonnances Pénicaud, mardi, a permis à la CGT, partie quasiment seule dans la mêlée, de sauver la face.  «C’est une première qui s’annonce réussie»,  a annoncé, en tête du cortège parisien, son secrétaire général, Philippe Martinez. En rassemblant 223 000 personnes dans toute la France, dont 24 000 à Paris (selon la police), ce premier test de la rue contre la réforme phare du début de mandat se situe au niveau de la première manif contre la loi El Khomri, en mars 2016. De bon augure pour les opposants au texte - boostés, il est vrai, par les déclarations présidentielles sur les  «fainéants»  -, et qui ont déjà prévu une deuxième journée le 21 septembre, veille du Conseil des ministres chargé d’adopter les ordonnances. Et avant-veille du rassemblement dans la capitale de La France insoumise. Piège.  Un bon début de mouvement pour la centrale de Montreuil (appuyée par Solidaires et la FSU), mais qui demande à être amplifié pour espérer peser sur la réforme. Problème : quand bien même la mobilisation progresserait le 21 septembre, la CGT serait alors confrontée à un choix essentiel : doit-elle continuer à appeler à descendre dans la rue alors que le texte aura été validé par le gouvernement ? Si oui, jusqu’à quand ? Jusqu’au recul - très peu probable - de l’exécutif ? Jusqu’à la loi de ratification des ordonnances, qui doit intervenir dans les trois mois après leur publication ? Comme pour chaque mouvement, se pose, assez tôt, la question de l’atterrissage. Et la CGT n’échappera pas à ce piège, surtout face à un gouvernement peu disposé à céder quoi que ce soit, et qui a volontairement enfermé les opposants dans un calendrier très resserré.  «Les manifestations n’ont pas vocation à changer le contenu des ordonnances» , a ainsi prévenu samedi le Premier ministre.  «Nous serons inflexibles,  confirme le député LREM Laurent Saint-Martin.  Un seul syndicat important a appelé à manifester, on ne peut pas dire que cela oblige à repenser le texte. Le débat a eu lieu, le contenu des ordonnances est connu, donc nous serons inflexibles. Ce procédé, on l’a choisi pour faire la réforme en six mois plutôt qu’en deux ans, on ne va pas commencer à ralentir le processus.» Attentisme.  Reste cependant une inconnue : l’évolution du pôle «réformiste» de l’échiquier syndical. La CFDT - qui n’a pas appelé à manifester malgré son peu d’enthousiasme face aux ordonnances, pourrait laisser quelques plumes dans ce mouvement.  «On n’a pas besoin de faire une démonstration de faiblesse»,  a déclaré son secrétaire général, Laurent Berger, dans la journée de jeudi. Une déclaration un peu hâtive, alors même qu’une partie de ses troupes est mal à l’aise face à l’attentisme de la direction confédérale. Mardi soir, la CFDT Routiers a ainsi appelé à l’action le 18 septembre. Force Ouvrière pourrait connaître aussi quelques remous. De nombreux militants FO étaient dans les cortèges mardi, contre l’avis de leur responsable, Jean-Claude Mailly, dont le positionnement mi-chèvre mi-chou sur la réforme passe mal en interne. Une CGT ragaillardie, des «réformistes» fragilisés et dont la base commence à remuer, pas forcément rassurant pour l’exécutif.", "theme": "france"}