{"title": "Mort programmée", "newspaper": "Liberation", "author": "Alexandra Schwartzbrod", "date_publi": "07/12/2017", "content": "Depuis mercredi, nous assistons en direct à la faillite de la communauté internationale tout entière. En décrétant que Jérusalem serait désormais considérée par les Etats-Unis comme seule capitale d’Israël, Donald Trump a ruiné des décennies d’efforts diplomatiques pour tenter de ramener la paix au Proche-Orient. Il a ruiné la légitimité des Etats-Unis en tant que chef de file de l’Occident et intermédiaire crédible entre Israéliens et Palestiniens, mais aussi le crédit de l’ONU et de l’Europe, qui ne sont jamais parvenues à fournir, sur le sujet, autre chose que des soins palliatifs. Il a confirmé la faillite des leaders arabes qui ne se sont jamais souciés du sort des Palestiniens alors que cet enjeu est crucial pour leurs populations. Trump a fait aussi, sans s’en rendre compte, un mal terrible à Israël, qui va devenir la bête noire du monde musulman modéré. Et surtout, il signe sans doute la mort programmée du peuple palestinien qui, année après année, voit disparaître un peu plus de son territoire, de son histoire, de sa jeunesse, de son accès à ses lieux saints, de son énergie, de son influence économique et culturelle et de la crédibilité de ses leaders. Tout ça pour quoi ? Pour satisfaire, aux Etats-Unis, une légion d’illuminés que la religion aveugle et, en Israël, une majorité proche de l’extrême droite qui gouverne par la peur et le repli sur soi. En réalité, Trump a acté la faillite de la raison et le retour à la prééminence de la religion  (lire pages 4-5),  déjà source de tensions au sein même du monde musulman, ce qui est un tournant très dangereux pour l’avenir de la planète. A partir d’aujourd’hui, tout est possible : une troisième intifada comme la résignation. Mais si résignation il y a, elle ne sera que temporaire et portera en germe une colère qui, le jour où elle éclatera, sera bien difficile à contenir. Pour autant, les démocrates et les partisans d’une paix juste et égale pour tous n’ont pas le droit de se résigner au pire. La perspective de voir naître un Etat palestinien s’évanouit certes à court et moyen termes. Mais la communauté internationale ne peut en abandonner l’idée. Peut-être la diaspora palestinienne va-t-elle enfin bouger et offrir une alternative crédible aux forces existantes ? En Europe, Emmanuel Macron a eu la bonne réaction après le discours de Trump mais il ne pèse guère assez pour infléchir la décision américaine. En revanche, le jeune et ambitieux prince saoudien Mohammed ben Salmane est fragilisé par cette nouvelle donne. Convaincu que, pour battre son ennemi, l’Iran, il devait faire ami-ami avec les Etats-Unis et Israël, il se retrouve en porte-à-faux avec sa propre population. Pire, même, avec l’ensemble du monde sunnite. D’où la sortie du leader turc, Recep Tayyip Erdogan, qui se voit bien reprendre le flambeau. Soit cette recomposition aboutira à une autre guerre fratricide, soit elle aidera à brider les idées folles de Trump.", "theme": "planete"}