{"title": "«TMB», militant précoce et pressé", "newspaper": "Liberation", "author": "Laure Bretton", "date_publi": "14/11/2017", "content": "Abientôt 32 ans, Thierry Marchal-Beck a milité pendant plus de la moitié de sa vie. D’abord à l’Union nationale lycéenne (UNL) puis au Mouvement des jeunes socialistes (MJS), au sein duquel il participe à 17 ans à la campagne 2002 de Lionel Jospin. Originaire de Lorraine, il a étudié à Sciences-Po Lille et plusieurs années aux Etats-Unis, observant la campagne de Barack Obama. De retour en France, il intègre la direction du MJS en 2009, où il sera chargé du projet et des relations extérieures de l’organisation de jeunesse du PS, qui dispose d’une très large autonomie et d’un budget propre depuis 1993. Les deux piliers programmatiques de «TMB», son surnom-acronyme en interne, seront l’écologie et le féminisme.  «Je suis féministe, car l’égalité est au cœur du combat socialiste»,  professe-t-il sans arrêt. En 2011, il succède à Laurianne Deniaud à la présidence du mouvement après avoir piloté «Les jeunes avec Aubry» pendant la primaire socialiste. Hollande investi, le MJS se range derrière le «candidat normal» et TMB se retrouve souvent à chauffer les salles pendant la campagne de 2012. La gauche peut l’emporter, Hollande parle de jeunesse dans tous ses discours.  «C’était la belle époque du MJS»,  relate un ancien permanent du mouvement. La page Facebook de Thierry Marchal-Beck regorge de photos prises avec les ténors du PS : d’Ayrault à Aubry en passant par Cambadélis, Désir et Montebourg. Pour beaucoup, TMB est un homme politique précoce et brillant, mais ils sont aussi nombreux à raconter quelqu’un de dur et extrêmement exigeant. En janvier 2014, il effectue un stage d’un mois au cabinet de Benoît Hamon à Bercy avant de devenir son chef de cabinet adjoint au ministère de l’Education. Cent quarante-sept jours plus tard, Hamon quitte le gouvernement et TMB la scène médiatique, faisant des apparitions sporadiques dans les médias. En 2015 et 2016, il passe dans le privé, travaillant successivement pour Alliance 7, la fédération de l’épicerie, et le Syndicat du chocolat. Pendant la présidentielle, il intègre l’équipe de campagne de Hamon où il s’est d’abord occupé du projet, notamment les questions sociales, puis de la mobilisation, particulièrement pour l’outre-mer.", "theme": "france"}