{"title": "Les bouddhistes de l’Hérault, de la quiétude à l’inquiétude", "newspaper": "Liberation", "author": "Sarah Finger", "date_publi": "02/01/2018", "content": "Drôle de réfectoire. Tout autour du sapin qui trône dans cette vaste pièce, des boules de Noël côtoient des drapeaux de prière, des guirlandes tutoient des portraits de lamas. Assis côte à côte, des moines rasés, enveloppés dans d’épaisses étoffes rouges, bavardent avec des visiteurs en col roulé. La «période de silence» (entre 12 heures et 12 h 30) est passée : autour des assiettes en inox chargées de guacamole, de graines germées et de purée de betteraves, tous parlent indifféremment français ou anglais. Contraste total avec la campagne alentour, où l’on croise des bérets et des tracteurs, et où résonnent l’accent du Midi et celui, plus rocailleux, de l’Aveyron. Ici, sur ce site de 150 hectares, c’est un bout de Tibet qui s’est bâti. Le dalaï-lama s’y est lui-même rendu deux fois, en 2000 puis  en 2008,  accompagné de Carla Bruni-Sarkozy, Bernard Kouchner, Rama Yade… «Vos abus» Temple, statues, stûpa, bouddhas, rien ne manque : nous sommes à Lérab Ling, un centre bouddhiste tibétain implanté depuis les années 90 sur la commune de Roqueredonde (Hérault), à environ une heure de Montpellier. L’ambiance dans cette «salle à manger» paraît détendue. Mais les apparences sont trompeuses. Au sein de cette communauté, le traumatisme est encore vif. Tous le disent :  «Ça a été un choc.»  Et chacun se souvient de la date exacte du séisme, dont les répliques n’ont toujours pas cessé : le 14 juillet 2017. Ce jour-là, huit anciens disciples diffusent une longue lettre accusant Sogyal Rinpoché, fondateur et maître spirituel de cette congrégation, de multiples abus. Accumulant les éléments à charge, les signataires (anciens moines ou nonnes, instructeurs, étudiants, assistants ou chauffeur du lama) dénoncent sa  «conduite violente»,  son  «style de vie extravagant»,  son  «appétit pour le luxe».  Il est aussi question de manipulation, d’humiliations, de menaces, d’abus physiques, de coups.  «Vous utilisez votre rôle de maître pour avoir accès aux jeunes femmes, et les contraindre, les intimider et les manipuler afin d’obtenir d’elles des faveurs sexuelles»,  affirment ses anciens disciples. Puis :  «Certains d’entre nous ont choisi de quitter Lérab Ling en catastrophe, laissant derrière nous tous nos biens, car nous étions au désespoir de couper au plus vite avec vos abus et la communauté qui s’en faisait complice…» «Dérives sectaires» «Oui, cette lettre a pour nous été un choc»,  confesse, dans un souffle, Dominique Side. Supérieure de la congrégation religieuse de Lérab Ling, docteure en philosophie bouddhiste, cette femme de 67 ans enseigne depuis quarante-trois ans au sein de Rigpa, un réseau implanté dans 30 pays, créé par Sogyal Rinpoché pour diffuser le bouddhisme tibétain en Occident. Cette fidèle de la première heure raconte :  «Depuis la diffusion de cette lettre, Sogyal Rinpoché est en retraite, dans les deux sens du terme… Il ne dit pas où il se trouve. Il a 70 ans, est atteint d’un cancer ; il a de lui-même choisi de se retirer de son rôle de directeur spirituel de Rigpa. Il n’a pas démissionné. Contrairement à ce qui a été dit, il n’a pas non plus été évincé.» Même consternation chez Samuel Truscott, 43 ans, directeur de Lérab Ling et membre de Rigpa depuis vingt ans :  «Après un piratage de notre base de données, cette lettre a été envoyée à 2 000 étudiants de Rigpa. Oui, pour nous c’est une grande tristesse. Si Sogyal Rinpoché est parti fin juillet, c’est pour protéger tout ce qui a été fait jusqu’à présent.»  C’est la première fois que des membres de Lérab Ling s’expriment publiquement sur cette affaire. Jigme, moine bouddhiste de 47 ans, habite depuis douze ans dans ce centre. Ce Suisse autrefois baptisé François résume le sentiment général :  «Ce qui est décrit dans cette lettre n’a rien à voir avec ce que je vis ici. Ça m’a fait mal au cœur. J’ai eu l’impression d’être attaqué sur mes propres valeurs, sans possibilité de répondre, de m’exprimer.»  Personne ici ne semble accuser de mensonge les huit signataires. Et tous reconnaissent la  «personnalité particulière»  du maître, savent que ses dérapages ont déjà, par le passé, été critiqués. Mais ils estiment que les anciens disciples ont  «mal interprété»  certains faits et gestes de Sogyal Rinpoché,  «mal évalué»  certaines situations : le chemin spirituel n’est-il pas semé d’embûches ? Pour Dominique Hilly, 65 ans, président de Rigpa Europe (l’association propriétaire de Lérab Ling), toute cette affaire est à la fois injuste et ingrate.  «Cela fait trente-deux ans que je suis Sogyal Rinpoché. J’ai bénéficié de son aide et de son soutien. Les accusations formulées contre lui sont très graves. Or à notre connaissance, personne n’a porté plainte.»  Ce que confirme Jean-Robert Phung, l’avocat de la congrégation religieuse :  «Il n’y a aucune plainte en cours contre Sogyal Rinpoché. Pourtant on assiste à une campagne de presse violente et diffamatoire. Visiblement, quelqu’un en veut à cette communauté.»  Car selon l’avocat, les attaques ne visent plus seulement le lama, mais l’ensemble de la communauté bouddhiste de Lérab Ling :  «Assimilée à un mouvement sectaire, cette communauté s’estime diffamée. Ce n’est pas parce que leur maître spirituel a choisi de ne pas se défendre qu’on peut attaquer ces gens qui vivent paisiblement leur foi. Dorénavant le débat se tiendra au tribunal, et non plus dans les médias.»  M e  Phung, qui représente à ce jour 125 membres de Lérab Ling, va en effet poursuivre pour diffamation un autre avocat montpelliérain, Jean-Baptiste Cesbron. Dans une  interview  récemment publiée par le quotidien régional  Midi Libre,  ce dernier évoque en effet un  «mouvement sectaire»,  des gens  «privés d’identité», «coupés de leur famille».  M e  Cesbron persiste et signe :  «Oui, j’estime qu’il y a des dérives sectaires au sein de Rigpa. Et j’ai été saisi par une dizaine de victimes de Sogyal Rinpoché.»  Problème : la plupart, voire la totalité, des faits rapportés par ces anciens disciples seraient très anciens. Mais l’avocat veut y croire :  «Nous verrons le temps venu mais à mon sens, certains faits ne sont pas prescrits…»  Pressé de s’exprimer sur toute cette affaire, le moine bouddhiste et interprète du dalaï-lama, Matthieu Ricard, a botté en touche :  «Je ne saurais juger des intentions de Sogyal Rinpoché et ne saurais dire s’il avait sciemment l’intention de nuire à ses disciples. Mais je n’ai, non plus, pas de raison de douter de la véracité des faits décrits dans cette lettre et des témoignages de ceux ou celles qui ont décrit les abus qu’ils ont subis»,   écrit-il  sur son blog. Lérab Ling est actuellement fermé aux visites - les ouvertures au public, chaque dimanche, ne redémarrent qu’au printemps. Devenu une véritable attraction touristique, le temple tibétain qui abrite un bouddha monumental accueille environ 20 000 visiteurs par an. Mais même en période creuse, Lérab Ling poursuit ses activités. Une petite centaine de salariés travaille sur le site, et presque autant de membres de la congrégation habitent sur place : 38 «laïcs» et une cinquantaine de religieux dont 11 moines et moniales. Outre ces permanents, le centre accueille des personnes extérieures en quête d’une retraite personnelle ou spirituelle. L’été, de «grandes retraites» attirent jusqu’à un millier de fidèles. Des cours de compassion ou de méditation sont aussi proposés. En 2016, les recettes engendrées par l’ensemble de ces activités atteignaient 4,1 millions d’euros. Devenu localement un acteur économique majeur, la communauté bouddhiste fait appel, pour assurer son fonctionnement et son développement, à plus de 200 entreprises et artisans. Sauver ce qui peut l’être Mais cet édifice semble désormais fragile. «L’affaire de la lettre», rapidement relayée par les médias et les réseaux sociaux, a fortement ébranlé Lérab Ling. Depuis, la fréquentation, comme les recettes, sont en baisse. A l’office de tourisme le plus proche, on serait désormais plus frileux pour conseiller aux touristes la visite du temple. La congrégation a tenté de rassurer ses partenaires institutionnels, mais elle sait déjà que les dégâts sont importants. Parallèlement, l’association Rigpa a choisi d’employer les grands moyens pour sauver ce qui peut l’être : elle vient de désigner un cabinet d’avocats londonien spécialisé dans le harcèlement afin de recueillir les témoignages des fidèles et d’enquêter sur les abus reprochés au lama.  «Bien qu’aucune accusation pénale n’ait été portée, il est essentiel que nous allions au bout des choses en engageant un tiers neutre qui puisse écouter objectivement le récit des événements tel que rapporté dans la lettre [du 14 juillet]. La portée de l’enquête est internationale et inclura les huit plaignants»,  précise le communiqué adressé le 22 décembre aux membres de Rigpa. Malgré cette tempête, chacun à Lérab Ling reste persuadé que l’avenir du bouddhisme tibétain se joue désormais ici, en Occident. Dans une autre vie, les trois responsables de ce centre étaient journaliste, trader et entrepreneur. Aujourd’hui, au pied du bouddha de sept mètres qui s’élève au centre du temple, leur discours est identique :  «Notre vie est là. Notre cœur aussi.» Photos  David Richard. Transit", "theme": "france"}