{"title": "Macron appelle Nétanyahou à «des gestes courageux envers les Palestiniens»", "newspaper": "Liberation", "author": "", "date_publi": "10/12/2017", "content": "Le premier ministre israélien, Benyamin Nétanyahou, devrait faire  «des gestes courageux envers les Palestiniens pour sortir de l’impasse actuelle» , a estimé ce dimanche le président français, Emmanuel Macron, à l'issue d'une rencontre entre les deux hommes à l'Elysée. Quels gestes ?  «Il me semble que commencer par le gel de la colonisation et les mesures de confiance à l’égard de l’autorité palestinienne, ce sont des gestes que nous avons évoqués avec le Premier ministre Nétanyahou qui sont d’importance» , a précisé le président français.» «La France,  a également dit Emmanuel Macron , demeure convaincue que la seule solution, conformément au droit international et à nos engagements de long terme, est de permettre l’établissement de deux Etats vivant côte à côte en paix, et que cela peut émerger par la négociation. Nous soutiendrons en tous cas toute initiative qui serait prise en ces sens.»  Le président français a également condamné  «avec la plus grande clarté toutes les formes d’attaques des dernières heures et jours contre Israël, attaques terroristes ou attaques parfois non qualifiées» . Et il a rappelé sa  «désapprobation des déclarations récentes du président des Etats-Unis, que la France juge contraires au droit international et dangereuses pour la paix» , quelques jours après  la reconnaissance par Donald Trump de Jérusalem comme capitale d’Israël . Benyamin Nétanyahou, lui, a souligné qu’Israël ne saurait avoir d’autre capitale que Jérusalem et que les tentatives de nier cette  «connexion millénaire»  étaient  «absurdes» .  «C’est pourquoi»  la déclaration de Donald Trump  «est si importante» , a-t-il ajouté. Depuis jeudi, quatre Palestiniens ont été tués dans la bande de Gaza : deux lors de heurts avec des soldats, et deux membres du mouvement islamiste Hamas dans des raids aériens israéliens, en riposte à des tirs de roquettes à partir de l’enclave palestinienne. Un Palestinien a poignardé et sérieusement blessé ce dimanche un garde de sécurité israélien à Jérusalem, a annoncé la police en qualifiant l’attaque de  «terroriste» . Dans le même temps, plusieurs milliers d'Israéliens ont manifesté, samedi soir, contre la  «corruption»  du gouvernement, en réclamant la démission de Nétanyahou. A lire aussi  A Tel-Aviv, des milliers de manifestants réclament la démission de Nétanyahou", "theme": "planete"}