{"title": "Après la sûreté, le nouvel angle d’attaque de Greenpeace", "newspaper": "Liberation", "author": "Coralie Schaub", "date_publi": "04/12/2017", "content": "Pour dénoncer les dangers de l’atome, Greenpeace brandissait jusqu’ici la menace d’un accident dans l’un des 58 réacteurs vieillissants d’EDF ou dans l’usine Areva de retraitement de déchets de La Hague. Mais l’ONG antinucléaire n’est plus seule à s’inquiéter. Le président de l’Autorité de sûreté nucléaire (ASN), Pierre-Franck Chevet, reconnaît que  «le contexte en matière de sûreté nucléaire est particulièrement préoccupant», notamment   du fait que  «les exploitants ont moins de moyens qu’avant» . Les autorités n’excluant plus la possibilité d’un accident, Greenpeace axe maintenant sa stratégie sur un sujet au moins aussi grave, mais toujours tabou : la sécurité des sites nucléaires. Le 10 octobre, elle a dévoilé un rapport pointant entre autres  «l’extrême fragilité face aux actes de malveillance»  des 62 piscines (une par réacteur, plus celles de La Hague) où refroidit le combustible usé hautement radioactif.  «Si le bâtiment réacteur est protégé par une enceinte renforcée, les piscines, elles, ne sont pas protégées. […] Il s’agit pourtant des bâtiments qui contiennent le plus de radioactivité»,  assène le rapport. Selon Greenpeace, l’épaisseur des murs est inférieure à 50 centimètres et le toit est en simple tôle. Ce que  Libération  a constaté de visu à La Hague. A priori pas de quoi résister à la chute d’un avion ou à un tir de roquette. Une attaque pourrait ainsi provoquer  «une catastrophe nucléaire majeure»  en relâchant des particules radioactives jusqu’à 200 kilomètres autour du site visé. Pour ne pas inspirer d’éventuels terroristes, la version intégrale du document n’a été remise qu’aux plus hautes autorités : hauts fonctionnaires du SGDSN (la défense nationale), de l’ASN et de l’Institut de radioprotection et de sûreté nucléaire (IRSN) et ministres concernés. Seule une version expurgée a été publiée. A lire aussi:   La sécurité nucléaire battue en brèches Depuis, pour que son travail d’alerte ne finisse pas dans un tiroir, Greenpeace multiplie les opérations d’agit-prop. Le 12 octobre, huit de ses militants se sont introduits dans l’enceinte de la centrale de Cattenom, en Moselle, pour y tirer un feu d’artifice au pied d’un bâtiment abritant une piscine de refroidissement. Le 28 novembre, 22 militants sont entrés dans celle de Cruas-Meysse (Ardèche), certains réussissant à escalader le même type de bâtiment. Samedi, à l’initiative de Greenpeace et d’autres ONG, 250 personnes ont déposé plainte contre l’Etat français et EDF pour  «mise en danger de la vie d’autrui».  L’urgence ?  «La bunkérisation des piscines de combustible usé»,  insiste Yannick Rousselet, chargé de campagne nucléaire à Greenpeace France. Et de fustiger  «l’irresponsabilité et le déni»  dans lesquels s’enferrent l’électricien et l’Etat,  «qui connaissent parfaitement les risques mais ont si peur des conséquences de cette réalité qu’ils préfèrent la méthode Coué».  Des conséquences économiques tellement lourdes qu’elles mettraient en péril l’ensemble du nucléaire français, déjà mal en point. C’est tout le pari tactique de l’ONG.  «La filière est si délabrée, ses finances si mauvaises, que si on l’oblige à obtenir un niveau suffisant en termes de sécurité, elle ne survivra pas»,  estime Yannick Rousselet. EDF est lesté d’une dette de 37 milliards d’euros et devra investir au moins 50 milliards pour moderniser ses centrales. Sans compter les 20 milliards engagés pour construire les EPR britanniques et le coût du démantèlement. L’électricien a promis d’investir 700 millions d’euros dans la sécurité des centrales d’ici à 2023. Une paille, selon l’ONG, qui chiffre les travaux entre 1,6 et 2,4 milliards… par piscine. A multiplier par les 62 concernées. Une fortune, qu’EDF n’a pas.  «Certains préféreraient casser le thermomètre plutôt que soigner la maladie. Mais la sécurité n’a pas de prix»,  dit Rousselet, qui espère notamment une commission parlementaire sur le sujet. Et se félicite que la stratégie de Greenpeace  «commence à percoler»  : des députés interrogent l’exécutif sur la sécurité des centrales et l’IRSN estime qu’il y a  «un retour d’expérience à tirer»  des intrusions.", "theme": "france"}