{"title": "La droite pouponne", "newspaper": "Liberation", "author": "Pierre-Henri Allain", "date_publi": "04/12/2017", "content": "On se souvient de lui, silhouette élancée, visage poupin à la Tintin, en cravate et costume bleu marine, vibrionnant et distribuant à la volée larges sourires et franches poignées de main. C’était en mai, pendant la bataille des législatives, lors de la venue à Morlaix de son mentor Alain Juppé, pour un ultime meeting qui se voulait l’acmé de sa campagne électorale. On retrouve Maël de Calan plusieurs mois plus tard à la table d’un restaurant parisien, à deux pas du Palais-Bourbon, la gorge chiffonnée par une mauvaise angine, les yeux cernés par les journées à rallonge passées à sillonner la France, mais animée par une même énergie, une même volubilité, une même envie d’en découdre. Lancé dans une nouvelle bataille, la campagne pour la présidence des Républicains, face à un Laurent Wauquiez archi-favori, le jeune trublion d’une droite atomisée dont il rêve de rassembler les morceaux centristes, sociaux et libéraux semble avoir définitivement digéré la cuisante défaite des législatives, dont il se murmure qu’elle a failli le pousser à laisser tomber la politique.  «Le plus dur n’a pas été de perdre, analyse-t-il. Le plus dur a été de perdre en voyant balayées toutes les valeurs politiques dans lesquelles je crois. L’enracinement, la compétence, l’expérience, la constance. Alors que la candidate d’En marche venait de la Confédération paysanne et de la gauche altermondialiste, je suis toujours resté fidèle à une droite modérée.»  Cette défaite des législatives, où il lui a été beaucoup reproché d’entretenir la confusion en se proclamant d’une  «droite ouverte pour réformer avec Macron»,  survenait en outre après une autre claque. Son champion, Juppé, dont il était l’un des porte-parole, ayant dû céder la place à Fillon. De quoi faire vaciller les vocations.  «Alors qu’on avait vu défiler toutes les personnalités de droite avant le premier tour, le QG de campagne est devenu tout à coup désert, se souvient Calan. Avec tous les leviers qui se mettent à dysfonctionner. Ça a été très dur.» A seulement 37 ans, il faut croire que Maël de Calan a finalement le caractère trempé nécessaire. Et en tout cas un appétit pour les joutes politiques qui ne date pas d’aujourd’hui. Avec un grand-père paternel, Olivier de La Lande de Calan, maire de Sibiril, une petite commune du Finistère, et un père, Dominique de Calan, ayant fait carrière dans l’industrie mais aussi conseiller régional de Bretagne et proche d’Alain Madelin, il est né dans un environnement sensible à la chose publique. Et assume, dans ce milieu éminemment bourgeois et catholique, avoir reçu une  «éducation classique»,  avec vacances rituelles dans l’imposant château familial et médiéval de Kérouzéré.  «J’ai eu une enfance ultra-privilégiée, reconnait-il volontiers. Je réponds aussi à tous les poncifs de la droite. J’ai été enfant de chœur et j’ai adoré. J’ai fait mes études dans l’enseignement privé et j’ai beaucoup aimé. Je n’ai pas de problème avec la discipline, j’aime les règles.»  Catholique pratiquant et Breton de Paris, où il a principalement vécu, c’est toutefois d’abord par réaction que le jeune Maël, qui a deux sœurs et un jeune frère Front de gauche, découvre sa propre sensibilité politique.  «En terminale, j’avais une professeure d’économie, keynésienne pur sucre, qui nous a forcés à nous abonner à Alternatives économiques, se souvient-t-il. Pour moi, ce journal représentait l’erreur absolue. C’est à ce moment-là que j’ai réalisé que j’étais de droite.»  C’est aussi cette même année que Maël de Calan, sensible à  «la dimension romantique»  du général de Gaulle, prend sa carte au RPR. Un engagement précoce qu’il poursuivra lors de ses études à Sciences-Po puis HEC, en devenant président des sections du RPR puis de l’UMP dans ces deux écoles. Une expérience qui, à l’heure où le dénigrement des clivages droite-gauche est à la mode, lui fait défendre mordicus la nécessité des partis.  «Ils sont indispensables pour structurer le débat public»,  martèle celui qui, depuis 2012, partage son temps entre Roscoff, où il a été directeur financier d’une start-up spécialisée dans les biotechnologies, avant de vivre de ses mandats de conseiller municipal et départemental, et Paris, où son épouse est cadre supérieure dans le privé. 2012 est aussi l’année où il commence à se faire un nom en présentant une motion au congrès de l’UMP, née du think tank la Boîte à idées, fondé avec quelques amis. Celle-ci obtient seulement 9,2 % des voix, mais suscite l’intérêt de quelques figures du mouvement, dont Alain Juppé. Calan, pour qui  «Mélenchon et Le Pen sont les deux faces d’une même médaille»,  affiche aussi son aversion pour les thèses du FN en publiant en 2016  la Vérité sur le programme du Front national.  De quoi s’attirer les foudres de la fachosphère. Si ses proches amis saluent ses qualités de  «meneur»,  de  «bosseur»  et  «d’écoute»,  le jeune candidat à la présidence de LR, qui s’évade en tirant des bords dans la baie de Morlaix ou en relisant Alexandre Dumas, a aussi de fervents partisans en ses terres légumières du Haut-Léon.  «Il va dans les champs et tout le monde le connaît»,  assure Jean-Guy Guéguen, maire de Carantec, qui salue une forte capacité à  «dire sa vérité» . Ce qui agace dans son propre camp, où l’on stigmatise  «une ambition démesurée»  et une certaine propension à se montrer donneur de leçons. A moins de le considérer tout bonnement comme quantité négligeable.  «Maël de Calan ? Je n’ai rien à en dire, je n’en pense rien»,  lâche Guillaume Larrivé, député LR de l’Yonne, étonné qu’on puisse seulement s’intéresser à l’élu du Finistère. Sous la bannière d’une droite  «ouverte, libérale, européenne»  qui voudrait se frayer une voie entre  «les slogans simplistes et radicaux»  de Wauquiez et Macron, qui  «fait une partie du chemin mais ne va pas assez loin»,  Maël de Calan ne se fait pas d’illusion sur l’issue de la course où il s’est engagé. Mais espère réaliser un score suffisamment significatif pour peser sur l’avenir du parti.  «Nous sommes sans doute minoritaires chez les adhérents mais nos idées sont majoritaires dans notre électorat»,  répète à l’envi ce grand amateur de voile qui, pour avoir navigué près d’un an comme matelot à bord de  Pen Duick VI,  ne craint pas les coups de vent.  «La navigation, c’est un peu ma bouée, confie-t-il. Je me dis que si un jour j’en ai marre, je peux toujours partir naviguer.»  En attendant, il retrouvera Juppé pour une réunion de campagne à Bordeaux ce mardi. Mercredi, portrait de Florence Portelli, candidate elle aussi à la présidence de LR. 30 avril 1980  Naissance à Marseille. 2007 Tour du monde à la voile. 2014  Conseiller municipal de Roscoff. 2015 Conseiller départemental du canton de Saint-Pol-de-Léon (Finistère). 10 décembre 2017  Premier tour pour la présidence de LR.", "theme": "france"}