{"title": "La Corée du Nord pourrait participer aux JO en Corée du Sud", "newspaper": "Liberation", "author": "", "date_publi": "06/01/2018", "content": "Nouveau signe du dégel tout récent dans la péninsule coréenne, un haut responsable olympique nord-coréen a déclaré samedi que son pays participerait  «vraisemblablement»  aux jeux d’hiver organisés le mois prochain en Corée du Sud. La Corée du Nord  «participera vraisemblablement»  aux JO qui se tiendront à Pyeongchang du 9 au 25 février, a déclaré le représentant nord-coréen au Comité international olympique (CIO), Chang Ung, cité par l’agence de presse japonaise Kyodo. L’agence a précisé que l’officiel nord-coréen avait fait cette courte déclaration à des journalistes pendant une escale à l’aéroport international de Pékin. Toujours selon l’agence japonaise, Chang Ung était en route pour la Suisse, où siège le CIO. Des sources non identifiées citées par Kyodo ont estimé que le but du voyage pouvait être de discuter précisément avec le CIO de la possible participation de la Corée du Nord aux jeux de Pyeongchang. Les déclarations de l’officiel nord-coréen s’inscrivent dans le prolongement des signaux des tout derniers jours allant dans le sens d’une amorce d’apaisement de la tension dans la péninsule coréenne, après des mois d’escalade et de rhétorique menaçante entre Pyongyang et Washington. Séoul et Pyongyang se sont mis d’accord vendredi pour tenir des discussions pour la première fois depuis deux ans. La rencontre, la première du genre depuis décembre 2015, aura lieu mardi à Panmunjom, le village frontalier où fut signé le cessez-le-feu de la guerre de Corée (1950-53). Par ailleurs, Washington et Séoul ont convenu de reporter après les jeux Olympiques leurs manœuvres militaires annuelles qui suscitent à chaque fois une aggravation des crispations dans la péninsule. Soixante années de tension Pékin et Moscou, traditionnels alliés de Pyongyang, appelaient d’ailleurs à ce qu’elles soient suspendues. De son côté, le leader nord-coréen Kim Jong-Un a déclaré dans son message du Nouvel An que son pays souhaitait le succès de ces JO et envisageait d’y envoyer une délégation. Séoul et les organisateurs des jeux souhaitent que Pyongyang y participe afin de faire baisser la tension créée par les programmes nucléaire et balistique poursuivis par la Corée du Nord en violation des résolutions de l’ONU. Pyongyang a procédé ces derniers mois à plusieurs lancements de missiles et en septembre à un sixième test nucléaire, le plus puissant à ce jour. Encore lundi dernier, dans ce même message de Nouvel An, Kim Jong-Un a appelé la Corée du Nord à produire en masse têtes nucléaires et missiles balistiques. Il a assuré également que la Corée du Nord avait atteint son but, accéder au statut d’Etat nucléaire. Le président américain Donald Trump a riposté aux essais nord-coréens en alternant menaces - il s’est engagé à la tribune de l’ONU à  «détruire totalement»  la Corée du Nord en cas d’attaque lancée par Pyongyang - et insultes à l’endroit de Kim Jong-Un, qualifié de «petit homme-fusée». Les deux Corées sont toujours techniquement en état de guerre depuis 1953, la fin de la guerre dans la péninsule n’ayant été marquée que par un armistice et non par un traité de paix. Ces quelque soixante années de tension ont été émaillées de nombreux incidents et affrontements. Le Conseil de sécurité de l’ONU avait adopté fin décembre un nouveau train de sanctions à l’encontre de Pyongyang par un vote unanime sur une résolution américaine, en interdisant la livraison de près de 75% des produits raffinés pétroliers à la Corée du Nord et en ordonnant le rapatriement de tous les ressortissants nord-coréens travaillant à l’étranger d’ici la fin de 2019.", "theme": "planete"}