{"title": "La «machine à complicités» de Harvey Weinstein décryptée", "newspaper": "Liberation", "author": "", "date_publi": "06/12/2017", "content": "«J’ai des oreilles et des yeux partout !» ,  «Un coup de fil et vous êtes fini» ,  «Je suis Harvey Weinstein, vous savez ce que je peux faire» , avait-il l’habitude de dire.  Le  New York Times  a publié mardi une somme  sur l’affaire Weinstein, ce producteur américain accusé de multiples agressions sexuelles. Comme un écho à l'effondrement de son empire, le  Time Magazine  a désigné ce mercredi  «Personnalité de l’année»  2017  toutes celles et ceux qui ont  «brisé le silence»  face au harcèlement sexuel, et notamment les premières femmes qui ont révélé les comportements de celui qui a agi pendant des années comme s'il était tout puissant. Des dizaines de femmes l'accusent désormais de harcèlement, d'agression sexuelle et même de viols. A lire aussi   Des témoignages d'actrices accablent le producteur Harvey Weinstein Après une enquête réalisée à partir de 200 entretiens, des documents et des mails qui n’avaient pas été divulgués, le  New York Times  démontre comment Weinstein a construit et utilisé pendant des décennies ses relations, notamment dans le monde des médias, pour se protéger et éviter les révélations embarassantes. Sa technique : l'intimidation. \n Exclusive: Harvey Weinstein engineered a conspiracy of silence to hide decades of alleged misdeeds. This is how he did it.  https://t.co/N0NxuAR44y \n— The New York Times (@nytimes)  6 décembre 2017 Des taupes dans les médias Selon le  NYT , Weinstein avait mis à son service des espions partout, chargés de mettre en garde ceux qui découvriraient ses secrets qu’ils feraient mieux de se taire. A de nombreuses reprises, ce réseau a été activé, et notamment pendant les semaines qui ont précédé  les révélations qui deviendront l’«affaire» Weinstein .  «Weinstein a construit son mur d'invulnérabilité avec de nombreuses briques, et l'a recouvert de l'éclat de la célébrité» , résume le quotidien. Ce réseau reposait en grande partie sur les médias. Weinstein a par exemple reçu le soutien du rédacteur en chef du journal  The National Enquirer , lequel aurait demandé à des journalistes de se renseigner sur les accusatrices. Coïncidence troublante, le producteur était connu pour être très proche du directeur d’American Media Inc., David J. Pecker, qui détient  The National Enquirer . Au point qu’il était connu en interne comme un intouchable «F.O.P», pour «friend of Pecker». De manière générale, il semblerait que Weinstein parvenait à s'attacher certains journalistes de médias plus ou moins sérieux en leur garantissant un accès aux stars et aux soirées huppées. Certains auraient par ailleurs négocié avec lui des contrats afin de publier leurs livres ou leurs films. De quoi se croire autorisé, raconte le  NYT,  à appeler les journalistes de la rédaction quelques minutes avant  la publication des premières révélations .  «Alternant flatteries et menaces, il a dit qu’il avait des moyens de savoir qui avait coopéré à l’enquête et les moyens de la saper. \"Je suis un homme qui a de grandes ressources\", a-t-il averti» , écrit le journal. Peu après les premières publications, Weinstein aurait également envoyé un message à A.J. Benza, un ancien du  New York Daily News  :  «Aide moi» , aurait-il demandé. Benza faisait partie, selon le  NYT , des journalistes qui l'avaient déjà aidé et sur lesquels le producteur semblait estimer pouvoir se reposer. Weinstein lui aurait même demandé de se faire passer pour un auteur afin d'appeler les sources potentielles qui étaient en train de témoigner dans les médias. Il voulait savoir ce qu'elles allaient dévoiler et aurait même fourni à Benza une liste de contacts potentiels. Le prix de la coopération ? 20 000 dollars par mois, selon Benza. La transaction n'a finalement pas eu lieu. A lire aussi Harcèlement sexuel : chute de Harvey Weinstein, pilier du cinéma américain Dans les agences de comédiens aussi la situation est bien connue. Selon le  NYT , pas moins de huit agents de l'entreprise C.A.A auraient entendu parler des agissements de Weinstein. Ce qui n’a pas empêché l’agence d’organiser des rendez-vous privés entre Weinstein et ses comédiennes. Une d'entre elles, la canadienne Mia Kirshner, l’a appris à ses dépends. Après que Weinstein lui a demandé des faveurs sexuelles, la jeune femme en a parlé à ses agents dont l’une lui propose même de revoir le producteur.  «On m’a dit d’oublier ça, qu’il était inutile de faire quoi que ce soit» , raconte-t-elle. Chantage et gros sous Harvey Weinstein a aussi bénéficié d'un important réseau de responsables politiques, au premier rang desquels le couple Clinton, qui a bénéficié de ses dons généreux et de son carnet d'adresses de stars hollywoodiennes.  «Difficile de savoir s'ils ont été informés des rumeurs sur le comportement sexuel déviant»  de Weinstein, écrit le  NYT , mais deux femmes ont assuré avoir prévenu l'équipe de Hillary Clinton : l'actrice Lena Dunham en 2016 et la journaliste Tina Brown, dès 2008. Des alertes qui n'ont visiblement pas porté leurs fruits puisqu'à quelques semaines du scrutin pour la dernière élection présidentielle, Weinstein a aidé à l'organisation d'une soirée de collecte de fonds pour la candidature d'Hillary Clinton en présence de plusieurs stars, dont Julia Roberts et Anne Hathaway. Weinstein aurait aussi tenté d’acheter des silences. Toujours selon le  NYT , il a par exemple proposé 50 000 dollars à l’ancienne manager de l’actrice Rose McGowan qui s’apprêtait à témoigner dans un livre des agressions sexuelles qu’elle avait subi. Selon la manager en question, Lacy Lynch, aucun rendez-vous n’a été organisé et aucune somme n’a été versée. Pour organiser sa toile, Weinstein aurait bénéficié de la complicité de nombreux de ses collaborateurs. Son frère Bob aurait notamment pris part à des versement d’argent à des femmes dès 1990 : les frères Weinstein ont utilisé  «la peur, l’intimidation, la violence psychologique et émotionnelle»  sur leurs cadres, hommes et femmes, selon l'ancienne co-responsable des acquisitions de Miramax – co-fondé par les frères Weinstein – Amy Israel, qui assure avoir été elle-même harcelée. En novembre 2016, une ancienne employée de la Weinstein Compagny, Lauren O'Connor, a elle aussi évoqué la mauvaise conduite et les faits de harcèlement sexuel dont elle aurait été victime. Lorsqu'elle avait expliqué la suituation en interne, un des avocats du groupe lui a expliqué :  «Ce n'est pas notre problème» . Elle a ensuite reçu une seconde réponse :  «Comment pouvons-nous régler cela rapidement ?» Un patron dur qui bandait mou Quant à ceux qui refusent de se taire, c'est la porte. Ainsi de Michelle Franklin, une ancienne assistante qui a refusé de continuer à emmener des femmes dans la chambre d'hôtel de Weinstein. Elle explique qu'avec une autre assistante, Sandeep Rehal, elle était chargée de faciliter les rencontres de Weinstein avec des femmes… et de se procurer ses médicaments en injections pour régler des «dysfonctions érectiles». Elles auraient également dû accompagner le producteur à une thérapie contre l'addiction sexuelle en 2015. A Sandeep Rehal, Weinstein aurait mentionné le fait qu'il était au courant de ses prêts étudiants et de l'école dans laquelle étudiait sa jeune sœur, menaçant de pouvoir la faire diplômer ou expulser à son gré. Prenant conscience que les activités de Weinstein mettaient en péril toute l'entreprise, Irwin Reiter, avec qui il a travaillé pendant trente ans, a refusé de témoigner en sa faveur dans la presse. Weinstein lui aurait alors fait comprendre qu’il disposait d’informations compromettantes qui pourraient le gêner, faisant allusion a des appels répétés de Reiter à une collaboratrice. Reiter avait visiblement été placé sous surveillance par Weinstein qui lui aurait déclaré :  «Si tu ne m'aides pas, 180 personnes vont se retrouver au chômage.» La méthode de la surveillance n'aurait pas été exceptionnelle, les courriels des employés ayant été passés au crible à la recherche de mots-clés tels que  «haïr Harvey» . Récemment, Weinstein a lui-même résumé la situation auprès d'une directrice de casting qui s'inquiétait de son comportement envers les femmes :  «J'ai des yeux et des oreilles partout.»", "theme": "planete"}