{"title": "Effet Weinstein, surveillance en ligne et licornes gonflables : quatre jours au cœur des hackers", "newspaper": "Liberation", "author": "Amaelle Guiton", "date_publi": "31/12/2017", "content": "C’est une tradition bien établie, qui fait de plus en plus d’adeptes. Chaque année, en pleine trêve des confiseurs, des milliers de hackers – au sens originel du terme : ceux et celles qui veulent comprendre la technologie pour la maîtriser et/ou la détourner – convergent en Allemagne pour le congrès annuel du  Chaos computer club  (CCC), le plus ancien et le plus important groupe de hackers au monde. En décembre 2000, dans un article consacré à la 17 e  édition,  le site français Transfert.net  décrivait déjà un événement  «plus gigantesque et consensuel que jamais»  : c’était, alors, quelque 2 500 «bidouilleurs» de code informatique ou d’électronique qui avaient fait le déplacement. Dix-sept ans plus tard, le 34 e  «Chaos communication congress», qui s’est clos samedi soir à l’issue de quatre jours de conférences, aura compté près de 15 000 participants, venus de toute l’Europe et au-delà. A lire aussi :   Gabriella Coleman : «Les hackers se débattent entre l’individu et le collectif»    Déjà, en 2012, il avait fallu quitter le centre des congrès de Berlin, devenu trop petit, pour celui de Hambourg. Mais ce dernier a dû entamer des travaux de rénovation ; cette année, c’est donc le parc des expositions de Leipzig qui accueille cette grand-messe de hackers. Avec 272 000 m 2  de surface construite, il y a de quoi prendre ses aises – et il n’est pas rare de croiser des organisateurs filant à trottinette ou en skate-board, histoire d’accélérer les déplacements. A la nuit tombée, la grande halle centrale, sous son ciel de verre, se transforme en festival de lumières. Moyennant quelques ajustements techniques et un accord avec les transports publics pour assurer une desserte nocturne en tramway vers le centre-ville, la transition a été plutôt fluide.  «La ville a été très accueillante, ça s’est bien passé, on est assez soulagé» , sourit Constanze Kurz, l’une des porte-parole du CCC. Dômes géodésiques et libertés sur Internet Passé le dépaysement, les habitués retrouvent vite leurs repères. Ici, on navigue entre la «bidouille» pour l’amour de l’art et les débats politico-techniques. Dans une grande salle transformée en  hackerspace , on déambule parmi les imprimantes 3D, les ateliers de soudure ou de crochetage de serrure, les dômes géodésiques, les jeux vidéo faits maison, les robots poétiques, les licornes gonflables, ou encore un circuit de  Segway , un transporteur électrique monoplace. Çà et là, de petits panneaux avertissent : pas de prise de photo ni de vidéo sans en demander l’autorisation. Ailleurs, on discute avec des militants de l’Electronic Frontier Foundation, l’association américaine de défense des libertés sur Internet, ou on boit un thé sous les tentures de la  «teahouse»  que tiennent chaque année les Français de la Quadrature du Net. On croise aussi des développeurs d’outils dédiés à la sécurité des communications en ligne, comme  le réseau d’anonymisation Tor ,  le système d’exploitation Tails  ou encore  GlobaLeaks , une plateforme sécurisée permettant à des lanceurs d’alerte de transmettre des documents.   A lire aussi :   Sous la Toile de tente des hackers A l’exception de l’édition qui a suivi les révélations d’Edward Snowden sur la surveillance de la NSA, en 2013, chaque congrès a sa  baseline  :  «Dix ans après Orwell»  (en 1993),  «The Usual Suspects»  (en 2004),  «Une nouvelle aube»  (en 2014)… Mercredi en fin de matinée, lors de la conférence d’ouverture, l’artiste et blogueur berlinois Tim Pritlove a prévenu : la devise du 34 e  cru est  «très particulière et très allemande» . Elle tient en un mot,  «Tuwat» , du nom d’un rassemblement qui a réuni à Berlin, en 1981, un groupe de fondus d’ordinateurs proches de la scène alternative. Il s’agissait, déjà à l’époque, de parler  «réseaux internationaux» ,  «législation sur les données» ,  «chiffrement» ,  «jeux vidéo» ,  «systèmes d’information» …  «Tuwat»  est aussi un terme argotique qui signifie, peu ou prou, «fais quelque chose». Pour le Chaos Computer Club, fondé cette année-là, l’appel à se retrousser les manches est  «plus que jamais d’actualité» . «Qu’est-ce qu’un hacker ? Quelqu’un qui doute» Et pour cause. Le copieux programme de conférences – 170 au bas mot, sans compter celles qui n’ont pas lieu dans les quatre salles principales, ni les nombreux ateliers – s’en fait l’écho : la censure en ligne, la surveillance, l’accaparement des données personnelles par les acteurs privés se portent à merveille. La chercheuse irano-canadienne Mahsa Alimardani vient ainsi exposer  la situation d’un Net iranien  en coupe réglée, tandis que Mustafa al-Bassam, autrefois cofondateur du  collectif «hacktiviste» LulzSec  et aujourd’hui doctorant au University College de Londres, raconte comment il a mis au jour  de faux comptes de réseaux sociaux  opérés par le GCHQ, le service de renseignement électronique britannique. Egalement au menu : le développement en Chine des  «systèmes de crédit social» , qui attribuent aux citoyens des notes en fonction de leurs activités, la censure du Web catalan pendant la  campagne pour le référendum , ou encore une présentation, forcément parcellaire, de logiciels, tablettes, téléphones ou ordinateurs  disponibles en Corée du Nord . D’autres conférences, plus techniques, reviennent par exemple sur  le logiciel malveillant NotPetya , qui a frappé l’Ukraine en juin dernier, ou sur  «Krack» , la grave vulnérabilité découverte en octobre  dans les réseaux wi-fi . A lire aussi :   En Chine, 1,4 milliard de suspects     Quand bien même le congrès du CCC n’aurait pas besoin de têtes d’affiche pour faire le plein, les participants auront aussi pu entendre l’écrivain de science-fiction britannique Charles Stross, comme un poisson dans l’eau lors d’une keynote consacrée à l’intelligence artificielle et intitulée  «Mec, tu as cassé le futur !» , et le juriste et militant autrichien Max Schrems, «tombeur» en 2015 du  Safe Harbor , l’accord américano-européen sur les transferts de données personnelles. Mais également  Edward Snowden , qui intervenait – comme l’an dernier – en vidéoconférence depuis la Russie pour soutenir les réfugiés philippins et sri-lankais qui l’ont accueilli  lorsqu’il se cachait à Hong-Kong , il y a quatre ans et demi, et qui sont désormais menacés d’expulsion.  «Qu’est-ce qu’un hacker ? Quelqu’un qui doute,  a-t-il lancé, exalté, à l’assistance.  Chacun de nous a des raisons différentes de douter. Mais chacun de nous a vécu une expérience qui a planté en lui la graine du scepticisme envers ce système, envers l’acceptation du monde tel qu’il est.»  Le lanceur d’alerte le plus célèbre de la planète a d’ailleurs lui-même dû répondre à une question venue du public sur d’éventuels contacts avec le renseignement russe.  «Le scepticisme est une chose   merveilleuse , a-t-il glissé,  mais il doit aussi être raisonnable.» A lire aussi :   Max Schrems : «La vision américaine d’un Far-West numérique où tout serait permis recule»    Rattrapés par l’«effet Weinstein» Reste qu’au-delà des préoccupations et des combats communs, l’événement n’échappe pas, loin s’en faut, aux tensions qui traversent les milieux hackers. Pendant ces quatre jours, le CCC s’est ainsi vu reprocher à plusieurs reprises un manque de réactivité en matière de prévention du harcèlement et des violences. Il lui est en particulier fait grief d’avoir laissé assister au congrès  un homme accusé d’agression , alors même que la victime affirme avoir transmis à l’organisation des certificats médicaux. Dans la foulée, une développeuse américaine du réseau Tor a publié  un billet  qualifiant le CCC de groupe d’ «hommes qui haïssent les femmes» , et l’accusant d’avoir systématiquement rejeté toutes les propositions de conférences abordant les questions de harcèlement et de violences sexuelles. A l’issue de son exposé sur la censure du Net iranien, la chercheuse Mahsa Alimardani a d’ailleurs évoqué le sujet, se disant  «peinée» ,  «déçue» , et appelant à  «faire mieux en 2018» , sous les applaudissements de la salle. La question travaille les milieux du hacking et de la sécurité informatique depuis de longs mois. A l’été 2016, l’Américain Jacob Appelbaum, l’un des porte-parole de Tor et un familier des événements du CCC, avait démissionné suite à  des accusations de viol et d’agressions sexuelles , avant qu’une enquête interne confirme plusieurs des allégations dont il faisait l’objet. Depuis, dans la foulée de l’affaire Weinstein,  deux autres figures des communautés hackers  ont fait l’objet d’enquêtes et de révélations : le chercheur en cybersécurité néo-zélandais Morgan Marquis-Boire, accusé de plusieurs viols, et l’Américain John Draper, mis en cause pour des attouchements sexuels sur des adolescents. Dans un univers historiquement très masculin, où la parole désormais se libère, le sujet est devenu brûlant. Mais pour Constanze Kurz, accuser le CCC de complaisance envers les agresseurs est  «injuste»  :  «Mon premier congrès, c’était le seizième. Depuis, l’attitude vis-à-vis des femmes, des jeunes, a énormément changé» , assure-t-elle. De fait, l’événement a mis en place depuis plusieurs années une équipe de  «sensibilisation»  un  «code de conduite» .  «On ne peut pas avoir un congrès de 15 000 personnes sans aucun incident,  poursuit la porte-parole.  Il y a des procédures, des cas que nous avons tranchés et qui ne sont pas publics.»  Quant à la sélection des conférences, elle est opérée par des  «équipes indépendantes» , qui défendent leurs choix. Pour autant, concède-t-elle, la situation est  «loin d’être parfaite» . Et sera certainement discutée lors des réunions de «débriefing», en janvier et février. En attendant,  nombre d’échanges sur Twitter  se sont fait l’écho d’un malaise palpable. Paradoxe : après avoir longtemps fait figure d’espace bien plus accueillant pour les femmes et les personnes LGBT que les événements américains dédiés au hacking, le grand raout européen semble désormais à la traîne de «l’effet Weinstein»… Et ces communautés qui réfléchissent depuis des années aux moyens de faire de la technologie un outil d’émancipation plutôt que d’oppression vont devoir, aussi, s’interroger sur elles-mêmes.", "theme": "planete"}