{"title": "A la Schaubühne de Berlin, le Parlement utopique de Milo Rau", "newspaper": "Liberation", "author": "Johanna Luyssen", "date_publi": "06/11/2017", "content": "«Quand j’avais 6 ans, ma grand-mère me racontait des histoires sur la colonisation allemande»,  dit Mnyaka Sururu Mboro au micro, debout sur la scène de la Schaubühne, le théâtre emblématique de l’Ouest berlinois. Mais il n’est pas acteur. Cet ingénieur de 65 ans, membre de l’association locale Berlin Postkolonial, est militant et il vient parler de sa cause à un public dense et attentif. Il raconte que lorsque l’Allemagne a jeté son dévolu sur la Tanzanie, à la fin du XIX e  siècle, les résistants tanzaniens ont été systématiquement torturés et pendus, et leurs crânes envoyés en Allemagne pour des recherches racialistes. Ces restes humains de résistants à la colonisation ne sont jamais revenus en Tanzanie. Ils sont exposés au musée ethnologique de Berlin. Quelques voix en Tanzanie réclament le retour de ces os, mais l’Allemagne ne semble pour l’instant pas très encline à les rendre, et le sujet ne passionne guère les politiques allemands non plus. Mnyaka Sururu Mboro dit :  «Nous, leurs descendants, nous réclamons la restitution de ces corps»,  mais c’est surtout parce qu’en vérité, ils sont les seuls à le faire. La spoliation coloniale est l’un des nombreux sujets abordés dans ce foisonnant Parlement de l’humanité, cette «Assemblée générale» orchestrée par le metteur en scène suisse Milo Rau. Le projet est aussi ambitieux qu’un peu fou : dans le sillage des élections allemandes, qui ont vu, rappelons-le, l’extrême droite débarquer au Bundestag, il s’agit de réunir, dans le théâtre berlinois de la Schaubühne, et ce pendant trois jours en une Assemblée constituante à la française, des dizaines d’intervenants de tous pays. Ils sont militants, avocats, lanceurs d’alerte, journalistes, politiques… Et ils parlent, afin de faire éclore dans une arène culturelle des sujets qui d’ordinaire intéressent peu la classe politique – les spoliations coloniales en sont un bon exemple. La sélection des intervenants et des thématiques est basée principalement sur un sujet, la politique allemande, « l’une des plus influentes du monde et à ce titre exemplaire si l’on souhaite montrer les effets globaux de décisions locales et les effets locaux de décisions globales», é crit Milo Rau dans un livret de 144 pages. Acheter un vêtement pas cher en Allemagne, par exemple, fait partie de ces «décisions» ; ainsi, l’activiste pakistanais Nasir Mansoor parle du 11 septembre 2012, où 260 ouvriers du textile ont été brûlés vifs à Karachi en fabriquant des vêtements à bas prix pour un discounter allemand. Cette catastrophe industrielle d’une ampleur inédite au Pakistan est due en partie, toujours selon Nasir Mansoor,  «à la loi allemande, et à des décisions prises par le gouvernement allemand, les citoyens et les clients allemands». Il s’agit aussi de faire entendre, non pas des sans-voix, mais ceux qu’on n’écoute pas assez : comme l’ancien rédacteur en chef  du quotidien turc  Cumhuriyet   Can Dündar, en exil en Allemagne depuis 2016 ; des intellectuels, comme l’historien d’origine arménienne Mihran Dabag ; des lanceurs d’alerte, comme l’Américain Cian Westmoreland, un vétéran de l’U.S. Air Force. Ce dernier a travaillé dès ses 18 ans sur le programme des drones américains en Afghanistan,  ce qui a conduit à la mort de civils . C’est humblement et tristement qu’il raconte à la tribune le poids de ses actes, ce que c’est d’être un  «coupable».  Il raconte ses nuits blanches comme ses efforts de militant – devenir lanceur d’alerte lui cause évidemment des tas de problèmes, et il a reçu des menaces de mort de la part de groupes d’extrême droite aux Etats-Unis. On entendra aussi, comme le décrit le manifeste de cette General Assembly,  «les victimes de guerre, les travailleurs migrants, les réfugiés économiques et climatiques, les victimes de l’écocide à venir, les enfants, ceux qui ne sont pas nés et les victimes de l’histoire coloniale – tous ceux à qui on ne donne pas leur mot à dire au Reichstag». Une aiguille dans une botte de foin Ils se succèdent à la tribune pour des discours millimétrés de cinq minutes. Des observateurs politiques, dont font partie, entre autres,  la philosophe belge Chantal Mouffe , inspiratrice de Podemos ou de Jean-Luc Mélenchon, leur posent des questions. Des motions sont votées – ou rejetées. La fin du week-end verra la naissance d’une «Charte du XXI e  siècle», reprenant toutes ces idées, dont peut-être la création d’un statut mondial de lanceur d’alerte. Il y a des moments de tension, aussi, comme lorsque le militant turc de l’AKP Tugrul Selmanoglu arrive sur scène afin de donner son point de vue sur le génocide arménien – un discours complotiste à base de  «l’Ouest est manipulé par les médias» , « on ne parle pas assez des atrocités qu’ont commises les Arméniens dans l’Histoire»  pour finir sur la qualification de  «génocide imaginaire».  Le président de la session, le Brésilien Diogo Costa, lui demande :  «Répondez par oui ou par non. Niez-vous l’existence du génocide arménien?».  Première réponse :  «Disons qu’il faudrait examiner d’un point de vue critique ce qui s’est passé».  Diogo Costa insiste.  «C’est oui ou c’est non ?»  Un silence, puis :  «Oui».  Remous, frémissements. Il sera exclu de la salle. Puis, devant les critiques de certains intervenants sur le thème : «Est-ce bien démocratique d’exclure des gens aux voix discordantes ?» il sera rappelé dans la salle. Il revient, il bougonne. Les gens s’apostrophent. Certains sont choqués d’entendre un discours négationniste turc tout juste après l’intervention d’un historien arménien (et c’est vrai que l’enchaînement était malheureux). Quelqu’un crie :  «Nous ne sommes pas vos acteurs !» On aura aussi entendu des critiques assez virulentes sur le capitalisme, des charges assez nettes sur les abus de pouvoir des géants du Web – inviter Google à venir à la table des négociations pour évoquer ensemble sa régulation,  «c’est un peu comme inviter Philip Morris à une table pour parler de santé» , dira le militant Aral Balkan, spécialisé dans les questions de surveillance, déclenchant les rires de la salle. Le même dira, aussi avec un évident sens de l’analogie :  «La surveillance de masse n’est pas efficace dans la lutte contre le terrorisme. Lorsqu’on cherche une aiguille dans une botte de foin, la dernière chose dont on ait besoin, c’est de rajouter du foin.»  On aura vu surtout l’émergence, et la chose est assez excitante – et tant pis si l’expression n’est pas tout à fait pertinente d’un point de vue historique – d’un  «tiers état mondial» . ", "theme": "planete"}