{"title": "La fin de la gueule de bois ?", "newspaper": "Liberation", "author": "Emmanuèle Peyret", "date_publi": "01/01/2018", "content": "On l’avait déjà vu passer aux dernières fêtes 2016, ce David Nutt, professeur au prestigieux Imperial College de Londres, annonçant  sur le site du  Telegraph  cette terrifiante prédiction : les générations futures pourraient être sobres.   «D’ici dix ou vingt ans, les gens ne boiront plus d’alcool, à part lors de rares occasions»,  annonce le scientifique, assurant savoir  « où les bons effets de l’alcool sont activés dans le cerveau et pouvoir les imiter. Mais en évitant les mauvaises zones, on évite les mauvais effets».  Lui n’a pas l’air de trouver ça sinistre, vu qu’il rempile cette année  sur le site de l’International Business Times pour réannoncer qu’il a trouvé la parade pour se bourrer la gueule  (deux heures seulement), se sentir génial, parler croate couramment, chanter Dalida sans trop de honte et pécho le collègue à la fête du réveillon de la boîte… mais sans l’après, qui fait pourtant partie du charme. Soit la nausée, les maux de tête, les vomissements, l’impression générale d’être un zombie sous Xanax mélangé à des croquettes pour chats, bref, la gueule de bois. L’alcool de synthèse qu’il aurait mis au point pourrait se généraliser (mais parle pas de malheur, on a déjà la e-clope) et remplacer l’alcool tradi d’ici vingt ans, donc. Passons sur l’effet que cela pourrait avoir sur l’économie mondiale, les producteurs de vinasse ou de whisky, etc. Parlons plutôt de son Alcosynth (rien que le nom donne envie de se jeter dans le cubi tête baissée), imitant les effets de l’alcool classique, au goût entre whisky et gin (ça fait rêver, oui), pour la fabrication duquel il a testé près de 90 combinaisons chimiques avant de trouver la formule anti-GdB, même si personne ne sait trop trop ce qu’il y a dedans. Le professeur assure que son diabolique breuvage serait sur le point d’être commercialisé, sans qu’on sache trop ce qui le compose – contrairement à un Gamay, même bas de gamme. On pourra donc s’arsouiller sans s’abîmer le foie, le cœur et toutes ces choses, sauver l’humanité (qui boit de moins en moins : en 2015, les Français avaient acheté en moyenne 72,5 litres d’alcool par foyer, contre 80,7 litres en 2007). Certes c’est mieux pour la santé, l’alcool étant la troisième cause de maladies avec le tabagisme et l’obésité, tandis que l’eau ferrugineuse, non. Mouais. L’idée de se murger avec un truc synthétique, c’est un peu comme de bouffer du seitan à la place d’une côte de bœuf, non ? ", "theme": "france"}