{"title": "JO 2024 : Paris flambe, la base se consume", "newspaper": "Liberation", "author": "Pierre Carrey", "date_publi": "12/09/2017", "content": "Après Neymar, il y aura Macron. Les ultimes interventions vidéo diffusées ce mercredi pendant l’assemblée annuelle du Comité international olympique (CIO) à Lima, au Pérou, apporteront un dernier coup de vernis à la candidature de Paris, seul prétendant pour l’organisation des Jeux olympiques 2024. Le résultat du vote, déjà connu, sera proclamé vers 20 h 15 (heure française). Célébré par les investisseurs privés, qui financent plus de la moitié du budget (3,6 milliards d’euros sur 6,6). Et le monde sportif ?  «On attend la mise en place d’une réelle politique sportive, absente depuis au moins quinze ans et financièrement lésée depuis dix ans»,  explique à  Libération  Jean-Paul Krumbholz, secrétaire général du Syndicat national des activités physiques et sportives (Snaps). Contraste violent avec le sport business, dont les Jeux olympiques sont le meilleur produit : le sport français, qui avançait jusqu’à présent grâce à la passion des bénévoles, les combines à l’amiable et de nombreux bouts de ficelles, subit les effets du désengagement de l’Etat. Une rude situation qui concerne 17 millions de licenciés, d’autres pratiquants sans «carte», des millions d’éducateurs bénévoles et des milliers de professionnels répartis dans plus de 160 000 clubs…  «Le tableau actuel est trompeur,  poursuit Krumbholz, qui représente le personnel du ministère des Sports.  La France obtient des médailles sur les grandes compétitions et les licenciés forment un nombre correct mais ceci est l’héritage d’un modèle qui fonctionnait encore il y a une vingtaine d’années. Car il faut bien vingt à trente ans pour éduquer, former et détecter des athlètes. A Paris 2024, la France fera encore illusion. Ensuite, nous risquons de payer très cher le décrochage actuel.» En août, l’annonce de la fin des emplois aidés a semé la consternation parmi les clubs, le monde du sport faisant appel à ce statut précaire tout autant que les associations de la culture et des activités périscolaires. Un  «coup qui fait très mal,  selon Bouziane Brini, secrétaire général de l’Uspaoc-CGT, qui regroupe les syndicats de l’animation du sport et des centres sociaux.  Nous allons sans doute revenir à la situation précédente, lorsque les éducateurs sportifs étaient payés au noir…» Vieux modèle français Les fédérations, clubs et autres associations sportives s’alarment aussi de la chute des aides publiques. Le budget prévisionnel 2018, qui sera présenté en Conseil des ministres le 27 septembre, et les subventions votées par les collectivités feront-ils apparaître un effet Paris 2024 ? L’Etat débloquera-t-il des fonds supplémentaires pour construire de nouveaux équipements, recruter des éducateurs diplômés, soutenir le sport de masse ou de haut niveau ? Rien n’est moins certain, la dotation du ministère des Sports dégringolant au fil du temps (pour atteindre 261 millions d’euros, soit 0,36 % du budget de l’Etat en 2017). Un autre organisme est censé compenser cette diminution des crédits : le Centre national pour le développement du sport (CNDS), qui ponctionne des recettes sur les droits télé et les paris sportifs. «Quand bien même le CNDS permettrait de maintenir à l’équilibre le budget global du sport en France, il y a une nette tendance à la baisse de moyens,  analyse Jean-Paul Krumbholz.  Car le nombre de licenciés augmente en France et donc les besoins aussi.» «Ces sources de financement peuvent être préjudiciables pour les petits clubs et petites fédés»,  ajoute Pierre Lagarde, du Syndicat unitaire de l’éducation populaire, de l’action sociale, socioculturelle et sportive (EPA-FSU). Le CNDS ne donne de l’argent que pour des projets  «thématiques»  - sport en milieu rural, intégration des femmes, handisport, etc. Le sport dit  «traditionnel»  se retrouve sabré et les clubs qui ne savent pas assez  «se vendre»  manquent des opportunités de subventions indispensables à l’organisation d’un stage de cohésion ou d’un semi-marathon. Et ce ne sont pas les villes ou villages qui devraient redonner une bouffée d’oxygène aux associations. Les communes occupent déjà le rang de premier argentier du sport en France, très loin devant les crédits ministériels, avec 12,1 milliards d’euros annuels investis (pour un total de 18,2 milliards d’euros de fonds publics consacrés au sport en 2013). Le financement amputé de l’Etat à destination des communes a déjà des répercussions sur le club de volley ou de rugby local : 26 % des maires ont été contraints de rogner leurs subventions pour le sport entre 2015 et 2016, selon l’Association nationale des élus en charge du sport. La lecture de la presse régionale offre chaque semaine des exemples de manifestations supprimées, de filières et équipes décapitées, d’entraîneurs licenciés et de dirigeants épuisés, qui colmatent les brèches en pulvérisant les heures de bénévolat. Mais pour combien de temps encore ? Emmanuel Macron, chaud partisan de Paris 2024 et visiblement soucieux du sport (son programme pour la présidentielle évoquait une facilitation de la pratique à l’école ou dans les entreprises, la création de  «maisons du sport santé»,  des aides à la reconversion des athlètes, etc.) confirmera bientôt par ses choix économiques son attachement ou non au vieux modèle français. Un compromis trouvé en pleines guerre froide et Trente Glorieuses, entre le tout public du bloc soviétique et le tout privé anglo-saxon. Loterie nationale «On sent aujourd’hui des tentatives d’attaques contre les prérogatives de l’Etat, une volonté de libéraliser le sport en France»,  s’inquiète Pierre Lagarde. Témoin, cette étude publiée par le cabinet Olbia Conseil, en 2016.  «A plus court terme, le financement par le pratiquant apparaît comme \"la\" question centrale,  relève ce think tank qui travaille pour les collectivités et les entreprises.  Le mécanisme n’est pas populaire et doit tenir compte des inégalités sociales qu’il pourrait provoquer. Mais le coût de la pratique sportive est souvent loin de sa valeur réelle, alors même qu’il existe de nombreuses aides sociales à destination des familles les plus démunies : caisses d’allocations, collectivités, comités d’entreprise… Certaines fédérations, comme celles du golf et du tir à l’arc, ont d’ailleurs montré la voie ces dernières années en y ayant recours pour financer des événements et projets de développement.» Il serait paradoxal que la France se mette au sport libéral alors que le Royaume-Uni, champion du sport de masse et des podiums olympiques, a obliqué depuis 1997 vers un système étatique, financé par la loterie nationale. Mais le sport, paillettes ou rillettes, demeure un important terrain d’affrontement politique.", "theme": "sports"}