{"title": "Qu’est-ce que le «sociétal» ?", "newspaper": "Liberation", "author": "Frédéric Worms", "date_publi": "29/06/2017", "content": "Il y a non seulement une énigme mais peut-être un danger avec ce petit terme qui n’a l’air de rien en apparence mais qui est beaucoup utilisé aujourd’hui : le «sociétal». Il se peut que la violence des débats que l’on dit «sociétaux» ait pour raison principale (ou du moins pour symptôme) un certain emploi de ce mot qui s’est peu à peu imposé. Il faut donc y réfléchir un peu. Que veut-on dire quand on parle de débat «sociétal» ? Il semble que l’on entende par là un débat qui porte sur, et souvent qui oppose, non pas des idées politiques proprement dites, pas non plus des faits scientifiques, mais des «conceptions» de la «société» en général. On pourrait dire aussi des questions de «mœurs» ou de «valeurs». On isole ainsi en croyant bien faire, dans le débat scientifique, social et politique qui agite une société, la divergence des conceptions de la société elle-même et finalement de la vie humaine (du bien et du mal). On croit bien faire, car cela suppose bien sûr - et heureusement - quand on parle ainsi de débat sociétal, que l’on s’est déjà mis d’accord sur beaucoup de choses fondamentales, justement sur un cadre social et politique commun, et aussi sur des vérités factuelles et scientifiques de base, et communes elles aussi. Ce geste d’isolement du «sociétal» pourrait donc être pacificateur, être le signe d’une société apaisée et mûre, qui accepte de débattre d’elle-même dans un cadre commun. C’est pourquoi on est si surpris lorsque les débats que l’on dit «sociétaux» s’enflamment à nouveau et embrasent la société, bien loin de l’apaiser. Mais on ne devrait pas être si surpris, parce que justement il n’est pas si sûr que l’on puisse ainsi isoler le débat sur les «valeurs», le couper à la fois du cadre politique et des questions factuelles et vitales, dans une société. Et il est loin d’être sûr, en tout cas, que cela soit pacificateur. Comment serait-il pacificateur de laisser face à face dans un cadre supposé acquis et solide, des visions du monde et de la vie humaine peut-être radicalement opposées et que chacun a bien le droit d’adopter pour lui-même dès lors qu’il s’agit des questions essentielles de sa vie ? Il ne faut pas s’étonner alors que le débat dit «sociétal» risque de raviver ce que les sociologues et les philosophes du début du XX e  siècle appelaient avec raison la «guerre des dieux», qui en un sens n’est jamais finie. Il y a donc bien là un danger majeur, et une grande prudence à avoir, devant ledit «sociétal». Mais d’ailleurs ce dit «sociétal» existe-t-il même en tant que tel et tout seul, isolé du reste ? Ce n’est pas sûr du tout ! On fait comme si le débat sociétal n’avait pas lieu  dans une société  et à propos de  relations sociales  ! Or, ce sont évidemment là deux conditions essentielles. Le débat sociétal a lieu  dans une société . C’est d’ailleurs ce qui fait son enjeu puisque loin d’opposer seulement des idées, il devient violent, ce débat, lorsqu’il s’agit qu’elles orientent la vie «de tous» (terme récurrent bien sûr aujourd’hui), qu’elles deviennent donc politiques, qu’elles investissent ce que l’on appelle  la loi . Mais alors, on voit bien que le débat sociétal doit se soumettre à autre chose (à la loi). Plus précisément : il doit se soumettre au débat et au cadre politique car justement au-dessus des visions conflictuelles de la société et de la vie humaine il y a le  cadre  qui permet la coexistence des conceptions opposées de la vie et de la société humaine. Tel est le problème proprement politique qui fait qu’avant les valeurs opposées il faut respecter les principes communs, qui contraignent de ne pas imposer les valeurs des uns quelles qu’elles soient, à tous. C’est un peu abstrait ? On dira que les questions morales et vitales reviennent, dans ce cadre ? Oui, on aura raison. Mais pas si vite, dirons-nous ! Encore une minute d’attention ! C’est que le «sociétal» masque aussi le fait que les questions vitales et morales ne sont pas seulement individuelles non plus mais mettent en cause les relations entre les hommes. On oppose parfois le sociétal non plus au politique mais au «médical», et on voit bien ce que l’on veut dire par là. La priorité non seulement de la vie et de la mort, de la lutte contre la maladie, mais aussi du soin et du secours, de la vérité et de la science, dans une société. C’est un principe concret à garder en tête. Mais il ne règle pas tout, il est plutôt une orientation. Il faut prendre en compte dans toutes les questions sociales, la pluralité des relations, l’évitement de la souffrance et aussi des abus de pouvoir qui sont aussi des souffrances et des maux. Et cela non seulement dans le face à face ou l’éthique mais aussi dans le tissu social où le débat sociétal retrouve les questions sociales. Ainsi, il est impossible d’isoler le sociétal, de toutes les autres dimensions de la vie sociale et humaine. Mais que lui reste-t-il alors ? Que reste-t-il pour le «sociétal» une fois qu’on l’a passé au crible durement acquis par l’humanité du débat démocratique et de la lutte contre les dangers communs, toujours en chemin l’un et l’autre ? N’en aura-t-on pas une vision lénifiante et «bien pensante» ? Bien au contraire. Nous pensons que l’opposition inévitable des conceptions du bien entre les hommes aura alors une double vertu. Tout d’abord, compliquer encore les débats politiques et sociaux qui ne sont pas de purs débats d’experts et doivent avoir non pas pour contrainte mais pour but de permettre la vie commune et de mobiliser les citoyens. Mais aussi faire surgir de la vie humaine, dans un cadre commun, le débat critique sur cette vie, la discussion qui, même enflammée, fait le sel et parfois la joie de la vie humaine et aussi, au passage, de la philosophie. Cette chronique est assurée en alternance par Sandra Laugier, Michaël Fœssel, Anne Dufourmantelle et Frédéric Worms.", "theme": "debats"}