{"title": "Se loger, point barre ", "newspaper": "Liberation", "author": "Thomas Clerc", "date_publi": "13/10/2017", "content": "En ce moment, je visite des appartements, je cherche à acheter. J’ai vendu avant d’acheter, je ne suis pas prudent. J’ai vendu mon appartement sans plus-value littéraire particulière, mais avec l’évolution folle du marché, ce scandale social et politique, je peux enfin m’agrandir. J’ai vécu quinze ans dans mon intérieur, j’en ai fait un livre qui est ma fierté, et me voilà prêt à changer de décor. Donc, je visite «l’appartement de mes rêves» comme disent les marchands de sommeil, mais je ne rêve pas, les lois du marché m’en empêchent. Je voudrais bien habiter un 240 m 2  près du parc Monceau, ça sera un peu juste. Comme me l’a dit un agent immobilier dans une formule qui prouve qu’elle était aussi fine psychologue : «Monsieur Clerc, vous n’avez pas les moyens du bourgeois.» Alors je cherche du côté de Belleville, de Barbès, les quartiers mauves du Monopoly ; si j’arrive au bleu ciel je pourrais dire que j’ai réussi ma vie. J’ai vendu mon 50 m 2  dans le X e  en une journée. Ma mère, assez perspicace (et ex-agent immobilier) m’a dit  «tu l’as mis trop bas !»  Elle doit avoir raison, mais je suis quand même content d’avoir esquivé les agences et leurs commissions en vendant sur PAP. En rédigeant l’annonce, je me suis d’ailleurs trompé sur le prix : je voulais le mettre à 450 000 euros (soit 9 000 du mètre carré) et j’ai tapé 444 000. Je ne m’en suis aperçu que le lendemain, lors de la première visite, quand mon acquéreur m’a dit :  «Pourquoi 444 ?»  J’ai un peu blêmi d’avoir perdu 6 000 euros à cause de ma presbytie, mais 444 me va bien, c’est un chiffre juste, qui a éludé toute discussion. Par un hasard objectivement poétique, 4/4/4 est aussi et surtout le modèle rythmique de l’alexandrin ternaire, comme le vers de Corneille «Toujours aimer / toujours souffrir / toujours mourir !» Pour un homme qui a publié des vers cette année, jusqu’où va se nicher la poésie… Reste à trouver la maison, seconde phase de l’opération. Je vais passer de 50 à 70 m 2 , peut-être même 80 ; Ô progression sociale, tu es bénie… Si j’écris Intérieur II, il fera donc le double de pages. Je ne suis pas un homme facile, depuis quatre mois j’ai visité plus de 70 appartements. A chaque fois, il y a quelque chose qui cloche. On peut faire le rapprochement avec l’amour, il est classique de ne pas trouver du premier coup l’être parfait, le bien parfait, le livre parfait. Soit c’est le quartier qui est un peu triste, la rue en pente, l’immeuble moche ; soit c’est l’agencement banal des pièces, la salle de bain minable, les charges trop élevées (500 euros par mois, plus l’emprunt). Les visites donnent lieu à un rituel identique, qui enchante au début et finit par devenir lassant. On espère toujours dégotter le bon home mais à peine est-on entré qu’on a de mauvaises ondes : l’agent a commencé la visite par le lave-mains (authentique), sans véritable souci de la hiérarchie des besoins. J’ai besoin moi de lumière et d’espace, comme Le Corbusier. J’aimerais vivre dans du moderne qui me modernisera. Je n’aimais pas le style 70 autrefois, j’ai changé d’avis, comme en politique où j’aime à la fois Hamon, Macron et Mélenchon, comme j’aime le moderne, le Haussmann et les années 30. Les intérieurs proprement dits, lorsque les appartements sont encore habités par leurs propriétaires, mériteraient une chronique à eux seuls. On peut mesurer l’état moral d’un pays à ses intérieurs. Des 72 appartements que j’ai traversés, un seul m’a plu, situé rue Edgar-Poe. Il m’a échappé. Dans l’ensemble, c’est un immense vide qui se dégage des foyers. Hier, j’ai vu un salon aux murs ornés de photos du chien du logis (une sorte de chihuahua). J’ai eu du mal à réprimer un rire. Dans la chambre, au-dessus du lit conjugal, une immense photo du bébé. J’ai eu un rictus de dégoût. La décoration est le signe d’une très grande misère qui ne s’explique pas seulement par le social. Les bourgeois, comme les pauvres, accumulent un nombre de merdouilles qui invalide tout le discours débile de la décroissance. L’intéressant, c’est quand on approche du but, qu’on sent qu’on va trouver. Une lassitude s’est installée, la recherche d’appartements est chronophage et j’aimerais bien passer mon temps à autre chose qu’à visiter un F3 à Saint-Fargeau à 15 heures, puis enchaîner sur un 80 m 2  à Marx Dormoy et finir claqué par deux autres «produits» où je ne peux pas me projeter, peut-être parce que je n’ai pas d’avenir, ou pas d’imagination. Je vous tiens au courant. Cette chronique est assurée en alternance par Thomas Clerc, Camille Laurens, Sylvain Prudhomme et Tania de Montaigne.", "theme": "debats"}