{"title": "Madagascar : églises, mosquées… Dieu est partout", "newspaper": "Liberation", "author": "Solène Chalvon", "date_publi": "17/11/2017", "content": "«Q u’est-ce qu’ils ont tous à vouloir être barbus ?»  se demande le lieutenant-colonel de gendarmerie Armandin Ralaiko, dans un sourire moqueur. Le gradé malgache s’inquiète d’une petite secte naissante, les «Hébreux», dont les fidèles nichent sous les faubourgs du nord d’Antananarivo, la capitale malgache .  Mal nourris, errants, vêtus de guenilles, ils laissent pousser leurs cheveux et déscolarisent leurs enfants.  «   J’en viendrais presque à préférer les écoles coraniques   »,  ironise-t-il, en référence à la décision du ministre de l’Education, il y a quelques mois, de fermer une grosse douzaine d’établissements dépendant de mosquées, dans lesquels les petits garçons se faisaient tondre le crâne et récitaient le Coran cinq heures par jour. L’affaire avait fait grand bruit, jusqu’à ébranler les bancs de l’Assemblée nationale, dont 30 % des membres sont musulmans - un pourcentage inédit pour Madagascar. Sur la Grande Ile, une forte majorité de la population est chrétienne. Faute de statistiques officielles, les estimations les plus récentes évaluent autour de 10 à 13 % la part de musulmans. Le reste des Malgaches sont adeptes de croyances traditionnelles animistes, qui tissent des liens entre morts et vivants. Alors que les Eglises traditionnelles, accusées de collusion avec le pouvoir, perdent pied, les sectes évangéliques prolifèrent - plus de 200 mouvements protestants sont recensés - et rivalisent d’audace. En début d’année, les Témoins de Jéhovah ont réussi à bloquer deux jours durant le centre-ville de «Tana» pour de simples rassemblements de foi. Mais seul l’islam déchaîne les passions. Vol de cloches, autodafés de bibles, distribution de hijabs sur les marchés… autant de racontars relayés par les médias locaux, qui reprennent en boucle le  «   Tsaho malgache»,  soit la rumeur populaire, observe Mathieu Pellerin, chercheur à l’Institut français des relations internationales, auteur d’un récent rapport très riche sur l’islamisation à Madagascar. ONG islamiques La puissance des on-dit, relayés et amplifiés, crée un contexte  «   inquiétant»,  pour la communauté musulmane car il la  «   pousse»  à  «   se replier sur elle-même»,  ce  «   sentiment d’exclusion, voire d’injustice, étant parmi les plus propices à la radicalisation   »,  note-t-il. L’exagération touche aussi le nombre de mosquées actives, que la presse locale évalue à 2 000. Pourtant, la gendarmerie malgache, il y a un an à peine, répertoriait à peine 87 constructions de mosquées, aux trois quarts sunnites, sur la période 2010-2016. Ce recensement avait été effectué sur fond de paranoïa, à la demande des délégations étrangères présentes au sommet de la Francophonie, qui s’est tenu à Antananarivo fin novembre 2016. Car la crainte de voir Madagascar devenir une base arrière du terrorisme mondial est réelle. Ce pays pauvre et sous-développé, qui compte une importante présence occidentale, a connu une arrivée massive d’ONG islamiques étrangères, dans un contexte de développement du jihadisme en Afrique de l’Est depuis les années 90. L’ouverture récente de l’espace aérien à Turkish Airlines a facilité l’arrivée de prêcheurs de tous horizons. Selon la Direction générale de l’immigration malgache, 20 à 30 prédicateurs venus notamment du Pakistan et d’Indonésie transitent désormais chaque semaine par l’aéroport d’Antananarivo. Or le contrôle de l’Etat malgache sur son territoire est tout relatif. Avec 9 000 policiers pour 23 millions d’habitants, soit un ratio plus de cinq fois inférieur à celui de la France (environ 150 000 policiers pour 67 millions d’habitants), les forces de sécurité sont en situation de  «   misère totale»,  estime un coopérant français, qui suit le sujet de près. Il est de notoriété publique que les «dals» (voleurs de zébus), dans le sud du pays, louent fréquemment leurs kalachnikovs aux gendarmes du cru. L’absence de fichier central entre les polices rend en outre  «la circulation des informations parfaitement inégale et opaque   »,  ajoute-t-il. Dans un tel contexte, le risque est de voir se créer des cellules dormantes. A l’image de ces  «   étrangers, barbus et armés à proximité d’une mosquée   »,  aperçus il y a deux ans près de Tamatave (Est) par un journaliste occidental. Son témoignage avait particulièrement inquiété les ambassades étrangères. Contactée par  Libération,  la police de Tamatave dit à ce jour ne rien savoir de cet épisode. L’un des cerveaux du 11 Septembre, le Comorien Abdallah Fazul, a pourtant été repéré à Madagascar en 2007. En novembre 2015, un Franco-Algérien avait été arrêté pour avoir fait l’apologie de l’Etat islamique sur les réseaux sociaux, et pour possession d’images à caractère terroriste. Il sera relâché pour  «démence»  quelques mois plus tard. Selon Leon Chaaban, imam sunnite depuis trente-cinq ans,  «le terrorisme islamiste ne prend pas ici. Car la culture malgache repose sur la fihavanana».  Véritable pierre angulaire de la société malgache, ce concept inclut les règles qui définissent le lien social intracommunautaire. Leon Chaaban poursuit :  «La famille malgache au sens large se méfie terriblement de ceux qui veulent leur arracher des membres de la communauté.»  Sectes évangéliques et islam rigoriste se livrent de fait à une conquête du territoire pour l’instant pacifique. Dans la cité de «67 Hectares», un quartier très populaire proche du centre d’Antananarivo, les  «   nouveaux arrivants   »  se côtoient. Jusqu’à cinq  «   Eglises cadettes»  (comprendre les nouveaux cultes évangéliques et protestants) et deux mosquées partagent le même bloc d’immeubles. Dans le vacarme d’une petite rue encombrée et terreuse, il n’y a qu’à faire son choix entre le clocher longiligne immaculé de la secte Apocalypsie, et l’immeuble austère aux vitres fumées de la dernière mosquée salafiste, Abou-Bakr, financée par une ONG saoudienne.  «Cela ne pose aucun problème aux Malgaches pour qui, culturellement, l’affrontement est exclu,  remarque Sylvain Urfer, jésuite et écrivain, habitant l’île depuis 1974 . C’est un peuple religieux au plus profond de lui-même, qui vit pour 85 % sans électricité, donc dans le noir, face aux esprits.» Ces nouveaux cultes, sectaires et musulmans rigoristes, partagent en outre  «   des idéologies bardées d’interdits, d’excès de religiosité   »,  analyse-t-il. Les évangélistes misent ainsi sur une lecture très littérale de l’Ancien Testament, d’où l’interdiction de la transfusion sanguine pour bon nombre d’entre elles. Exode rural Les prédicateurs radicaux encouragent, eux, un rapport au texte coranique sans contextualisation de son époque d’écriture. Des règles 　«   qui séduisent la société malgache, structurée par les fadhis   [les interdits culturels, ndlr],  mais en pleine décomposition sociale, car minée par la corruption, l’exode vers les villes, et l’insécurité   »,  regrette Sylvain Urfer . La cohabitation se fait de plus en plus difficile. Il y a quelques mois, la controversée mosquée Abou-Bakr, représentée par un imam converti, ouvertement salafiste, affichait sur un panneau lumineux apposé sur sa façade  «   Jésus n’est pas le messie   »,  alors que la secte Jesosy Mamonjy («Jésus sauve») lui fait quasiment face. «Une provocation de plus   »,  soupire le cheikh Boina Madi M’zé, un sexagénaire membre de la représentation musulmane traditionnelle, le FSM, existante depuis 1962.  «   Ils sont obsédés par le fait de couvrir les femmes et de maintenir les autres religions à distance, et retournent la tête de nos petits frères.» Les musulmans sont présents  «depuis le VIII e  siècle à Madagascar,   bien avant les chrétiens. Le calendrier malgache est indexé sur la lune et de nombreuses ethnies ne mangent pas de porc    : avec un ancrage historique pareil, oui, je vous le confirme, nous avons une stratégie de développement bien en place   »,  répond le cheikh Orlando, lui-même converti à l’islam. Très actif sur le Net, le trentenaire charismatique a été formé à l’étranger à l’idéologie wahhabite. Il est le  «chargé de communication»  du CMSM, la Communauté musulmane sunnite à Madagascar, puissante association financée par la Banque islamique de développement - et qui soutient la mosquée d’Abou-Bakr. Une stratégie de conquête qui passe par des  «conversions massives»,  annoncées par voie de presse et brandies par certaines associations sunnites mais dont le nombre reste incertain, suscitant la suspicion de la communauté chiite locale. Les discours prosélytes s’accentuent progressivement, et les signes de défiance se multiplient au sein des deux courants de l’islam. Il y a deux ans, onze hommes issus du Jamaat-Tabligh, un mouvement sunnite pakistanais ultraprosélyte et considéré comme une secte dans certains pays, ont été accusés d’avoir accaparé une petite mosquée chiite près de Tuléar, dans le sud de l’île, et d’avoir menacé l’imam avec une arme. Signes de défiance La dernière rencontre annuelle de la communauté sunnite à Madagascar laisse craindre un regain de tension. Des fidèles chiites infiltrés, envoyés comme taupes pour le compte d’une branche du chiisme local, enregistrent les débats. Ils donnent à entendre la prégnance de préceptes ultrarigoristes. Promotion de la charia, discours de haine antichiite et anti- «karana» , la communauté des Indiens de Madagascar, très majoritairement chiite, prospère et enracinée. Leur principale mosquée à Antananarivo est surnommée  «la mosquée des khodjas»,  un groupe chiite issu de la communauté indienne, qui détient les principaux opérateurs économiques du pays. Depuis la très majestueuse bâtisse, Mahmoud Reza Khamis, cofondateur de l’Institut islamique de Madagascar (puissante association financée par les khodjas et très impliquée dans le secteur de la santé), se dit  «très préoccupé par le repli des communautés, lié aux nouveaux arrivants d’inspiration wahhabite» . A la sortie de la mosquée, un discret panneau clouté au mur rappelle que l’accès n’est autorisé qu’aux khodjas.", "theme": "planete"}