{"title": "Rokhaya Diallo débarquée du Conseil national du numérique", "newspaper": "Liberation", "author": "Juliette Deborde", "date_publi": "14/12/2017", "content": "« Le Conseil national du numérique a besoin de sérénité pour travailler » : c’est par ces mots que le secrétaire d’Etat au Numérique, Mounir Mahjoubi, a annoncé mercredi que la composition de l’instance consultative, rendue publique en début de semaine, allait être remaniée. Dans un communiqué diffusé dans la soirée, le secrétaire d’Etat explique avoir « demandé » à sa présidente Marie Ekeland, qui vient de prendre la tête de l’organisme chargé d’orienter les politiques de l’exécutif sur le numérique, « de proposer une nouvelle composition » de son équipe. \n Mounir Mahjoubi a demandé à Marie Ekeland de proposer une nouvelle composition du CNNum, qui a \"besoin de sérénité pour travailler\".  pic.twitter.com/AcHfX4BSql \n— Lucie Ronfaut (@LucieRonfaut)  December 13, 2017 Selon  le Figaro ,  plusieurs membres du gouvernement se seraient émus de la nomination de la journaliste et militante antiraciste et féministe Rokhaya Diallo, également chroniqueuse au sein de l’émission  Touche pas à mon poste , au sein du Conseil national du numérique (CNNum). Jointe par  Libération,  l’institution n’a pas donné suite. Au secrétariat d’Etat au Numérique, on explique que les critiques ont surtout émané de  «l’écosystème numérique».  « Des membres de start-up, d’incubateurs, nous ont fait savoir qu’ils avaient pu être choqués par les propos qu’elle a pu tenir », quand la liste des 30 nouveaux membres (des personnalités du monde économique, académique et de la société civile, toutes bénévoles) a été dévoilée lundi, détaille-t-on prudemment dans l’entourage de Mounir Mahjoubi. Qu’est-il reproché à Rokhaya Diallo ? De dénoncer, entre autres, le «racisme d’État», concept rejeté notamment par le ministre de l’Education Jean-Michel Blanquer,  qui a porté plainte fin novembre  contre un syndicat de profs de Seine-Saint-Denis pour l’avoir utilisé. Rokhaya Diallo, qui aborde la question des discriminations institutionnelles contre les minorités dans son documentaire  De Paris à Ferguson : coupables d’être noirs , a d’ailleurs incité, bravache, le locataire de la rue de Grenelle  à porter plainte contre elle  pour l’usage de cette expression. A lire aussi  La guerre des antiracismes L’indépendance de l’instance questionnée Dans son communiqué, Mounir Mahjoubi n’évoque pas explicitement le cas de Rokhaya Diallo. Les  «conditions ne sont pas pleinement réunies»  pour que le Conseil réponde à « l’ampleur des enjeux qui sont les siens », écrit simplement le secrétaire d’Etat. Selon  le Figaro,  il aurait été averti par « plusieurs personnes à l’Elysée et à Matignon » de la présence de la militante dans le nouvel organigramme. Au point que certains,  comme le journaliste Daniel Schneidermann , s’interrogent sur l’indépendance du Conseil, dont la présidente est nommée par décret du Premier ministre et dont Mounir Mahjoubi a été président pendant un an, avant de démissionner pour rejoindre l’équipe de campagne d’Emmanuel Macron. L’entourage de celui qui est désormais secrétaire d’Etat se défend de toute ingérence : « C’est Marie Ekeland qui a la main sur les nominations, rien n’est imposé, bien au contraire », explique-t-on. Et « ce n’est pas la prise de position de Valérie Boyer qui a motivé » la décision, qui se serait prise de façon collégiale, assure le secrétariat d’Etat, rattaché à Matignon. Mercredi, la députée Les Républicains avait en effet interpellé le Premier ministre, Edouard Philippe, sur cette nomination  et dénoncé un choix  jugé en contradiction avec les positions du gouvernement. L’ex-porte-parole de François Fillon reproche à Rokhaya Diallo, en plus de son usage des termes  «racisme d’Etat»  ou  « racisé »,  d’avoir signé  une pétition   «contre le soutien à Charlie Hebdo»  en 2011 (mais  «pour la défense de la liberté d’expression»,  selon le texte encore en ligne) après  le jet d’un cocktail Molotov  dans ses locaux. Le journal satirique s’apprêtait à faire paraître son édition  Charia Hebdo , avec une caricature du prophète Mahomet en une. \n Nominations de  @RokhayaDiallo  et du rappeur  #Axiom  au Conseil national du numérique : alors que les Français exigent de leurs responsables politiques de la cohérence, je souhaite mettre la lumière sur plusieurs contradictions d' @EPhilippePM   pic.twitter.com/0YsMOd9ZFw \n— Valérie Boyer (@valerieboyer13)  December 13, 2017 « Vous souhaitez faire de l’égalité entre les femmes et les hommes une grande cause nationale et en même temps vous nommez Rokhaya Diallo qui considère le voile comme un \"marqueur de féminité\" ? », s’insurge aussi Valérie Boyer dans sa lettre. L’élue fait référence à une phrase prononcée par la militante  dans une interview au média  Regards  fin novembre. « Je ne vois pas en quoi le fait de marquer la féminité par un voile est plus sexiste que de le marquer par des talons aiguilles ou minijupe », disait-elle. Valérie Boyer déplore aussi la nomination du rappeur lillois Axiom, qui, relève-t-elle, associe les Français à des « porcs » dans une de ses chansons. L’artiste a annoncé sur Twitter  avoir demandé à son avocat  de donner à ce courrier « la suite judiciaire qu’il mérite» . Contactée par  Libération , Rokhaya Diallo a indiqué ne pas souhaiter s’exprimer  «avant la nomination du nouveau CNNum»,  qui devrait intervenir rapidement. Sur Twitter, la militante, de retour du Caire où elle était invitée par les Nations unies pour évoquer la haine sur Internet, a confirmé que sa nomination n’était plus « à l’ordre du jour » et remercié ceux qui lui ont apporté leur soutien, parmi lesquels  l’historienne Laurence De Cock  ou  le sociologue Eric Fassin . « Je n’apprécie en général ni les propos ni le registre d’intervention de Rokhaya Diallo mais je ne comprends pas cette décision qui témoigne d’une régression démocratique préoccupante »,  a également estimé  le géographe Michel Lussault. A un internaute qui jugeait contradictoire de parler de racisme institutionnel et de prendre part à une instance qui oriente la politique gouvernementale,  elle répondait  sur Twitter : « Je n’ai pas le droit de collaborer avec les institutions de mon propre pays parce que j’ose dire publiquement qu’elles sont imparfaites ?   Quelle étrange conception de la démocratie .» Le nom de son ou sa remplaçante doit être annoncé dans les prochains jours. Selon le secrétariat d’Etat, de nombreuses candidatures ont été reçues par le CNNum. Elles doivent être auscultées en détail « pour éviter un nouveau sujet ». Le choix risque donc d’être plus consensuel.", "theme": "france"}