{"title": "A Rennes, un cortège en ordre désabusé", "newspaper": "Liberation", "author": "Pierre-Henri Allain", "date_publi": "12/09/2017", "content": "Près d’un an et demi après les manifs - souvent émaillées de violences - contre la loi El Khomri, on prend les mêmes et on recommence ? Pas tout à fait, même si une grande partie des manifestants présents mardi à Rennes étaient déjà dans la rue au printemps 2016. Avec environ 8 000 personnes, ce rassemblement n’a pas à rougir de la comparaison avec les précédents. C’est toutefois dans une ambiance nettement plus débonnaire et aussi un brin désabusée qu’étudiants, fonctionnaires, mais aussi employés de PSA ou de Veolia sont venus dire leur opposition à la réforme du code du travail. «Mise en bouche» «Au départ de l’université Rennes-II, on était environ 200,  raconte Jean, 21 ans, étudiant en histoire,  c’est beaucoup moins qu’en 2016, mais davantage que ce à quoi on s’attendait. C’est la rentrée universitaire et il y a eu peu de communication sur la manif à la fac. Macron a aussi été assez intelligent pour donner l’impression qu’il y avait un dialogue social qui pouvait modérer le texte. Mais aujourd’hui, ce n’est que le début. Une sorte de mise en bouche.»  Pour Jean et les camarades qui l’accompagnent, la réforme du code du travail,  «d’une violence incroyable»,  s’inscrit dans la continuité de la loi El Khomri,  «en pire». Fabrice, 44 ans, électricien, était lui aussi déjà dans la rue en 2016. Mais, s’il est revenu protester contre une loi qui va donner  «plein de pouvoir au patronat»,  c’est sans illusion.  «Les situations précaires, je connais, je suis intérimaire. Et il y a beaucoup de choses dans la loi qui vont encore plus précariser les salariés, comme la mise place de CDD à rallonge. Mais les gens ne se mobilisent pas suffisamment. Les manifestations, c’est bien, mais il faudrait que ça débouche sur d’autres actions.» En tête du cortège le long de la Vilaine, la voix amplifiée d’un mégaphone lance :  «Vous êtes là, bande de feignasses ?»  La clameur qui suit est sans équivoque mais n’en cache pas moins chez certains une bonne dose de fatalisme.  «On sait que c’est un peu vain, mais on est là pour dire qu’on n’est pas d’accord. C’est indispensable si on ne veut pas que tout passe»,  estime Emmanuel, prof de français et latin de 37 ans.  «On est là aussi pour défendre l’avenir de nos élèves qui vont être confrontés à tous ces contrats low-cost,  ajoute Nicolas, 46 ans, prof de maths.  Quand tout sera décidé au sein des entreprises et non plus par la loi, on aura mis à bas tout ce qui avait été fait pour protéger les salariés. On va individualiser de plus en plus les décisions et on aura fait en sorte que la notion de solidarité n’existe plus, que chacun soit obligé de se battre tout seul ou de concurrencer les autres.» «Dividendes» Les représentants syndicaux de Veolia, touché par un plan social qui prévoit la suppression de 60 postes dans l’Ouest en 2018, s’inquiètent d’une faible mobilisation.  «Les gens sont surtout préoccupés par leurs conditions de départ,  indique un délégué FO.  Alors que le groupe a augmenté de 9,6 % les dividendes versés à ses actionnaires en 2016, nous sommes la parfaite illustration de ce que va permettre la loi Macron, en autorisant des licenciements économiques en France alors que le groupe fait des bénéfices à l’international.» À lire aussi :   Loi travail : «Avec l'élection de Macron, l'espoir d'un changement profond s'est éteint»", "theme": "france"}