{"title": "«L’Unef est indépendante, même si ça semble difficile à croire»", "newspaper": "Liberation", "author": "Rachid Laïreche", "date_publi": "15/11/2017", "content": "La présidente de l’Union nationale des étudiants de France (Unef) ne montre aucun signe d’inquiétude. Le syndicat étudiant va  «bien»,  il se  «réforme»  et il est  «indépendant».  La mobilisation étudiante ? Lilâ Le Bas sort la carte de la patience. Dans son vocabulaire, ça donne :  «Chaque chose en son temps.» Quels sont vos désaccords avec le gouvernement d’Emmanuel Macron ? Nous sommes fortement opposés à la mise en place de la sélection à l’entrée de l’université ! C’est le droit de faire des études pour toute une génération qui est remis en cause avec cette réforme. Sans l’assumer, le gouvernement veut trier les étudiants à l’entrée de l’université et empêcher des jeunes, toujours les mêmes, de faire des études. Le gouvernement cherche à décourager les étudiants plutôt que de les accompagner ! En plus de la sélection sur dossier, le gouvernement fait aussi le choix de prendre dans la poche des étudiants, en augmentant les frais d’inscription plutôt que d’investir dans l’enseignement supérieur, accentuant ainsi la sélection sociale. Pour nous, c’est inacceptable. Sélectionner, c’est le degré zéro de l’ambition d’un gouvernement pour sa jeunesse. Pour le moment, la mobilisation est faible dans les facs. Comment créer la bascule ? Tout dépend de vos indicateurs. Une mobilisation, ça se construit, ça prend du temps. Nous menons notre campagne sur tous les campus universitaires et de plus en plus d’étudiants sont convaincus. Nous avons organisé plusieurs réunions publiques pour appeler les étudiants à la mobilisation dès ce jeudi dans la rue. En plus de notre campagne sur les campus, nous avons mis en place un site internet, Selection-université.lol pour répertorier toutes les actions sur les campus universitaires, mais aussi pour mettre à disposition des tracts et des affiches pour que chaque étudiant puisse se saisir du sujet et militer. Et au quotidien, ça commence à prendre : les étudiants signent notre pétition et nous nous faisons applaudir lors de nos interventions dans les amphithéâtres. Aujourd’hui, quelle est la tendance politique de l’Unef ? Hamon ou Mélenchon ? Heureusement que l’Unef ne se pose pas cette question-là. Notre réflexion ne consiste pas à comparer deux hommes politiques. Comme c’est nécessaire de le rappeler, l’Unef est indépendante des partis politiques et, même si ça semble difficile à croire pour certains, les jeunes sont capables de penser par eux-mêmes. Nous n’avons pas besoin de mentors. Notre ligne politique ? Elle vient exclusivement des étudiants. Notre unique boussole est l’intérêt des étudiants. En portant un projet syndical au quotidien, nous défendons un projet de société bien plus large. Transformer la société, cela passe par transformer l’université. C’est pourquoi nous luttons pour garantir le libre accès à l’université, pour l’autonomie des jeunes, contre les discriminations… Mais, à l’image de la gauche, il doit bien y avoir des débats houleux entre vous… Houleux, non. Des débats, oui. Et tant mieux, ça montre la vivacité de notre organisation. Ne pas avoir des débats dans la période, ce serait inquiétant…", "theme": "france"}