{"title": "Harcèlement sexuel : le théâtre londonien Old Vic reçoit vingt plaintes contre Kevin Spacey", "newspaper": "Liberation", "author": "Sonia Delesalle-Stolper", "date_publi": "17/11/2017", "content": "Les premiers jours, le silence, toujours ce silence, avait régné. Puis, alors que les allégations se multipliaient contre Kevin Spacey, son ancien directeur artistique, le Old Vic, l’un des plus célèbres théâtres indépendants de Londres, avait ouvert une ligne confidentielle et confié une enquête à un cabinet d’avocats. Le résultat des investigations, qui ont duré deux semaines, est impressionnant. Vingt personnes ont révélé avoir été victimes d’une  «conduite inappropriée»  de la part du comédien américain, directeur artistique de l’Old Vic Theatre entre 2004 et 2015. Depuis l’ouverture de la ligne confidentielle, 56 personnes ont contacté le théâtre, dont 20 ont porté des accusations précises contre Kevin Spacey. Toutes ces personnes sont des hommes âgés de plus de 18 ans. Seize d’entre eux étaient, à l’époque, membres du personnel du théâtre. Un témoignage date de 1995, dix-sept des cas allégués se sont déroulées entre 2004 et 2009 et deux après cette date, a indiqué le théâtre. «L’Old Vic présente ses plus profondes excuses aux personnes qui nous ont confié avoir été affectées» , a déclaré Kate Varah, directrice du théâtre.  «Nous avons appris qu’il n’est pas suffisant d’avoir le bon processus en place. Chacun doit se sentir capable de parler, quelle que soit sa position» , a-t-elle ajouté dans une conférence de presse devant les portes du théâtre. Quatorze cas ont été considérés suffisamment sérieux pour que le théâtre recommande aux témoins de contacter la police. Aucune accusation de viol n’a été avancée, a précisé Kate Varah. Les accusations vont d’une conduite qui a pu gêner l’interlocuteur à une conduite sexuellement inappropriée, a-t-elle ajouté. A lire aussi:   Kevin Spacey, l’ultime destitution Le théâtre a pris soin de souligner qu’aucun des dirigeants de l’époque n’avait eu le moindre soupçon. Dans un seul cas, un manager aurait été témoin d’un geste à l’encontre d’une des victimes mais n’aurait rien dit.  «Il n’y avait pas de connaissance globale de cela, c’est ce que démontre notre enquête» , a déclaré l’avocat Richard Miskella. Le cabinet d’avocats a contacté Kevin Spacey pour lui proposer de participer à l’enquête, mais n’a reçu aucune réponse. «En dépit de procédures en place, il est à noter que les personnes affectées se sont senties incapables de partager leurs inquiétudes» , sans doute en raison d’une forme de  «culte de la personnalité»  cultivé par Kevin Spacey et qui lui a permis d’agir  «sans contrôle suffisant» , a jugé le théâtre dans un communiqué.  «Ceci est clairement inacceptable et le Old Vic s’excuse profondément de n’avoir pas su créer un environnement ou une culture où les personnes se sentaient capables de parler librement.»  Le théâtre a promis de mettre en place de nouvelles mesures plus appropriées. Le directeur artistique actuellement en poste, Matthew Warchus, a décrit les accusations comme  «un choc et une surprise désagréable pour beaucoup d’entre nous. Il est incorrect, injuste et irresponsable de dire que tout le monde savait. Mais, avec le résultat de cette investigation, nous avons appris comment mieux prévenir ce type de conduite à l’avenir» . L’enquête est toujours en cours.", "theme": "planete"}