{"title": "Des étudiants dans la rue pour ne pas devenir de la «chair à patron»", "newspaper": "Liberation", "author": "Kim Hullot-Guiot", "date_publi": "16/11/2017", "content": "La réforme à abattre, ce jeudi à Paris, c’était celle du code du travail. A l’appel de plusieurs organisations syndicales, quelques milliers de personnes ont manifesté de la place de la République à celle de la Nation pour s’opposer aux ordonnances entrées en vigueur en septembre. Dans le cortège, quelques étudiants se sont joints aux travailleurs – certains, d’ailleurs, correspondent aux deux catégories, un étudiant sur deux occupant  un emploi en parallèle  de ses cour s.  «On essaye de rendre le mouvement plus ample,  explique en distribuant des tracts de la France insoumise, Alexis, 22 ans, étudiant à l’ENS Cachan.  Sur la forme, les ordonnances sont profondément antidémocratiques. Sur le fond, elles se basent sur une logique libérale globale, qui veut que l’on pense au développement des entreprises sans penser à l’aspect humain. On va aussi précariser l’emploi, et en même temps, le gouvernement n’améliore pas la vie des gens, alors que c’est ça la politique.» La suppression de l’impôt sur la fortune (remplacé par un impôt sur la fortune immobilière), au même moment que la diminution des allocations logement, pour Alexis, ça ne passe pas.  «Les économies, tout le monde ne les paye pas au même prix»,  dit-il.  «On manifeste contre une logique de société concurrentielle, l’individualisation à l’extrême. La première cause de non-embauche, ce sont les carnets de commande, ce n’est pas la casse du code du travail qui va relancer la demande»,  estime de son côté Rebecca, 20 ans, qui étudie à Sciences-Po. «Etat d’urgence permanent» «Tout le monde devient de la chair à patron»,  abonde Elsa, 24 ans, qui s’apprête à passer le barreau de Paris. Elle liste ce qui la révolte dans ces ordonnances : « La facilitation des licenciements, le plafonnement des indemnités aux prud’hommes, l’inversion de la hiérarchie des normes, qui change tout le rapport de force, évidemment pas égalitaire entre le patron et l’employé… Le code du travail, c’est le résultat de luttes. Or, ces ordonnances avancent vers plus d’individualisation et attaquent la possibilité de réponses collectives»,  estime la jeune femme. A lire aussi  La loi travail, un «plan social contre les jeunes» Au-delà du code du travail, ce que les manifestants ont en ligne de mire, c’est l’ensemble de la politique menée par Edouard Philippe et ses ministres depuis cet été.  «Les reculs sur l’écologie, notamment sur le glyphosate, ou l’état d’urgence permanent»,  inquiètent Jean-Baptiste, 21 ans, qui étudie à l’EHESS. Mais le sujet qui revient le plus, c’est la réforme de l’entrée à l’université, baptisée «plan étudiants» par le gouvernement, qui l’étudiera en Conseil des ministres mercredi prochain. Onaisa, 19 ans, est en première année de licence à Nanterre. L’introduction d’une forme de sélection à l’université la scandalise.  «Les futurs bacheliers n’auront pas le choix,  s’inquiète-t-elle,  ça va mener à des situations très inégalitaires.» «Les classes dominantes veulent une université faite sur mesure pour les besoins du patronat , juge Elsa.  Ils veulent en finir avec la fac ouverte à tous.» «Pendant les négociations, le gouvernement a présenté comme une mesure progressiste de s’engager à payer les bourses à l’heure. Mais c’est juste la moindre des choses» , s’agace, quant à lui, Simon, 28 ans, étudiant en sciences politiques à Paris-8. A son côté, Manon, 20 ans, s’inquiète que la réforme ne crée une dynamique de  «compétition entre les universités et entre les étudiants».  Tous les deux adhèrent au Nouveau Parti anticapitaliste (NPA). Ils espèrent voir travailleurs et étudiants s’allier.  «Le but,  juge Manon,  c’est de faire la jonction. Et d’être ensemble dans la rue.»", "theme": "france"}