{"title": "Cameroun : pourquoi l'Ambazonie rêve d'indépendance", "newspaper": "Liberation", "author": "Peter Esser", "date_publi": "05/10/2017", "content": "Après la proclamation, dimanche, de l’indépendance de la « République d’Ambazonie », la violence a resurgi dans les régions anglophones du Cameroun. Selon Amnesty International, au moins 17 personnes auraient trouvé la mort dans des heurts entre séparatistes camerounais anglophones et les forces de l’ordre.  «La situation reste très confuse»,  s’inquiète Ilaria Allegrozzi d’Amnesty International, qui redoute un nombre en réalité plus élevé de victimes ,   «alors que les arrestations massives ont eu lieu depuis plusieurs semaines». Depuis près d’un an, la minorité anglophone, qui représente environ 20% de la population, exprime ouvertement son mécontentement face au gouvernement de Yaoundé et milite pour davantage d’autonomie. Dès le départ, le gouvernement de Paul Biya, président du Cameroun depuis 1982, a réagi de manière musclée : en coupant à plusieurs reprises l’accès à Internet tout en dépêchant des renforts militaires. Dimanche, la situation a dégénéré : les soldats ont tiré à balles réelles contre des manifestants. La crise, qui s’est intensifiée au cours des derniers mois, n’est en réalité pas nouvelle. Et remonte à la période coloniale, quand le «Kamerun» a été fondé au XIX e  siècle dans ses frontières actuelles par le colonisateur allemand. A la sortie de la Première Guerre mondiale, après la défaite de l’Allemagne, le pays est placé sous le protectorat de la Société des nations (SDN, ancêtre de l’ONU), qui en répartit le contrôle entre les puissances coloniales française et anglaise. Dans l’entre-deux-guerres, la France et l’Angleterre instaurent dans leurs zones des administrations locales. Encore à ce jour, le système juridique dans les deux régions anglophones se base sur la loi anglo-saxone, tandis que les juges dans les huit régions francophones appliquent une forme du droit civil français. Des promesses non tenues Après la Seconde Guerre mondiale, les Nations unies renouvellent le mandat colonial. Le Royaume-Uni se retire, permettant la création de la région autonome du Cameroun britannique, en 1954. L’indépendance du Cameroun français est proclamée en 1960, par un référendum organisé à la suite d’ une guerre sanglante  qui a causé des dizaines de milliers de morts. Courtisé par ses voisins, l’ancien protectorat britannique se divise après deux référendums. Le nord décide de joindre la République fédérale du Nigeria, pays anglophone ; le sud opte pour le Cameroun, l’ancienne colonie française. Le 1 er  octobre 1961, cinquante-six ans avant la déclaration symbolique de l’indépendance de l’Ambazonie, le Cameroun britannique du Sud rejoint la République fédérale dirigée par les francophones. Un choix bientôt regretté, car les promesses d’un maintien de l’autonomie des Camerounais anglophones ne sont pas tenues.  «Dès les années 60, le gouvernement à Yaoundé a poursuivi une politique de centralisation du pouvoir» , explique Lucie Zouya-Mimbang, historienne à l’université de Strasbourg. Sur le papier, le fédéralisme prend fin en 1972, seulement onze ans après l’adhésion de la région anglophone, quand le nom officiel du pays change en République unie du Cameroun. Puis la notion d’«unie» disparaît en 1984, remplacée par le nom actuel du pays : la République du Cameroun.  «Récemment, l’application renforcée des lois datant des années 70 a fait monter la colère» , estime Zouya-Mimbang. Ilaria Allegrozzi, d’Amnesty International, confirme :  «La nomination de professeurs francophones dans les régions anglophones a ainsi déclenché une vive résistance.» Manque d’unité Pourtant, l’influence des langues officielles, l’anglais et le français, est limitée. Un cinquième de la population ne parle ni l’un ni l’autre. Le Cameroun est en effet extrêmement hétérogène d’un point de vue ethnique et linguistique. On recense 250 langues parlées par les 22 millions d’habitants. Les langues des anciens colons ont beau avoir un statut officiel, l’usage des langues locales prédomine largement dans les foyers. Sans compter l’usage du pidgin, sorte de créole local qui sert de  lingua franca.   «En réalité, il ne s’agit pas tant d’un conflit linguistique ou culturel que d’un affrontement politique et économique»,  indique l’historienne Zouya-Mimbang. La région anglophone dispose d’importantes ressources naturelles (du pétrole et du gaz naturel entre autres)  exploitées par des entreprises francophones, au grand dam de la population locale. S’ajoute à cela la crainte d’une perte d’identité développée pendant l’entre-deux-guerres mais qui n’est pas forcément liée à la langue britannique.  «Par exemple, quand un juge francophone est envoyé dans une région anglophone, le problème n’est pas tellement la langue, mais sa façon d’interpréter les lois»,  estime la militante d’Amnesty. Il y a plus de vingt-cinq ans, en 1991, Bamenda, la capitale du Cameroun anglophone s’était déjà enflammée en réclamant plus de fédéralisme. A l’époque, des drapeaux indépendantistes avaient déjà fait leur apparition. A l’époque, l’inamovible président Paul Biya avait réprimé violemment les aspirations à plus de démocratie en réclamant une conférence nationale qui ne sera jamais accordée. C’est aussi à cette époque qu’apparaît le Social Democratic Front (SDF) dirigé par Ni John Fru Ndi, qui deviendra rapidement le principal parti d’opposition camerounais. Mais la double identité des Camerounais anglophones repose aussi en grande partie sur le rejet du passé colonial. Les indépendantistes font explicitement référence à l’existence d’un Etat autonome avant 1961, l’ex-Southern Cameroons. Mais ils rejettent ce nom qui vient de  camarão,  «crevette» en portugais. Les marins lusitaniens étaient en effet fascinés par la masse de crevettes qu’ils trouvaient dans la région. Les indépendantistes ont donc conçu le néologisme Ambazonie, dérivé d’«Ambas», nom traditionnel de la région. Et certains rêvent désormais ouvertement d’une partition du pays.", "theme": "planete"}