{"title": "Amiante : «Sans procès pénal, c’est l’impunité»", "newspaper": "Liberation", "author": "Coralie Schaub, Aude Massiot", "date_publi": "06/11/2017", "content": "L’avocat François Lafforgue, associé d’un cabinet qui défend les victimes de l’amiante, des pesticides ou de la pollution de l’air, dénonce l’attitude de l’Etat dans ces affaires. Que pensez-vous du non-lieu requis fin octobre par le parquet pour les responsables d’Eternit, vingt-et-un ans après la première plainte contre cette entreprise d’amiante ? C’est un scandale. Schématiquement, l’argument du parquet est le suivant : on ne peut pas identifier précisément quelle fibre d’amiante a causé la maladie et la mort, donc le lien de causalité ne peut pas être démontré de façon certaine, donc on ne peut pas savoir lequel des dirigeants qui se sont succédé est responsable, donc il n’y a pas de responsable. C’est contraire aux conclusions du rapport d’expertise demandé par les juges d’instruction. Celui-ci disait qu’en matière d’amiante, la période d’intoxication correspond à toute la période durant laquelle l’ouvrier est exposé. Donc on doit retenir les responsabilités de chacun des dirigeants sur cette période. Au lieu de ça, le parquet l’interprète dans un autre sens et on n’a pas de procès pénal de l’amiante depuis vingt ans. Cette position offre l’impunité aux industriels. C’est une sorte de permis de tuer délivré par les pouvoirs publics. Un «permis de tuer» ? Oui. Il n’y a pas de volonté d’instruire ces dossiers complexes de santé publique de la part du parquet, et donc du ministère de la Justice, puisque le parquet en dépend. Pour quelle raison ? Je ne sais pas. Comme les victimes de l’amiante sont indemnisées, je suppose que le parquet estime qu’il n’y a pas de raison particulière de rechercher les responsabilités pénales. Dans le cas de la pollution de l’air, le classement sans suite de la première plainte déposée en France par l’ONG Ecologie sans frontières en 2014 pour «mise en danger d’autrui» reposait aussi sur l’idée suivante : recherchez plutôt la responsabilité de l’Etat devant les tribunaux administratifs, la juridiction pénale n’est pas là pour ça, elle n’est pas adaptée à ce type de contentieux complexe. Nous constatons l’échec du pôle de santé publique  [constitué au sein des tribunaux de grande instance de Paris et Marseille, ndlr] , qui n’aboutit qu’à quelques mises en cause de responsables, dans des dossiers très ciblés, avec un produit particulier. Il y aura certainement un procès pénal sur le Mediator, le produit est identifié, c’est simple. Idem pour le «dieselgate», on a des produits identifiés, de Renault ou PSA, donc le parquet a saisi des juges d’instruction pour qu’ils déterminent s’il y a tromperie sur les émissions polluantes de leurs moteurs diesel. Je ne dis pas que le pôle de santé publique ne fait jamais son travail, mais il est souvent frileux dès que cela devient un peu plus complexe. Nous sommes très inquiets. de l’évolution de la situation. L’impunité des fabricants est réelle. Donc nous demandons que le parquet soit indépendant du ministère. On peut comparer avec l’Italie : elle a un parquet indépendant, qui a renvoyé les responsables du drame de l’amiante devant les tribunaux. À lire aussi : Scandales sanitaires : l’Etat sur le banc des accusés Peut-on aller jusqu’à dire que le ministère, donc l’Etat, est dépendant des lobbys ? Ce qu’on a constaté dans le dossier de l’amiante, c’est que ce drame sociétal, qui provoquera quand même encore 100 000 morts, n’a été possible que par la responsabilité première des fabricants, mais avec la complaisance de l’Etat. Il ne faudrait pas que cela se reproduise avec les pesticides. Justement, qu’en est-il côté pesticides ? Nous obtenons le plus souvent la reconnaissance en maladie professionnelle des exploitants et salariés agricoles, ce qui leur permet d’avoir une prise en charge financière. Au-delà de cette rente de sécurité sociale, pour une procédure en responsabilité indemnitaire, les salariés agricoles (qui doivent attaquer leur employeur) ou les fonctionnaires, par exemple de l’Inra (qui doivent attaquer l’Etat), ont plus de facilité à obtenir gain de cause que les exploitants agricoles. Surtout quand ces derniers ont utilisé des dizaines de produits durant leur carrière, fabriqués par des dizaines d’industriels : ils n’ont aujourd’hui pas de voie d’action pour ce type d’exposition chronique. A ce jour, une seule plainte au pénal a été déposée en France concernant les pesticides. Il s’agit d’un viticulteur du Bordelais décédé d’un cancer broncho-pulmonaire. La reconnaissance de maladie professionnelle a été obtenue, donc sa veuve perçoit une rente. La famille a aussi souhaité engager une plainte au pénal. Mais le parquet considère que le lien de causalité n’est pas établi, car ce cancer est d’origine multi-factorielle et que quand bien même la victime aurait pu être exposée à de l’arsenic, cela ne suffit pas à caractériser ce lien, dans la mesure où il avait fumé quelques cigarettes dans sa vie. Le parquet a donc là aussi classé sans suite. Nous avons déposé plainte à nouveau, avec constitution de partie civile cette fois-ci, ce qui implique qu’un juge d’instruction soit désigné. Sauf que le parquet s’y oppose. En matière pénale, dans ces dossiers de santé publique, le lien de causalité est apprécié de façon plus restrictive encore qu’en matière civile.", "theme": "france"}