{"title": "A la Maison de la chimie, les parlementaires phosphorent sur l'intelligence d'artificielle", "newspaper": "Liberation", "author": "Christophe Alix", "date_publi": "14/11/2017", "content": "Qui a dit que les parlementaires étaient à côté de la plaque technologique ? Après la santé connectée et la blockchain  (technologie permettant notamment le fonctionnement de la monnaie virtuelle Bitcoin),  les députés et sénateurs avaient rendez-vous mardi matin à la maison de la Chimie pour le premier forum parlementaire consacré au thème très en vogue de l’intelligence artificielle. Un forum où il fut beaucoup question de la souveraineté numérique et du retard européen dans ce domaine, ce qui n’empêchait pas de compter Google et Facebook au rang des partenaires de l’opération.  «L’histoire n’est jamais écrite d’avance» , a rappelé la députée LR Laure de la Raudière, une des meilleures connaisseuses des nouvelles technologies au Palais-Bourbon, coorganisatrice de la manifestation avec le mathématicien et néodéputé LREM  Cédric Villani.  « Voulons-nous que nos politiques publiques soient conçues par des entreprises américaines ou chinoises, pompant avidement au passage l’ensemble de nos comportements les plus intimes ? , a-t-elle interpellé un auditoire dans lequel figuraient une cinquantaine de parlementaires venus parfaire leur culture générale sur le sujet.  Il faut que la prise de conscience politique soit à la hauteur des enjeux et il est plus tard que nous ne le pensons.» Cédric Villani, auquel le Premier ministre, Edouard Philippe, a commandé un rapport sur le sujet qu’il remettra en janvier, a insisté pour sa part sur la nécessité de bien  «expliciter les tâches confiées aux algorithmes. Ils sont souvent la victime expiatoire des manquements de l’administration qui ne sait pas se les approprier et expliquer ce qu’elle en fait , a déclaré le député à la lavallière en citant l’exemple du logiciel d’orientation post-bac APB. S ans ce travail pédagogique, il n’y aura pas d’acceptabilité sociale de ces nouveaux outils alors même qu’ils peuvent aider à lutter contre les fractures sociales, améliorer notre santé et détecter les pratiques discriminatoires» . Un enjeu politique plus que technique Tous les intervenants, parmi lesquels une écrasante majorité d’hommes, se sont accordés sur le nouvel enjeu politique bien plus que technique que représente l’IA.  «On perçoit plus les menaces que ses aspects bénéfiques , a reconnu Laure de la Raudière, selon laquelle les progrès actuels de l’IA constituent des opportunités d’améliorer l’efficacité des politiques publiques dans des domaines comme la santé ou l’éducation. La nouvelle assemblée, s’est félicitée cette députée qui siège parmi le groupe «Constructifs », «compte plus de scientifiques, d’ingénieurs et de personnes issues des métiers du numérique. Elle ne se précipite pas pour légiférer afin de protéger l’ancien monde comme au temps d’Hadopi ou du conflit entre les taxis et les VTC. Il ne sert à rien d’amasser des digues de sable ». A lire aussi:   Intelligence artificielle, vers le sans-contact humain Nouveau sénateur des Français de l’étranger, Ronan le Gleut, venu en spectateur, s’est lui aussi félicité de cette prise de conscience des politiques:  «Nous avons successivement eu la mission France IA à la fin du quinquennat de François Hollande, un débat sur le sujet avec Mounir Mahjoubi au Sénat, et maintenant la mission Villani. On ne peut pas dire que l’on passe à côté du sujet même si c’est maintenant à l’ensemble des parlementaires de s’en emparer car les conséquences de cette révolution, sur l’emploi par exemple, seront immenses.»  Même préoccupation de la part de la députée LREM de la Gironde Christelle Dubos, elle aussi venue pour s’informer et apprendre et qui s’interroge sur la bonne manière d’accompagner le monde du travail dans cette transformation inédite.  «L’intelligence artificielle doit venir en complément pour enrichir le travail, pas pour le détruire, rien ne remplacera jamais l’humain» , veut-elle croire. Son collègue LREM du Gers Jean-René Cazeneuve, un ancien cadre dirigeant d’Apple France puis de Bouygues Telecom juge que  «l’on a déjà perdu trop de temps»,  et qu’il revient aux politiques de  «créer le cadre le plus propice au développement de l’IA en France. Mais cela ne se décrète pas» . Apartheid intellectuel Plus tranchant et nettement moins consensuel, l’entrepreneur et médecin Laurent Alexandre, qui vient de faire paraître  la Guerre des intelligences  (Lattès), a comme à son habitude tenu un discours plus alarmiste.  «L’intelligence artificielle n’est pas un problème technologique mais un problème politique , a-t-il confirmé, mais pas au sens où certains l’entendent.  Il va falloir éviter un nouvel apartheid intellectuel avec le développement de réponses populistes et d’une nouvelle classe de naufragés de l’économie numérique que l’on ne saura plus comment reconvertir.»  Le fondateur de Doctissimo, président de la société belge DNAVision, spécialisée dans le séquençage d’ADN, a de nouveau critiqué l’éducation nationale, qu’il juge parfois plus proche des années 60 que de 2030.  «Les élèves de maternelle en 2017 seront encore sur le marché du travail en 2070. Mais on n’a pas commencé à penser leur relation à l’intelligence artificielle» , a-t-il lancé. Pour lui, la réponse politique n’est certainement pas dans un nouveau plan Calcul (un programme public d’informatisation des années 70) ou un projet à la Quaero, du nom de ce programme de recherche franco-allemand qui devait permettre, selon Jacques Chirac, de doter l’Europe d’un moteur de recherche à la Google et qui aurait coûté, d’après Laurent Alexandre, 400 millions d’euros.  «Même avec 1 000 milliards d’euros d’argent public, je ne crois pas que l’on arriverait à faire un nouveau Google. [Ce dernier] dispose de telles masses de données que l’on ne peut pas le concurrencer tant que les progrès de l’IA seront basés sur ce type d’apprentissage des machines.»  A lire aussi:   L’intelligence artificielle, un futur omniprésent Clôturant la matinée, le ministre de l’économie, Bruno Le Maire, n’en croît apparemment rien. Il est revenu sur son nouveau slogan de créer le champion mondial de l’intelligence artificielle, qui sera européen d’après lui.  «Il n’y aura pas de Google européen, je n’y crois pas, nous avons manqué le train , a-t-il dit.  En revanche ce défi de l’intelligence artificielle est à notre portée grâce à l’importance de nos talents et l’écosystème que nous avons mis en place.»  A l’écouter, on comprend donc que les Gafa américains ne sont pas des entreprises d’intelligence artificielle. Le ministre est également revenu sur le défi éthique que constitue l’IA, en déclarant que la mission de l’intelligence humaine sera  «de fixer des limites à l’IA qui n’en a pas. Vous voyez, je n’ai pas que des réponses mais surtout beaucoup d’interrogations , a-t-il conclu.  Ces sujets appartiennent à tous les Français et pas seulement au gouvernement ou au président de la République» . Que les élus se rassurent. Si l’on en croit Laure de la Raudière,  «l’intelligence politique, qui au sens étymologique, est la compréhension des souhaits des hommes, sera probablement la dernière à devenir artificielle» .", "theme": "futurs"}