{"title": "NBA : Joel Embiid, un pivot monté en graine", "newspaper": "Liberation", "author": "Damien Dole", "date_publi": "03/01/2018", "content": "Il faut le voir arriver, sourire arrogant ou regard perdu, l’air débonnaire, nonchalant, malgré un corps démesuré qui donne l’impression d’avoir affaire à un videur d’une boîte de nuit suffisamment huppée pour recruter un homme aussi costaud. Joel Embiid est l’attraction de ce début de saison de basket nord-américain. Le père du meneur des Lakers Lonzo Ball s’est pourtant démené pour que son fils lui dispute la lumière, allant jusqu’à provoquer Donald Trump et recevoir une réponse du président américain. Mais Embiid, lui, n’est pas qu’un clasheur du Net, une grande gueule. C’est avant tout un artiste, un talent pur. Le joueur des Sixers est à lui seul une raison de veiller jusqu’à pas d’heures : il incarne cette NBA qui rend fou. En juin 2014, Joel Embiid, 2,13 m, est choisi en 3 e  position de la draft par les Philadelphia Sixers, malgré une blessure au dos qui aurait pu effrayer les bleu et blanc. La franchise est alors en plein «process», ce concept du «qui perd gagne» inventé par son  general manager  Sam Hinkie - viré au printemps 2016 juste avant que sa stratégie commence à porter ses fruits .  Sa philosophie : accumuler les défaites pour être mieux placé à la draft, la grande loterie annuelle des joueurs. Jusqu’aux sommets, un jour ? Derrière «the process», un gimmick ou une prophétie, on ne sait plus, se cache en tout cas un destin. Joel Embiid est né en 1994 à Yaoundé, dans un pays qui, d’après le joueur, n’est pas féru de basket. La légende veut qu’Embiid ne s’intéresse au ballon orange qu’à partir de ses 13 ans.  «Mais je ne pouvais pas y jouer car mon père trouvait que c’était trop dur physiquement,   explique l’athlète à  GQ .   J’essayais de regarder les matchs mais c’était trop tard et, le lendemain, je devais aller à l’école. La première fois que j’ai pu le faire, c’était en 2010. Les Lakers étaient en finale. Et c’est là que je suis tombé amoureux du basket.» A lire aussi  Le «Process», stratégie gagnante de la lose «Good morning» Son père, Thomas, ancien handballeur professionnel, veut que son fils joue au volley ; la famille évoque même l’Insep de Paris. A 17 ans, Joel, 2,08 m alors, veut quitter le Cameroun pour l’Europe afin de s’adonner au volley. Mais Joe Touomou, scout aux Indiana Pacers, est rencardé par l’oncle d’Embiid et le convainc de s’essayer au basket. A l’été 2011, Joel Embiid participe, au Cameroun, au camp de détection de Luc Mbah a Moute, compatriote évoluant à l’époque aux Milwaukee Bucks. Le premier jour, Joel est introuvable. Il est en fait resté toute la journée à jouer aux jeux vidéo chez lui avec son frère Arthur, trop stressé, confessera-t-il par la suite. Le lendemain, son coach va le chercher. Dès les premiers instants, le pivot illumine.  «Depuis combien de temps ce gosse joue-t-il au basket déjà ?»  demande Mbah a Moute. En septembre, Embiid est amené par le joueur NBA à la Montverde Academy, en Floride, une sorte de centre de jeunes qui prépare les étoiles montantes au basket universitaire.  «J’étais un peu effrayé,   raconte le pivot à ESPN .  Les seuls mots d’anglais que je connaissais étaient \"good morning\".»  Il choisit ensuite la réputée université de Kansas City, où il jouera avec Andrew Wiggins, premier de la draft en 2014. Après cette dernière, Embiid confirme les craintes que certaines franchises ressentaient à propos de son physique. Il sera éloigné des parquets les deux années qui suivent, pour une série de problèmes au pied et au dos.  «Ce n’est pas un joueur fragile. A chaque fois qu’il se blesse, c’est à un endroit différent. Et chaque fois, c’est plutôt la faute à la malchance»,  explique Damien Rineau, rédacteur  notamment pour le site spécialisé QI Basket . Avant d’atteindre le paradis avec des débuts tonitruants en NBA, Embiid passe par les enfers. Son frère Arthur est renversé par un camion et meurt. Entre cet événement funeste et sa rééducation qui s’éternise, le joueur songe à tout plaquer, à retourner au Cameroun. Mais Embiid tient. La pré-saison 2016-2017 laisse entrevoir un joueur revanchard, apte au plus haut niveau. Le 26 octobre 2016, premier match NBA pour lui. Le talent du pivot explose aux yeux de tous. 20 points, 7 rebonds et 2 contres en vingt-deux minutes. Surtout, la mutation qui s’est opérée impressionne.  «On savait depuis ses années universitaires qu’il était dominant défensivement,  explique Thibault Meunier,  qui tient le site Sixers France .  Il passe deux ans en dehors des parquets, et on découvre alors un joueur avec un énorme potentiel offensif, par ses capacités physiques, son jeu au périmètre, le respect qu’il impose très vite à ses défenseurs…» A lire aussi  En NBA, point(s) de suspense… Les bons matchs s’enchaînent jusqu’à ce qu’il se blesse de nouveau, au genou cette fois-ci. Il dispute 31 matchs, même pas une moitié de saison. Thibault Meunier :  «En NBA, une franchise a trois objectifs possibles. Jouer le titre, atteindre les play-offs ou viser la loterie à la draft. Donc quand Embiid a ses premières douleurs, que fallait-il faire ? Que les Sixers le fassent jouer, même diminué, pour atteindre les play-offs ? Ou le préserver en vue de la saison suivante ?»  La deuxième option sera choisie. L’an dernier, Phillie termine quatrième pire équipe de la ligue et récupère le premier choix de draft. Sorties de secours Alors que la saison que nous vivons s’apprête à débuter, les Sixers reçoivent une bonne et une mauvaise nouvelle. La bonne, c’est que Joel Embiid et Ben Simmons, drafté en 2016 et blessé lui aussi une saison complète, sont remis sur pied. La mauvaise, Markelle Fultz, choisi à la draft en juin, se pète à son tour. Il est censé reprendre l’entraînement ces prochains jours. La malédiction devient adage : les prodiges de Phillie doivent en passer par des séjours très longue durée à l’infirmerie avant de pouvoir œuvrer chez les grands. L’association Embiid-Simons-Fultz attendra. Mais le duo formé par les deux premiers, accompagnés notamment de Dario Saric et Robert Covington, permettent aux Sixers de flirter avec un bilan quasi équilibré depuis octobre (17 victoires pour 19 défaites). Et Embiid tourne à 22 points, 9 rebonds, 3 passes décisives et 2 contres par match de moyenne.  «C’est le meilleur pivot NBA. Défensivement, seul le Français Rudy Gobert peut être placé au-dessus de lui. Offensivement, sa palette de moves est sans égale, c’est déjà l’un des pivots les plus techniques jamais vus en NBA»,  explique Rineau, qui le compare au légendaire Hakeem Olajuwon,  «l’intérieur moderne avant les intérieurs modernes, le premier pivot à savoir absolument tout faire sur un terrain. Et quand j’ai vu Embiid l’an dernier, avec ses moves au poste bas [proche du panier, ndlr], ses dream shakes , je me suis dit : \"c’est lui.\" Embiid, c’est Olajuwon qui va au bout de l’idée d’Olajuwon.» Un dernier trait de caractère fait de Joel Embiid l’attraction de ce début de saison : son  trash talking,  cette expression tout américaine qui désigne les provocations sur et en dehors du parquet ainsi que les insultes entre joueurs.  «Il essaie de rentrer dans ta tête,    il n’arrête jamais de parler,  décrit Damien Rineau.  Mais c’est toujours marrant, ça passe à chaque fois . Il est plus drôle et nettement moins méchant que Garry Payton [joueur des années 1990-2000 et roi du trash talking, ndlr]. Il ressemble beaucoup plus à un Mohamed Ali.»  Contre Utah Jazz, par exemple, le loustic bloque un tir de Donovan Mitchell, lui crie dessus. Ce dernier s’énerve, le pousse. Embiid est au sol et fait le geste de la faute technique en même temps que l’arbitre la siffle, puis lève ses bras, porté par la foule. Whiteside, Towns, Cousins, Westbrook… Tous sont provoqués, répondent, sortent parfois de leur match. Thibault Meunier :  «Même s’il n’y a rien de très véhément, les incidences sont incroyables sur le parquet. Et puis il a un charisme exceptionnel. J’ai passé l’âge d’avoir des idoles mais ce type me transporte. J’ai envie de participer à ses facéties et d’être à côté de lui.»  Un sentiment largement partagé. Avant le match contre Détroit, le 3 décembre, Embiid et Andre Drummond se chauffent sur les réseaux sociaux. Dans le dernier quart-temps, le joueur des Sixers joue sur son rival du soir. 5 e  faute de Drummond. Une minute après, le pivot des Pistons touche de nouveau Embiid de manière irrégulière. 6 e  faute, fatale : il est exclu. Embiid lève les bras, indique les sorties de secours à Drummond. Dans les tribunes, les fans sont survoltés, applaudissent, hurlent leur joie, reproduisent le geste du Camerounais, qui leur montre peut-être, à eux, la sortie du désert des Sixers.", "theme": "sports"}