{"title": "Les retraités en chiffres", "newspaper": "Liberation", "author": "Margaux Lacroux", "date_publi": "30/09/2017", "content": "Les retraités craignent pour leur pouvoir d’achat. Jeudi, ils étaient des milliers à descendre dans les rues pour manifester contre la hausse de la CSG (contribution sociale généralisée). Cet impôt prélevé sur leurs pensions afin de financer la sécurité sociale va bientôt peser plus lourd : son taux va passer de 6,6% à 8,3% en 2018 pour les retraités qui touchent plus de 1200 euros par mois Et ce pour compenser la suppression des cotisations d’assurance-chômage et maladie des salariés du secteur privé. Le gouvernement a cependant annoncé que les pensions seraient revalorisées de 0,8 % au 1 er  octobre. Insuffisant pour les syndicats de retraités, qui dénoncent le fait que l’on s’attaque de plus en plus à leur porte-monnaie. On les présente souvent comme nombreux et plutôt aisés, mais qui sont vraiment nos retraités ? Combien sont-ils ? Le nombre de retraités s’élevait en 2015 à près de 16 millions. Ce chiffre correspond au nombre de titulaires d’une pension de retraite de droit direct (dite aussi de «droit propre») d’au moins un régime français de retraite de base ou complémentaire. Ce droit direct est acquis en contrepartie de l’activité professionnelle et donc des cotisations versées (et des validations de trimestres acquis) qui y sont liées, comme le  précise l’Insee . Quand il est transféré au conjoint survivant lors du décès du bénéficiaire, on parle de droit dérivé. Les retraités sont de plus en plus nombreux (en milliers de personnes) Le nombre de retraités bénéficient d’une pension de retraite de droit direct a augmenté de 152 000 en 2015 , «soit à un rythme plus faible qu’en 2014 (+ 199 000) et qu’entre 2010 et 2014 en moyenne (+ 186 000). Ce rythme est également moins soutenu qu’entre 2006 et 2010, lorsque le nombre de retraités s’accroissait de 360 000 retraités supplémentaires en moyenne chaque année» ,  note la direction de la recherche, des études, de l’évaluation et des statistiques (Drees) . Les retraités représentent ainsi presque 24% de la population française et n’ont jamais été aussi nombreux. Si l’on y ajoute les personnes concernées par une pension de droit dérivé, on atteint 17 millions de retraités tous régimes confondus. Ils étaient en moyenne âgés de 72,3 ans (73,4 ans pour les femmes et 71,1 pour les femmes) lors du dernier recensement de la population de 2013. Un peu plus d’un million vivent à l’étranger. En métropole, la région qui a la proportion la moins importante de retraités est l’Île-de-France (16,4% des habitants).  «Ils sont proportionnellement plus nombreux dans l’ouest et le sud de la France, notamment en Nouvelle Aquitaine et en Bretagne où plus d’une personne sur quatre est retraitée» , note la Drees dans un  rapport datant de septembre 2017 . Quel est le montant des pensions ? Tous régimes confondus, les retraités français reçoivent une pension moyenne de 1 376 euros bruts par mois (+ 0,7% en euros courants par rapport à 2014). La pension nette s’élève à 1 283 euros. La croissance du montant moyen de pension des retraités d’une année sur l’autre s’explique d’abord par le fait que les pensions des personnes déjà retraitées évoluent donc au même rythme que l’inflation. Mais cette croissance est plus rapide que celle de l’inflation en raison du renouvellement de la population des retraités. La Drees précise que cela résulte de  «l’arrivée de nouveaux retraités disposant de carrières plus favorables et de pensions en moyenne plus élevées, et [du] décès de retraités plus âgés percevant des pensions plus faibles en moyenne que l’ensemble des retraités». Des pensions qui augmentent et un écart homme/femme qui se résorbe au fil des ans. (en euros) L’écart des pensions entre femmes et hommes reste élevé mais il continue à doucement se résorber. En 2015, la pension moyenne des femmes était inférieure de 39,2 % à celle des hommes, contre 45,8 % en 2004.  «Cet écart s’explique en partie par la différence de durée de carrière entre les femmes et les hommes» , explique la Drees. Il y a aussi de fortes disparités régionales : en Île-de-France, la retraite moyenne est plus élevée de 23 % que la moyenne nationale, ce qui a pour effet de tirer la moyenne nationale vers le haut.  «La hiérarchie régionale en matière de montants des pensions de retraite reproduit en grande partie celle des salaires , explique la Dress  dans son étude .  Le salaire horaire brut moyen francilien est ainsi supérieur de 28 % au salaire moyen de la France entière et c’est en Corse que le salaire moyen est le plus bas.» Combien de temps restent-ils à la retraite ? Une personne née en 1926 reste à la retraite pendant 21,6 ans en moyenne, contre 26,5 ans pour quelqu’un né 1949. Les femmes, dont l’espérance de vie est supérieure, restent environ quatre ans de plus que les hommes. Les retraités passent dont de plus en plus de temps à la retraite. Et ce malgré le fait que les départs à la retraite soient de plus en plus tardifs depuis 2010. Depuis 2012, il s’est stabilisé à 61 ans et demi. Le nombre d’années passées à la retraite augmente (en années) Y a-t-il beaucoup de retraités pauvres ? Alors que 14,1% de la population vivait sous le seuil de pauvreté en 2014, les retraités étaient la catégorie la moins touchée par la pauvreté. Un peu plus de 1 million de retraités, soit 7,6% d’entre eux, vivaient avec moins de 1002 euros par mois. Ce taux est en baisse constante depuis 2011 (il était de 10% 2010). Les retraités de 75 ans ou plus sont les plus touchés : 8,5% d’entre eux sont considérés comme pauvres contre 5,6% pour ceux âgés de 65 à 74 ans  selon les chiffres de l’Insee . Moins de pauvres en proportion chez les retraités que dans l’ensemble de la population (en %)   Sont-ils nombreux à toucher le minimum vieillesse ? En 2015, 554 000 retraités étaient bénéficiaires d’une allocation du minimum vieillesse (ASV ou ASPA), soit environ 3,5%. Profil type d’un bénéficiaire : une femme, isolée et âgée de plus 90 ans. Pour pouvoir toucher le minimum vieillesse, un retraité seul ne doit pas avoir de ressources supérieures à 803,20 € par mois (1 246,97 € par mois pour un couple). A taux plein, un montant équivalent au plafond de ressources est versé chaque mois. Il doit d’ailleurs augmenter  «progressivement pour atteindre + 100 euros par mois dès 2020»  pour un retraité seul (155 euros pour un couple),  a annoncé le gouvernement fin septembre . Cette aide est davantage versée aux femmes (les bénéficiaires sont féminines dans 55,7% des cas) qu’aux hommes (44,3%). Dans 73% des cas ce sont des personnes isolées, contre 27% pour les bénéficiaires en couple. La Guadeloupe est le département qui a la plus forte proportion de retraités touchant cette aide : ils sont 23,7%. De moins en moins de bénéficiaires du minimum vieillesse Combien sont soumis à la CSG ? En 2012, près de 63% des retraités étaient assujettis à la CSG à taux plein. Leur âge moyen était de 70,6 ans. Le taux plein de CSG est de 6,6% et le taux réduit de 3,8%. Si le revenu fiscal de référence est égal ou inférieur à 10 996 euros en métropole (et environ 13 000 euros pour les DOMS et la Guyane), les personnes sont exonérées. 63% des retraités assujettis à la CSG en 2012", "theme": "france"}