{"title": "Hamon et Génération·s au milieu des gauches\r\n", "newspaper": "Liberation", "author": "Marc Chaumeil, Rachid Laïreche", "date_publi": "03/12/2017", "content": "Un rassemblement, plusieurs ambiances. Samedi, au palais des congrès du Mans, Benoît Hamon a réuni sa famille pour la fondation de son mouvement, Génération·s. De nombreuses formations de gauche étaient invitées. Elles se sont croisées dans les couloirs sans forcément être dans le même tempo. La journée débute ainsi : deux militantes, originaires du sud de la France, palabrent avant l’ouverture des portes. Les yeux brillent à chaque fois qu’elles prononcent le nom de l’ancien socialiste. Elles déballent une flopée de mots à la mode :  «horizontal», «démocratie», «écologie».  Les portes s’ouvrent : le bal commence. Dans le grand amphi, les âmes se serrent, près de deux mille personnes dans les gradins. Le mouvement se dit du nouveau monde mais les codes restent les mêmes : au premier rang, toutes les têtes d’affiches défilent. La délégation des écolos, des communistes, des socialistes et des insoumis. Une sorte de gauche plurielle new-look. Le député communiste, Sébastien Jumel quitte le palais des congrès après le discours de Benoît Hamon. Il laisse quelques mots sur son passage. Le mouvement Génération·s?  «C’est un nouveau parti écolo mais c’est intéressant, c’est une bonne chose pour la convergence des luttes»,  répond-il. Sébastien Jumel demande des précisions sur le projet européen. Il aura tout le temps d’en discuter avec Benoît Hamon : les élections européennes c’est dans un an et demi. «Incompréhensible» Dehors, sur le parking, le froid pique les oreilles, glace le bout des doigts et Pascal Cherki est en pull, à l’aise. Il achète des cafés pour les agents de sécurité. Il a l’air heureux. L’ancien socialiste découvre une planète qu’il n’imaginait pas. Des réunions de militants avec des nouvelles têtes, des idées neuves, surprenantes, le sentiment d’être dépassé par les événements et la jeunesse. Pascal Cherki n’est pas habitué à mâcher ses mots. Il pointe une faiblesse : l’homogénéité du mouvement. Ça donne :  «Il n’y a pas beaucoup de couleurs dans le public, nous devons trouver le moyen d’élargir notre base, c’est important de parler et de faire venir tout le monde.» Un peu plus tard, face à la presse, Benoît Hamon confirme le sentiment de Pascal Cherki. Son objectif : mettre au cœur du mouvement les habitants des quartiers populaires et les classes de seconde zone, mais il refuse d’en faire «un sujet» à chaque élection. Sur la politique, la figure centrale du mouvement ne ferme aucune porte. Il désire discuter avec toutes les forces de gauche. Posée au bar, Cécile Duflot roule dans la même direction. L’adhérente d’EE-LV ne souhaite pas s’engager chez Génération·s : elle se voit en passerelle entre le mouvement et son parti afin de mener des batailles communes. Le cas contraire serait  «incompréhensible» , souffle-t-elle. L’ancienne ministre du Logement reconnaît un paquet de visages qu’elle a croisés, de près ou de loin, tout au long de son chemin politique. Au palais des congrès, elle a le sentiment d’assister à la journée d’université des écolos  «mais en mieux» . D’être un peu chez elle. «Un mouvement dans l’opposition» A ses côtés, la porte-parole d’EE-LV, Sandra Regol, prend un peu ses distances: elle est favorable à des échanges, des accords mais elle tient à l’autonomie de son parti. Le point commun du jour entre Regol et Duflot : la prestation de Noël Mamère. L’ancien député et membre de Génération·s a eu le droit à une standing ovation après son discours sur l’égalité et les libertés. Il a filé des frissons. Avant de filer pour Paris, Sandra Regol nous livre une petite déception. Elle espérait déjeuner avec la délégation de la France insoumise. Un vent a soufflé. On retrouve le député insoumis, Bastien Lachaud, et le directeur de campagne de Jean-Luc Mélenchon, Manuel Bompard, près de l’amphi. Ils serrent quelques paluches mais pas trop. Bastien Lachaud guette Génération·s d’un bon œil :  «C’est bien d’avoir un mouvement dans l’opposition, c’est important pour faire reculer le gouvernement.»  Il n’oublie pas les désaccords profonds : l’Europe et le revenu universel. Les chances de voir la France insoumise et Génération·s main dans la main lors des élections sont aussi courtes qu’une journée d’hiver. Manuel Bompard confirme sans trop en dire pour ne pas froisser les ego. En fin d’après-midi, on tombe sur le député et candidat au poste de premier secrétaire du Parti socialiste, Luc Carvounas. Il découvre l’ambiance. Il est presque en terrain conquis. Le socialiste tape la bise à Mathieu Hanotin, serre les mains à l’envi. Il jure qu’il n’est pas dans les parages pour rafler quelques voix avant le congrès. On a du mal à le croire. Il dégaine sa casquette de secrétaire national du PS en charge des relations avec les partis pour se justifier. Luc Carvounas apprécie  «l’énergie», «l’entrain»  dans les couloirs et les gradins. Il pense que  «le PS devrait s’en inspirer» . «Bouts de ficelles» Proche de Benoît Hamon, mais pour l'instant toujours au PS, Mathieu Hanotin est d’accord. Dans la foulée, à voix basse, Luc Carvounas ajoute que Génération·s - comme tous les nouveaux mouvements - n’a rien inventé. Il dégaine dans la discussion toutes les victoires des socialistes depuis leur naissance : l’abolition de la peine de mort, la CMU, les 35 heures, le mariage pour tous. Comprendre: comme tous les invités du jour, il imagine que son parti est le plus beau, le plus fort. Dans le train du retour, la délégation de la France insoumise discute dans le wagon bar avec la presse. Un peu plus loin, sur un siège, Dominique Bertinotti, elle aussi toute nouvelle ancienne socialiste, garde les yeux grands ouverts, sans doute la peur d’oublier tous les moments de la journée construit avec des  «bouts de ficelles» . Pour elle, une salle pleine, des débats et des  «retours positifs» , c’est aussi rare qu’une tempête de neige à Bamako. L’ancienne ministre de François Hollande fait le lien avec le dernier quinquennat : elle liste les erreurs et les reniements. La nuit tombe, elle jette un dernier regard sur les formations de gauche, les discussions du jour sans fin. Dominique Bertinotti glisse :  «On est presque tous d’accord pour dire que personne n’a la solution miracle.»  Une évidence.", "theme": "france"}