{"title": "Irma : mobilisation citoyenne pour rétablir les réseaux de communication", "newspaper": "Liberation", "author": "Camille Gévaudan", "date_publi": "07/09/2017", "content": "Un premier bilan des victimes ? Le nombre de personnes disparues ? Une estimation des dégâts matériels ? Ces informations étaient impossibles à obtenir mercredi, car la population des îles touchées restait injoignable. Silence radio… Durant le passage de l’ouragan lui-même, les habitants étaient confinés. Ils ont pu sortir quand les vents sont tombés, mais il n’y avait ni électricité, ni téléphone, ni internet.  «Le black-out électrique est total, la centrale EDF inutilisable»  à Saint-Barthélemy, annonçait mercredi la préfecture de Guadeloupe. La centrale ne sera pas remise en route avant plusieurs semaines, et on n’a pas plus de jus à Saint-Martin. Quelques heures plus tard, Enedis (ex-GRDF), qui gère le réseau d’électricité en France, tweetait la photo d’une  «centaine de groupes électrogènes»  s’apprêtant à décoller en urgence pour les Antilles. Côté téléphone, Orange s’est concentré en priorité sur le rétablissement du réseau mobile, officiellement remis en état de marche  «depuis mercredi 14 heures locales à Saint-Martin»  selon un porte-parole de l’opérateur (mais dans les faits, il est saturé et reste difficilement utilisable). A Saint-Barthélemy, les travaux sont toujours en cours… Comme ceux du réseau de téléphone et de l’internet fixe, dont le rétablissement complet devrait prendre plusieurs jours. SFR a aussi subi la catastrophe de plein fouet : un câble sous-marin a lâché du côté de Saint-Martin. Il reste à faire le bilan complet des dégâts sur les câbles et antennes. Les radioamateurs à la rescousse En attendant le retour des communications pour le grand public, un réseau d’urgence est en cours de montage avec l’aide précieuse de radioamateurs au service de la sécurité civile, qui se sont préparés à la catastrophe de nombreux jours à l’avance. L’American Radio Relay League (ARRL), la plus grande association de radioamateurs américaine,  diffusait dès lundi une liste de fréquences  à utiliser pour contacter les îles touchées. \n Some Amateur Radio Preparations Under Way for Hurricane Irma  https://t.co/sshDIrhmEd   #ARRL   #HamRadio   pic.twitter.com/8E1jg7Pm4B \n— ARRL (@arrl)  5 septembre 2017 «Certaines fréquences sont réservées aux radioamateurs pour les cas d’urgence»  comme aujourd’hui, nous explique Gaël Musquet, radioamateur français. Il s’agit d’ondes dans le spectre de la haute fréquence (HF), entre 3 et 30 mégahertz, idéales pour désenclaver les îles et communiquer à l’international car elles ont une portée de plusieurs milliers de kilomètres.  «Leur utilisation permet de coordonner les services de l’Etat – parce qu’à Saint Martin la préfecture est tombée –, transmettre des données météorologiques, des listes de personnes disparues ou qui au contraire signalent qu’elles sont vivantes…»  De son côté, l’ONG  Télécoms sans frontières  arrivera aux Antilles ce vendredi avec des téléphones et équipements satellitaires, prioritairement pour l’aide humanitaire. Rétablir les communications locales D’autres initiatives citoyennes viennent en renfort. Gaël Musquet va  «donner un coup de main sur les communications locales entre les îles»  dans le cadre de l’association qu’il préside,  Hackers Against Natural Disasters  (Hand) – une association de geeks exploitant leurs compétences pour lutter contre les catastrophes naturelles.  «On va lancer  un appel aux dons , mais on a déjà reçu spontanément 3 000 euros de matériel de la part d’entrepreneurs et de boutiques en ligne de matériel radio qui suivent nos actions. Là, on va donc envoyer en Guadeloupe des antennes pour monter des faisceaux hertziens et faire des liaisons entre Saint-Barthélemy et Saint-Martin. Et puis des radios numériques pour que les équipes puissent se coordonner au sol en installant les antennes, des panneaux solaires parce qu’il n’y a pas de courant, des régulateurs et des Raspberry Pi [minuscules ordinateurs qui coûtent une trentaine d’euros, ndlr], pour y faire tourner des petits services web à disposition de la population, pour faire des listes de personnes rescapées par exemple.» Le matériel sera réceptionné par les geeks locaux du fablab de Jarry, en banlieue de Pointe-à-Pitre, acheminé vers Saint-Barth et Saint-Martin avec l’aide d’un pilote de ligne membre de Hand, et laissés définitivement sur place pour que les îles puissent mieux se défendre contre les futures catastrophes. A terme, dans l’idéal,  «ce dont on a toujours rêvé dans Hand, c’est relier Miami à Caracas avec des ponts radio» , sautant d’île en île tout le long de l’arc antillais pour garantir un réseau de télécommunications solide en cas de crise. A lire   Guadeloupe : des hackers à l’abordage du tsunami Cartographie d’urgence Depuis leur ordinateur, les cartographes amateurs ne sont pas en reste. Ils sont des dizaines à se coordonner actuellement sur le site de l’ Humanitarian OpenStreetMap Team  (HOT) pour fournir à la Croix-Rouge et aux associations humanitaires des cartes précises des îles touchées par le cyclone. Les volontaires y décalquent des images satellites récentes pour tracer les routes et la forme des bâtiments (quand ils étaient encore debout) sur  OpenStreetMap , grand projet de cartographie collaboratif. Pour  ces missions de cartographie de crise , chaque «projet» est subdivisé en «tâches», c’est-à-dire que chaque île est découpée en petites zones géographiques carrées faciles et rapides à enrichir. Carré après carré, on peut ainsi surveiller l’avancement des travaux : Saint-Martin est cartographié à 100%. Les mappeurs se sont ensuite attaqués aux îles Vierges britanniques ou à Providenciales, les suivantes sur le chemin du cyclone. La licence libre de la base de données OpenStreetMap permet de la transmettre aux équipes humanitaires sur place qui peuvent l’imprimer, la réutiliser, la modifier pour leurs besoins. L’Humanitarian OpenStreetMap Team travaille étroitement avec la Croix-Rouge depuis des années. A lire aussi   Haïti: Mobilisation autour d’une carte libre", "theme": "planete"}