{"title": "Juan Pablo Escobar , parcours stupéfiant", "newspaper": "Liberation", "author": "Quentin Girard", "date_publi": "29/09/2017", "content": "En regardant la série  Narcos,  même les non-hispanisants auront noté la manière toute particulière que les acteurs ont de dire le  «papá»  espagnol. Dans un torrent de violence et d’insultes, le mot surgit parfois et reste toujours chaud et affectueux. On y entend de l’amour. Pablo Escobar aura beau avoir mis son pays à feu et à sang, pour son fils, Juan Pablo, pareil, il restera toujours  «mi papá».  C’est comme ça, quoi qu’on fasse. Lui-même est lié à son père à jamais, dans un mélange de respect et de ressentiment et, plus les années passent, moins il s’en détache. Le quadragénaire est sur la terrasse de sa maison d’édition, un bel immeuble près des Champs-Elysées, à boire du Perrier, tout en noir, chemise ample pour cacher ses rondeurs. Agréable et poli, il est venu présenter la biographie qu’il a écrite sur son paternel, pour  «rétablir la vérité»,  pestant contre la campagne d’affichage de la troisième saison de Netflix sur les narcotrafiquants :  «Il y a partout le visage de mon père alors que ça ne parle que du cartel de Cali !»  Escobar venait de Medellín, rien à voir, et il a été tué le 2 décembre 1993 et, à la télé, à la fin de la saison précédente. Dans la série, le bandit est abattu sur un toit par l’armée et la CIA. Son fils a une autre version. Il est persuadé que  «papá»,  touché par les balles, a préféré hâter sa mort en se suicidant. Il n’insiste pas trop, il sait bien que le succès de  Narcos  contribue à celui de son livre, publié légèrement avant en espagnol, et vendu à 250 000 exemplaires. Quand on lui demande s’il ne profite pas du nom de son père pour gagner de l’argent, Juan Pablo n’hésite pas une seconde :  «Bien sûr. Mais je suis son fils, qui en a le droit plus que moi ? Pas Netflix ou Hollywood.»  Quelques années plus tôt, il avait déjà lancé une ligne de tee-shirts à l’effigie de son paternel agrémentée de slogans pour la paix pour vendre le tout. Le nom Escobar, c’est quelque chose. L’ensemble de la famille se le dispute, à l’image de son oncle Roberto, lequel réclame la somme folle d’un milliard de dollars à Netflix. Les deux ne sont pas en très bons termes. Au moment de la mort du patriarche, le reste de la famille a abandonné Juan Pablo, sa sœur et sa mère aux mains des cartels qui les ont dépouillés, affirment-ils, de tout leur argent. Lorsque le fils refusa au début de capitaliser sur son nom, Roberto fit parader un  «clone»  dans les médias qui s’accapara un temps son identité. Il y a chez les Escobar quelque chose des Buendía de Gabriel García Márquez. Les mêmes noms se superposent, s’opposent et se mélangent au point qu’on ne sait plus parfois qui est qui. Tous seront condamnés à cent ans de solitude. Pendant des années, Juan Pablo a tenté de se détacher de lui-même, devenant architecte d’intérieur à Buenos Aires, en Argentine, où sa mère, sa sœur et lui ont trouvé refuge et où ils vivent toujours. Le rejeton a changé d’identité et se fait désormais appeler Sebastián Marroquín. En exil, ils ont dû apprendre à gagner leur vie. Petit,  el niño  n’était jamais allé seul au McDo ou dans un magasin. Mais le passé ne s’efface pas. De guerre lasse, Juan Pablo a fini par mettre sa carrière de designer entre parenthèses. L’auteur hausse les épaules :  «Qui voudrait travailler avec un Escobar ? A qualités égales, les clients prennent toujours quelqu’un d’autre.» Quoi qu’il en soit, l’homme a moins une tête d’architecte qu’un physique de  narco  qui donne des ordres, installé dans son restaurant en mangeant des  bandejas paisas (riz, haricots, porc frit, œufs, frites de banane plantain). La comparaison le vexerait. Il la trouverait injuste et il aurait raison. Juan Pablo Escobar semble avoir tout fait pour ne pas marcher sur les traces de Pablo. En partie pour ne pas mourir, en partie parce qu’il se voit comme  «un homme pacifique».  Depuis plusieurs années, l’auteur prêche la bonne parole en Amérique latine, et milite pour la réconciliation, heureux du processus de paix actuel en Colombie. Il a d’ailleurs écourté son séjour à Paris pour aller rencontrer le pape François, à Carthagène, avec le fils d’une des victimes de son père. De sa naissance en 1977 à la mort de son père en 1993, Juan Pablo a vécu entouré de dealers et d’hommes en armes, dans une ambiance de violence et de fuites permanentes, passant de palais en cachettes miteuses, de la jungle à la prison. Remontant minutieusement le cours de ses souvenirs, il raconte sa version de l’histoire, multipliant les anecdotes incroyables. L’Hacienda Nápoles, gigantesque propriété où Pablo avait installé, à prix d’or, des animaux exotiques, des éléphants, des girafes, des perroquets rares. La prison où le trafiquant accepta d’être incarcéré avec tout le confort, et où son fils venait le voir caché dans une camionnette avec des prostituées, pour bambocher tout le week-end. Ou la fuite de la famille dans un Mozambique en guerre.  «Aucun enfant au monde n’a été plus entouré de drogues que moi. Mais j’ai eu la chance d’avoir un père qui m’a parlé des dangers et je n’y ai jamais touché, à part une fois, à 28 ans, pour de la marijuana.»  Il défend désormais une  «régulation»  des substances illicites :  «On ne peut pas gagner la guerre. Escobar ou Guzmán seront toujours remplacés. Les drogues sont de fait légalisées. A Paris ou Bogotá, si vous voulez n’importe quel produit, vous serez livrés en trente minutes.» Si Juan Pablo Escobar n’omet pas dans son récit les crimes de son père, les bombes, les exécutions, les tortures, il multiplie également les reproches contre les autres narcotrafiquants et les politiques et militaires corrompus des années 90. «Mi papá  se rêvait en égal de l’Etat. Il disait : \"Je suis le seul à assumer d’être un bandit alors qu’ils font la même chose au nom de la loi.\"»  On lui demande s’il est d’accord, il hésite un instant :  «Je peux comprendre pourquoi il voyait les choses ainsi mais jamais rien ne justifie la violence.»J  uan Pablo ne renie pas l’amour que Pablo portait à sa famille.  «Il nous a toujours été fidèle même si ce n’était pas facile de vivre avec lui. A sa manière, il nous respectait. Mon père avait beaucoup d’amantes mais il n’a pas fait d’enfant hors mariage. Il faisait très attention, et jamais ma mère  [qui avait 13 ans quand elle a rencontré le criminel de 24 ans]  ne l’a surpris dans un lit avec une autre femme.»  Lui n’en a connu qu’une, Andrea, artiste et publicitaire, rencontrée à l’adolescence et qui l’a toujours suivi. Ils ont un petit garçon de 4 ans. Juan Pablo soupire : «Si tout le monde me fermait les portes, qu’est-ce qu’il me resterait ? Le trafic. Je sais comment ça marche. Mais je ne veux pas qu’à ma mort, mon fils soit obligé d’aller négocier sa survie auprès des cartels, comme moi j’ai dû le faire.»  24 février 1977: naissance à Medellín (Colombie). 2 décembre 1993: mort de Pablo Escobar. 2009: apparaît dans le documentaire  les Péchés de mon père. Septembre 2017: parution de  Pablo Escobar, mon père  (Hugo & Cie).", "theme": "planete"}