{"title": "Gabart, Campion, Blanquer... Les articles que vous auriez pu rater cette semaine", "newspaper": "Liberation", "author": "", "date_publi": "23/12/2017", "content": "Chaque semaine, une sélection d’articles parus dans nos colonnes ou sur notre site. En Turquie, des «civils terrifiés» dans le fief assiégé du PKK L’austère province de Hakkari, proche de l’Iran et de l’Irak, a vu le Parti des travailleurs du Kurdistan reprendre sa guérilla. Les forces étatiques traquent des habitants accusés de complicité, comme dans le village isolé d’Altinsu, en partie déserté. (Photo Depo Photos) Jong-hyun, le suicide d’une star de la K-Pop à bout Sa disparition a provoqué un vif émoi en Corée du Sud et un débat de société sur la pression qui s’exerce sur les célébrités de la pop. (Photo Reuters) «Peut-être qu’au printemps, on retrouvera des corps sous la neige» De 1 500 à 2 000 migrants arrivés d’Italie ont tenté une dangereuse traversée des Alpes depuis trois mois. Traqués par les autorités, ils voient les villageois s’organiser pour leur venir en aide. (Photo Etienne Maury. Hans Lucas pour  Libération ) Comment être féministe et musulmane ? Depuis les années 2000, un féminisme musulman a émergé en France et en Europe. Il réinterprète les textes religieux dans un sens plus égalitaire et entend lutter contre les discriminations dont sont victimes les musulmanes dans les pays occidentaux. (Photo Laurent Troude) L’amnésie traumatique, concept «séduisant» mais controversé Les travaux de la psychiatre Muriel Salmona sont au cœur de la réforme prévue par l’exécutif qui souhaite allonger le délai de prescription pour les crimes sexuels sur mineurs. Pourtant, ils ne font pas l’unanimité parmi les spécialistes de la mémoire. Peut-on vraiment distinguer migrants économiques et réfugiés ? Le ministre de l’Intérieur a répété lundi sur RTL une des volontés de la politique migratoire du gouvernement : trier les immigrés. Mais les situations s’appuient sur une différenciation plus difficile à définir qu’elle n’en a l’air. Pourquoi le fait de se grimer en noir est associé à la pratique raciste du «blackface» ? Se peindre en noir vous fera juste passer pour quelqu’un qui regrette les «minstrel shows» de l’Amérique ségrégationniste. Quand bien même ce n’est pas votre intention. Jean-Michel Blanquer, le donneur de leçons Interdiction des portables, retour de l’uniforme, plan chorale… Inconnnu du grand public il y a encore quelques mois, le ministre de l’Education s’est fait un nom en multipliant les déclarations tous azimuts. François Gabart: «Il y a un côté magique à lire dans le ciel» Le navigateur revient pour «Libération» sur son record du tour du monde en solitaire, effectué en 42 jours. Du bruit omniprésent aux à-coups furieux d’une mer parfois ennemie, le marin a dompté les éléments et fait corps avec son trimaran géant. (Photo Laurent Troude) Un Parlement resserré, des élus plus éloignés ? En réunissant jeudi soir les présidents de l’Assemblée nationale et du Sénat, Macron a lancé la réforme de la Constitution, qui doit aboutir à l’été. Avec l’idée, comme promis pendant sa campagne, de réduire le nombre de députés et sénateurs. A Ouistreham, un «avenir brillant» ?, par Scholastique Mukasonga La romancière est allée à la rencontre des migrants, ces «ombres» qui rêvent d’une vie en Angleterre. Elle se revoit à leur place des années plus tôt, venant du Rwanda, elle aussi, en quête d’une vie digne. (Photo AFP) Eric Toussaint : «La répudiation de la «dette odieuse» est légitime» Quand l’endettement d’un pays va contre l’intérêt de sa population et qu’il a été mis en place au profit des créanciers, il doit être annulé, estime Eric Toussaint, le porte-parole du Comité pour l’abolition des dettes illégitimes. «Revenir à l’ancien temps ne réglera pas le problème de la lecture» Les élèves de CM1 sont moins bons en français qu’auparavant, selon l’enquête internationale Pirls récemment publiée. Une dictée quotidienne devrait régler la question, pense le ministre de l’Education, Jean-Michel Blanquer. A tort, estime Catherine Delarue-Breton, professeure de sciences du langage. Tony Yoka, des adversaires au bout du crochet Poussé par Canal + qui a parié qu’il serait le prochain grand nom mondial de la boxe poids lourds, le médaillé d’or des JO de Rio a remporté samedi son troisième combat chez les pros. Une formalité aux allures de fiction, qui a cependant le mérite de mettre en lumière les ouvriers d’un sport envoyés à l’abattoir. Figuration rock et électrons libres Des pionniers Combas et Di Rosa aux collectifs d’artistes souvent liés à la scène musicale, une expo retrace l’esprit pictural, festif et déjanté qui a secoué la France des années 80, parallèlement à d’autres mouvements, tels les graffitis de Keith Haring. (Photo Jean-Claude Coutausse) «Le Portrait interdit» saisit l’impératrice Tournée dans les studios de Pékin, la fresque retorse de Charles de Meaux retrace avec minutie l’impossible liaison entre l’épouse de l’empereur et le prêtre français chargé de la peindre. Un brillant jeu de miroirs qui reflète le caractère intraduisible de la tradition chinoise par le regard occidental. (Photo Rézo Films) Marcel Campion, la roue tourne Le truculent roi de la fête foraine, et ami de Florian Philippot, est aux abois, coursé par la justice et privé de marché de Noël par Anne Hidalgo. (Photo Samuel Kirszenbaum pour Libération", "theme": "france"}