{"title": "La Chine à l'heure de la fuite des élites", "newspaper": "Liberation", "author": "Raphaël Balenieri", "date_publi": "21/09/2017", "content": "Une féministe chinoise qui avait reçu la semaine dernière une interdiction de quitter la Chine pendant dix ans va finalement pouvoir partir à Hongkong pour commencer comme prévu son master de droit.  «J’ai reçu mon passeport et mon laissez-passer, demain j’aurai mon visa étudiant. Dimanche, je pars»,  a confirmé Wu Rongrong, 32 ans, ce matin à  Libération . Son histoire illustre la tendance des élites culturelles et intellectuelles à quitter la Chine, où le régime du président Xi Jinping renforce son emprise sur la société et verrouille les espaces de liberté. A lire aussi  Chine : Liu Xiaobo, Nobel de la paix mort sans avoir vu son prix En 2015, cette militante antisida et pour l’égalité des sexes avait déjà fait les gros titres de la presse internationale, après avoir été détenue pendant 38 jours avec quatre autres activistes à la veille de la Journée des droits des femmes du 8 mars.  L’incarcération des «Feminist Five», pour avoir simplement préparé une opération de sensibilisation dans le métro de plusieurs villes chinoises, avait ému toute la communauté internationale , de Hillary Clinton à l’Union européenne. Puis, la semaine dernière, le pouvoir communiste l’avait à nouveau ciblée, en l’empêchant de quitter la Chine pendant une décennie, au motif qu’elle faisait encore l’objet d’une enquête de police. La sanction, sans précédent, avait glacé la société civile chinoise, victime d’une violente reprise en main par Pékin depuis l’arrivée aux manettes, en 2012, du président Xi Jinping. Bourse, visa, tests d’anglais, depuis un an, Wu Rongrong préparait consciencieusement son arrivée à la prestigieuse Université de Hongkong (HKU), la plus ancienne de l’ex-colonie britannique. En juin, la jeune femme avait reçu la lettre d’admission de la faculté. Mais tout s’était effondré, fin août, lorsque sa province d’origine avait refusé de lui renouveler le laissez-passer que doivent obtenir tous les Chinois du continent avant de se rendre à Hongkong, même pour un banal séjour touristique de quelques jours. La sanction levée, Wu Rongrong va allonger la longue liste des voix dissidentes qui ont pris le large, ces derniers temps. Valises et intimidations Après avoir résisté dans un premier temps au tour de vis de Pékin, les élites culturelles et intellectuelles, inquiètes de la dérive autoritaire du pouvoir chinois, sont en effet de plus en plus nombreuses à s’exiler, le régime ne donnant aucun signe apparent d’ouverture. Certains ont fait leurs valises pour des raisons économiques. Des professeurs d’université plutôt libéraux ont été mis à la porte, sans aucune perspective d’embauche ailleurs. Des avocats s’occupant de dossiers sensibles ont été privés de leur licence. En allant à Hongkong, Wu Rongrong, elle, espérait souffler un peu. Même après sa remise en liberté conditionnelle, en avril 2015, la féministe avait à nouveau subi des intimidations. « Le climat politique en Chine ne nous permet plus de dire ce qu’on pense vraiment»,  regrette Zhao Keluo, un ex-officiel de 43 ans de la province centrale du Henan. Connu pour avoir qualifié Mao de  «criminel» , lui aussi se prépare à immigrer, mais aux Etats-Unis. Zhao Keluo a déjà versé plus de 13 000 euros à un avocat basé à Los Angeles qui l’aide à faire les démarches. Si tout se passe bien, il pourra y être dans trois ou quatre mois, avec son épouse et ses deux filles.  «On verra ce qu’on fera là-bas. Il faudra sûrement trouver un travail », plaisante Zhao, d’un ton guilleret qui tranche avec les intimidations dont il fait l’objet quotidiennement. La police l’a encore appelé « plusieurs fois ces derniers jours» . Et depuis l’année dernière, il ne peut plus s’exprimer sur Weibo, le Twitter chinois, son compte ayant été fermé par le pouvoir.  «La Chine, c’est notre patrie, mais dans ces conditions, qui ne voudrait pas partir ?» Bulle de libéralisme Fin août, Fan Popo a lui aussi tiré un trait sur Pékin, après y avoir vécu quatorze ans. Ce réalisateur indépendant de 31 ans, auteur de plusieurs documentaires abordant les thématiques LGBT, est parti pour Berlin. La fondation Bosch lui a offert une bourse de 9 000 euros pour pouvoir s’imprégner pendant un an de la culture berlinoise, cadre de son prochain film.  «Berlin, c’est une bulle de libéralisme. L’autre jour, un jeudi après-midi, je suis allé à une conférence sur le féminisme, c’était plein à craquer. La même chose aurait été impossible à Pékin» , raconte-il via Skype. Au printemps, deux universités chinoises l’avaient invité pour s’exprimer lors d’une table ronde, avant de se décommander et d’annuler sa venue.  «J’ai trouvé ça ridicule. Si un cinéaste n’a même plus de plateforme pour montrer son travail, alors ce n’est plus la peine. » A lire aussi  Chine : la cybercensure s’infiltre dans tous les recoins du Net Qiao Mu a quant à lui emmené sa famille vivre aux Etats-Unis début septembre. Ce professeur de journalisme à l’université Beiwai de Pékin, qui a formé des générations de diplomates chinois, avait été démis de ses fonctions en 2014 pour ses idées libérales et son soutien au multipartisme. La faculté l’avait ensuite placardisé à un poste de bibliothécaire. Depuis Washington, il n’a pas voulu s’exprimer, à part ces quelques mots, envoyés par mail :  «Etre forcé de quitter sa patrie tant aimée, une culture si familière, son université, pour arriver à 47 ans dans un environnement étranger, c’est quelque chose de si douloureux que je ne sais pas même pas quoi vous dire, ni par où commencer.»", "theme": "planete"}