{"title": "Catalogne : 350 000 personnes manifestent contre l'indépendance à Barcelone\r\n", "newspaper": "Liberation", "author": "", "date_publi": "08/10/2017", "content": "C'est la première grande manifestation anti-indépendantiste à Barcelone depuis le début de la crise. Quelque 350 000 personnes ont défilé ce dimanche les rues de la capitale catalane pour manifester leur hostilité à l’indépendance de la région, une semaine après  le référendum d’autodétermination interdit qui a déclenché une crise politique  sans précédent en Espagne depuis 40 ans, a annoncé la police municipale. Plus tôt, les organisateurs avaient revendiqué 930 à 950 000 participants à cette manifestation organisée alors que le gouvernement indépendantiste catalan envisage de proclamer unilatéralement l’indépendance de la région. « Vive la Catalogne ! Vive l’Espagne ! », scandait la foule hérissée de milliers de drapeaux de l’Espagne, du jamais vu dans le pays depuis la fin du régime de Francisco Francisco. « Ca suffit! Retrouvons la sagesse », réclamaient les manifestants. « Ne nous mentez pas, la Catalogne fait partie de l’Espagne », affirmaient d'autres manifestants.   \n \"No nos engañan, Cataluña es España\" (Ne nous mentez pas, la Catalogne fait partie de l'Espagne\") carrer de Fontanella  pic.twitter.com/TLnv1NFhBO \n— Florian Bardou (@FlorianBardou)  8 octobre 2017   « C’est très important de montrer que nous sommes nombreux» Arborant aussi des drapeaux catalans ou européens, ils se voient comme la « majorité silencieuse » qui n’a pas eu voix au chapitre depuis que les autorités indépendantistes ont organisé le scrutin, le 1er octobre. « C’est très important pour nous de montrer que nous aussi, nous sommes nombreux. On n’entend que les autres », expliquait, vêtu du maillot de l’équipe d’Espagne et des drapeaux espagnol et catalan, Santiago Martin, 37 ans, venu en voiture de Tarragone, à 100 kilomètres au sud-ouest.   \n Des drapeaux espagnols, catalans et européens dans la foule  pic.twitter.com/xqNPL6J9rp \n— Florian Bardou (@FlorianBardou)  8 octobre 2017   Estimant avoir remporté le référendum avec 90% de «oui» à l’indépendance, les séparatistes menacent de faire sécession dans les jours qui viennent. Car, selon les sondages, si la majorité des Catalans réclament un référendum en bonne et due forme, un peu plus de la moitié sont opposés à l’indépendance de leur région. Pour l’heure, l’impasse est totale entre le chef du gouvernement conservateur Mariano Rajoy et les autorités séparatistes. Le leader catalan Carles Puigdemont réclame une « médiation internationale ». Mais Mariano Rajoy  n’envisage pas de dialogue  tant que les séparatistes n’auront pas retiré leur menace de rupture. « On ne peut rien construire si la menace contre l’unité nationale ne disparaît pas », a déclaré Rajoy au quotidien  El Pais  dimanche. « Tous unis » De nombreuses personnes venaient d’autres régions d’Espagne, y compris de Madrid où deux manifestations avaient déjà rassemblé samedi des dizaines de milliers d’Espagnols, l’une pour « l’unité » de l’Espagne, l’autre pour le « dialogue » entre les Catalans et le reste du pays. « Cette atteinte si flagrante à la loi a fait mal à tous les Espagnols. Nous devons tous être unis », estime Juan Gil-Casares, employé d’une compagnie d’assurances venu de Madrid pour l’occasion. Mario Vargas Llosa, prix Nobel de littérature, de nationalité péruvienne et espagnole, y était présent. « La Catalogne et l’Espagne sont unies depuis cinq siècles et rien ni personne ne pourra les séparer », a-t-il déclaré dans le cortège au micro de la télévision publique TVE. « Une déclaration unilatérale (d’indépendance) ferait voler le pays en éclats », expliquait dans le quotidien ABC Mariano Gomà, le président de Societat Civil Catalana, association anti-indépendantiste qui organisait la manifestation. Mariano Rajoy de son côté a brandi la menace d’une suspension de l’autonomie de la région, une mesure jamais appliquée dans cette monarchie parlementaire extrêmement décentralisée, qui pourrait aussi provoquer des troubles en Catalogne.  «Je n’écarte rien », dit-il au journal qui l’interroge sur l’application de l’article 155 de la Constitution permettant cette suspension. Une participation de 43% L'appel coïncide avec  le départ de plusieurs grandes entreprises catalanes , qui pourrait aussi semer le doute chez certains nationalistes conservateurs dont elles sont proches. Une quinzaine de sociétés, dont les banques centenaires CaixaBank et Banco de Sabadell, ont décidé depuis jeudi de transférer leurs sièges sociaux hors de Catalogne, qui représente 19% du PIB espagnol. Et le groupe autoroutier Abertis pourrait leur emboîter le pas: son conseil d’administration doit étudier lundi la question, selon une source proche du dossier. A lire aussi  En Catalogne, la menace d’une débandade économique L’indépendantisme a gagné du terrain en Catalogne depuis 2010, alimenté par la crise économique et l’annulation partielle d’un statut d’autonomie qui conférait d’encore plus larges compétences à la région, gérant déjà sa police, son système de santé, son éducation... La crise a pris une intensité sans précédent depuis l’organisation par les dirigeants séparatistes de Catalogne de cette consultation interdite par la justice, un scrutin qui a été émaillé de violences policières dont les images ont fait le tour du monde. A lire aussi Catalogne : «Pas question de négocier pour rester en Espagne»  Selon l’exécutif catalan, 2,04 millions de personnes ont voté «oui» à l’indépendance le 1er octobre, avec une participation de 43%, en vertu de résultats invérifiables vu l’absence de commission électorale neutre. Les séparatistes envisagent de prononcer une déclaration d’indépendance unilatérale, peut-être lors de la séance du parlement régional mardi à 18 heures, lors de laquelle le président régional Carles Puigdemont doit intervenir.", "theme": "planete"}