{"title": "Palestine: Ahed Tamimi, visage viral", "newspaper": "Liberation", "author": "Guillaume Gendron", "date_publi": "07/01/2018", "content": "Bassem Tamimi remet un morceau de charbon dans le poêle puis refait du café pour les journalistes dans son salon. Il a l’habitude, eux aussi. Chacun a droit à un affectueux  «habibi» , qu’ils soient ici pour la première ou la vingtième fois. Ce lundi, il devait se rendre de nouveau au tribunal militaire d’Ofer pour assister à l’audience qui devait décider de la remise en liberté ou du maintien en détention de sa fille Ahed. Las, l’audience a été reportée, et l’adolescente, qui ne connaît toujours pas la date de son procès, passera au moins une semaine de plus en cellule. Le 19 décembre, les soldats l’ont arrêtée à 4 heures du matin, la sortant de sa chambre aux murs roses couverts de vieux autocollants Bob l’éponge. Quatre jours plus tôt, Ahed Tamimi, 16 ans, avait insulté deux soldats israéliens qui avaient pris position dans la cour de leur maison pour déloger des lanceurs de pierres, avant de frapper du pied puis de gifler l’un d’entre eux. Le tout sous les yeux de sa cousine Nour, 20 ans, et devant la caméra du smartphone de sa mère, Nariman, qui diffusait l’altercation en direct sur les réseaux sociaux. Depuis, la vidéo est devenue virale et l’effigie d’Ahed, menton haut et crinière blonde, s’affiche sur les murs de Cisjordanie comme sur les abribus de Londres. Nour a été libérée sous caution vendredi mais Nariman est toujours sous les verrous. Ahed Tamimi n’est pas devenue un symbole cet hiver. Elle l’était déjà avant cette vidéo et, s’il y a bien une chose sur laquelle s’accordent Palestiniens et Israéliens, c’est qu’elle a été élevée pour ça. Pour être une résistante, une  «freedom fighter» , comme dit son père avec fierté. Pour être une  «provocatrice» , une  «actrice» , raillent les Israéliens. Voilà presque dix ans qu’Ahed participe aux manifestations hebdomadaires qu’organise son père. Le vendredi après la prière, des dizaines d’habitants de ce village palestinien d’environ 600 habitants, souvent rejoints par autant d’activistes étrangers et de journalistes, se mettent en marche vers un cours d’eau de l’autre côté de la route, où se trouve la colonie cossue de Halamish, avec ses fiers drapeaux frappés de l’étoile de David, ses barbelés et ses lotissements proprets à l’américaine. Les habitants, qui depuis des générations ont pris l’habitude de se baigner dans le ruisseau, se battent contre le détournement de la source par les colons qui, peu à peu, l’ont investie et en ont fait une sorte de lido privé. Aux deux entrées du village ont été installées deux lourdes barrières en métal, afin que l’armée, postée dans une base tout près, en contrôle l’accès le jour des manifestations. Lesquelles finissent systématiquement en affrontements, plus ou moins violents. Les militaires bloquent la route et balancent grenades assourdissantes et gaz lacrymogène les bons jours, tirent au flash-ball les mauvais. Les enfants du village, les  chebab , tentent de débusquer les soldats à coups de pierres selon des tactiques imaginées pendant la semaine. En huit ans, presque un habitant sur six a été arrêté. Les colons, eux, se plaignent des odeurs de gaz. «Pallywood» Les Tamimi filment tout : les bavures, les insultes, les blessures. L’oncle a même fondé une agence d’information au nom du clan, Tamimi Press. Le rituel a conféré une aura internationale à Nabi Saleh, devenu dans l’imaginaire pro-palestinien une sorte de village d’Astérix combattant quasiment seul l’occupation dans l’abnégation et la non-violence. Aux journalistes, Bassem Tamimi le répète : si une troisième intifada a lieu, elle partira d’ici. Les Israéliens, eux, y voient le fief de ce qu’ils dénigrent sous le nom de «Pallywood», un théâtre de la provocation utilisant des enfants comme chair à canon pour quelques clics. Une vision flirtant allègrement avec le complotisme, relayée par les plus hautes autorités de l’Etat hébreu.  «La famille Tamimi, qui pourrait ne pas être une vraie famille, déguise des enfants avec des vêtements américains et les paye pour provoquer les troupes de l’IDF [Israel Defence Forces, ndlr] devant les caméras. Cette utilisation cruelle et cynique des enfants est de la maltraitance !»  a osé sur Twitter Michael Oren, ex-ambassadeur israélien à Washington et secrétaire d’Etat à la Diplomatie. Bassem Tamimi, lui, assume tout, à coups de punchlines que ce militant de longue date du Fatah a eu le temps de peaufiner pendant ses décennies d’activisme, et qui lui ont valu de passer quatre ans dans les prisons israéliennes pour son implication dans la lutte armée. Par le passé, des membres du clan Tamimi ont pris part à des actes terroristes.  «Aujourd’hui, la caméra est l’arme la plus puissante, la plus efficace pour la lutte,  théorise le père de famille.  Elle nous donne le pouvoir moral sur le pouvoir matériel de notre ennemi. Les Israéliens sont en colère car ils ne peuvent plus monopoliser les médias. Il y a les réseaux sociaux. On filme tout, on peut tout prouver. S’ils veulent dire que c’est du cinéma, ça m’est égal, je me fiche de leur analyse.» Régulièrement, une image particulièrement édifiante des vendredis à Nabi Saleh fait le tour du monde. Et à chaque fois, Ahed y sort du lot. En 2012, on la voyait, frêle mais fougueuse gamine de 11 ans, lever le poing face à un soldat et le menacer de lui  «éclater la tête» . Le chef de l’Etat turc, Recep Tayyip Erdogan, lui avait même offert une réception très officielle ainsi qu’un iPhone flambant neuf pour continuer à filmer. Les Israéliens la rebaptisent alors «Shirley Temper» - jeu de mots mêlant «sale caractère» en anglais et une référence à l’enfant-star hollywoodienne Shirley Temple. Trois ans plus tard, on la voyait, en tee-shirt rose à l’effigie du Titi de Warner Bros, mordre au poignet un soldat tentant d’immobiliser son petit frère. Le cliché lui avait valu d’être reçue cette fois par le président de l’Autorité palestinienne, Mahmoud Abbas - à cette occasion, Ahed avait revêtu une salopette à motif camouflage. Bassem Tamimi le sait et en joue : l’apparence de sa fille trouble l’opinion publique internationale. Ses boucles blondes, l’absence de voile, ses tenues d’ado, sa langueur mutine très  millennial  : comme l’a noté un éditorialiste israélien, on pourrait la croiser au centre commercial et ne pas se retourner.  «Quand ils voient Ahed, les Occidentaux, qui restent pour la plupart racistes, voient leur fille , explique le patriarche Tamimi.  L’oppressée est blanche. Ça casse le stéréotype du Palestinien basané qui est un terroriste avec une arme à la main. Ça les remue.» Côté israélien, c’est le geste, l’humiliante gifle, qui a remué l’opinion. Sur la vidéo, les soldats ne bronchent pas pour éviter l’escalade.  «Ils ne l’ont même pas arrêtée ce jour-là, ils n’ont pas même écrit un rapport,  souligne Gaby Lasky, l’avocate d’Ahed Tamimi.  Ils l’ont arrêtée quatre jours plus tard, après que la vidéo est devenue virale et que les politiques s’en sont mêlés.»  Dans un premier temps, les commentateurs israéliens ont salué le flegme des militaires, nouvelle preuve de la «moralité» de l’armée israélienne. Mais rapidement, les ténors de la droite nationaliste ont fait entendre une autre musique. Sur la radio de l’armée, Naftali Bennett, ministre de l’Education et leader des ultranationalistes du Foyer juif, a appelé à ce qu’Ahed et sa cousine  «finissent leurs vies en prison» . Le député du Likoud Oren Hazan, réputé pour ses outrances, a certes félicité les soldats pour leur  «retenue» , mais c’était pour mieux expliquer qu’à leur place, il aurait  «envoyé ces petites terroristes à l’hosto le plus proche»,  avant de se dire  «humilié»  par le leadership militaire qui ne laisse pas les soldats  «montrer qui est le vrai proprio de la maison». A la télé israélienne, on débat sans fin sur la manière de faire taire une bonne fois pour toutes les Tamimi. La surenchère culmine dans un éditorial du quotidien  Maariv,  où le célèbre chroniqueur Ben Caspit estime que  «dans le cas des filles, nous devrions leur faire payer le prix à la prochaine opportunité, dans le noir, sans témoins ni caméras» . Un sous-entendu interprété comme un appel au viol par une partie de la gauche israélienne. «Aucune tolérance» «Au lieu d’avoir un débat sur l’occupation, qui est la vraie cause derrière tout cela, la conversation nationale s’est limitée à la meilleure manière de gérer une ado» , se désole Hagai El-Ad. Pour le directeur de l’organisation B’Tselem, l’affaire démontre qu’il n’y a plus  «aucune tolérance pour la résistance palestinienne. C’est presque une blague : si un Palestinien filme une manifestation, c’est du terrorisme médiatique ; s’il demande le boycott, c’est du terrorisme économique ; s’il veut aller devant un tribunal international, c’est du terrorisme légal. Tout ce qui ne consiste pas à se réveiller le matin en remerciant Israël pour l’occupation est flanqué de cet adjectif…» Tout indique que la justice militaire israélienne - où le taux de condamnation des Palestiniens est de 99 % selon les ONG - veut faire d’Ahed Tamimi un exemple. Avec le corollaire prévisible d’en faire une icône encore plus importante qu’elle n’est aujourd’hui. Douze chefs d’inculpation ont été retenus contre elle, dont presque la moitié pour «assaut», et cinq contre sa mère, accusée d’incitation à la violence. Certains faits reprochés remontent à plusieurs mois, d’autres sont relatifs à des  «menaces»  proférées lors de son arrestation - à une militaire lui demandant ce qu’elle avait fait aux soldats israéliens, elle aurait répondu :  «E   nlève les menottes et je te montre.»  Ce week-end,  Haaretz  a dévoilé les images choquantes du visage défiguré de son cousin Mohammed, 15 ans, touché en pleine tête par une balle en plastique une heure avant le tournage de la vidéo. Preuve que non, décidément, ce n’est pas que du théâtre. Bassem Tamimi, lui, a un  «volcan»  dans le ventre.  «Je suis triste, je suis inquiet, mais je suis aussi fier et confiant. Ahed est très forte. Elle est devenue l’esprit de sa génération.»  Il n’a aucun regret mais s’agace quand on demande s’il a sacrifié l’enfance de sa fille pour la cause.  «Oui, j’ai entraîné mes enfants pour résister,  dit-il.  Mais s’il n’y avait pas l’occupation, j’enverrai ma fille à son cours de danse.» ", "theme": "planete"}