{"title": "Comment corriger les troubles de l’information", "newspaper": "Liberation", "author": "Claire  Wardle, Hossein  Derakhshan ", "date_publi": "05/11/2017", "content": "Les réseaux sociaux nous obligent à vivre nos vies de manière publique, nous mettent sous les projecteurs dans un spectacle quotidien, comme le sociologue Erving Goffman l’avait formulé dès 1956 dans son ouvrage  la Mise en scène de la vie quotidienne 1 : La présentation de soi.  Il est aujourd’hui de plus en plus difficile de mener une vie entièrement privée - non seulement de préserver ses données personnelles des sociétés privées et des gouvernements, mais aussi de préserver d’une diffusion publique ses centres d’intérêts, ses déplacements et, plus inquiétant encore, ses habitudes en matière d’information. La raison en est que ceux qui créent ou diffusent la désinformation ou «mésinformation» ont quatre types de motifs : politique (à des fins de propagande), financier, psychologique (pour la satisfaction personnelle d’afficher son attachement ou sa haine envers telle personne ou tel objet) et social (pour renforcer une appartenance à certaines «tribus» ou certains groupes). Les réseaux sociaux sont conçus de façon telle que nous sommes constamment en train d’évaluer les autres, tout en étant nous-mêmes évalués. D’ailleurs, notre «soi» est dispersé entre plusieurs réseaux - plateformes, et nos décisions, qui sont des performances publiques ou semi-publiques, sont motivées par le désir de faire bonne impression sur nos publics, nos audiences réelles autant qu’imaginées. Nous acceptons à contrecœur ces performances publiques lorsqu’elles concernent nos habitudes d’internautes en matière de voyages, de shopping, de rencontres et de sorties au restaurant. Nous savons ce qu’il en est : ces applications sont gratuites en échange des données que nous abandonnons, et nous acceptons le fait qu’elles ont besoin de ce «partage» public de notre mode de vie pour inciter les membres de notre réseau à se connecter et à consommer. Mais, et c’est crucial, les mêmes forces ont eu le même effet sur notre façon de consommer l’information, les «news». Avant que nos médias ne deviennent des réseaux sociaux, seuls les amis proches et la famille savaient ce qu’on lisait, ce qu’on regardait - et si on désirait garder tous ses péchés mignons pour soi, c’était possible. Aujourd’hui, pour ceux d’entre nous qui consomment l’information par les réseaux sociaux, ce qu’on «aime» et ce qu’on «suit» est visible par beaucoup, voire même, dans le cas de Twitter, par tous. La consommation d’informations est devenue un spectacle qui, aujourd’hui, ne peut plus être centré uniquement sur l’information elle-même, ni même sur le divertissement. Ce qu’on choisit d’«aimer», de «liker», les «pages» auxquelles on s’abonne : tout ça fait partie de notre identité, ce sont des indications de classe et de statut social, et, le plus souvent, de convictions politiques. Donc, lorsqu’on tente de comprendre pourquoi les gens partagent et relaient des informations fabriquées, manipulées ou mensongères, il faut comprendre que ces «partages» et ces «retweets» ont une fonction capitale qui n’a rien à voir avec le fait de vérifier si une info est vraie ou fausse. L’acte de partager est en son essence un signal donné aux autres que nous sommes en accord avec le sentiment exprimé par le message en question. On veut se sentir relié aux autres, et ces mini-performances nous permettent de le faire. Cet état de faits prend bien plus de sens à la relecture du travail du théoricien de la communication et de l’information James W. Carey. Il avançait la nécessité de prendre en compte l’aspect rituel dans la démarche de chercher, de consommer et de donner du sens à l’information. C’est dans cette optique qu’il a affirmé :  «Les actualités ne sont pas de l’information, mais du théâtre.»  Une vision rituelle de la communication  «considérera la lecture du journal non comme une transmission ou une acquisition d’informations, mais plutôt comme la participation à une messe»,  où, d’après Carey,  «une vision particulière du monde est représentée et confirmée».  James W. Carey a juxtaposé cette manière d’envisager la communication avec  «le modèle de transmission de la communication»,  la grille de lecture qu’on lui applique le plus souvent et selon laquelle ce qui compte, c’est simplement la mécanique qui permet qu’un message soit transmis de l’émetteur A au destinataire B. Et bon nombre des solutions proposées pour lutter contre la diffusion de la désinformation entrent dans cette catégorie. L’année passée, on a beaucoup parlé de la nécessité de faire éclater sa «bulle de filtres» et de diversifier les comptes et les personnes suivis. Mais comment le faire quand toutes ces actions sont publiques ? Faut-il expliquer à son réseau pour quelle raison on s’abonne à une page Facebook ultra-partisane dont les opinions politiques sont diamétralement opposées aux nôtres ? Et comment «aimer» un tweet à des fins de recherches lorsque cette action elle-même est publique ? Voir Twitter vous annoncer que votre ami qui déteste le plus Trump vient d’«aimer» un de ses tweets peut être légèrement perturbant. Voici ce qu’il faudrait faire pour corriger tout ça. \n Moins de théâtralité.  Les réseaux sociaux doivent cesser de montrer par défaut tout ce que nous faisons. Ceci, en particulier dans les cultures collectivistes, encouragera les utilisateurs à s’exposer à une plus grande diversité de points de vue et d’analyses sans crainte d’être jugés. \n \n \n Changer de métaphores.  «Suivre» suggère inconsciemment une forme d’adhésion et crée une résistance émotionnelle à la fréquentation d’opinions différentes. «Ami» connote pour sa part un lien que personne n’a envie de tisser avec ceux qui ont des opinions diamétralement opposées, même s’ils peuvent attiser la curiosité. C’est la même chose avec «j’aime» lorsqu’on voudrait avoir accès sur Facebook à certaines publications. On pourrait plutôt se servir de métaphores et de mots plus neutres comme «se connecter à quelqu’un», «s’abonner à un titre», «mettre un marque-page sur un article», etc. \n \n \n Moins d’émotivité.  Pour que les actualités servent à quelque chose dans les démocraties représentatives, elles doivent s’adresser aux esprits plus qu’aux tripes. Il faut aussi que nos réactions à l’actualité soient moins émotives. Il est bon d’exprimer ses émotions pour une chanson, ou de l’«aimer», mais le domaine de l’information est différent ; c’est un champ où l’impartialité, la justesse, l’équité et la précision sont importantes. «Aimer» une actualité, c’est comme trouver une chanson précise ou impartiale. \n \n Comme le confirmerait Guy Debord, nous avons évolué. Nous sommes passés de «être informé» à «avoir l’information» pour enfin «avoir l’air informé». Même si l’architecture des plateformes n’est pas la cause première des proportions prises aujourd’hui par la fabrication des désinformations, ces dispositifs sont une des principales raisons de leur propagation. Ce changement impose des défis de taille à l’échelle mondiale, d’autant qu’ils sont apparus en même temps qu’une profonde transformation sociétale, avec le déclin de l’industrie à cause de l’automatisation, l’effondrement de l’Etat-providence un peu partout dans le monde, l’impact de la globalisation et des migrations, et le déclin des systèmes publics d’éducation. Ce qu’on observe aujourd’hui résulte des symptômes de ces bouleversements sociaux et économiques. Bien sûr, modifier les fonctionnalités des plateformes ne suffira pas, mais si nous voulons vraiment nous attaquer au trouble de l’information, nous avons besoin de plus de théorie et de plus d’histoire. Traduction Judith Strauser", "theme": "debats"}