{"title": "La Corée du Nord s'invite dans le «club des très gros missiles»", "newspaper": "Liberation", "author": "Arnaud Vaulerin", "date_publi": "01/12/2017", "content": "L’unanimisme est de mise. Même chez certains experts habituellement sceptiques sur les réelles capacités balistiques de la Corée du Nord. Après le tir, mercredi, d’un  nouveau missile intercontinental (ICBM) , presque tous s’accordent à dire que le régime de Pyongyang a franchi une étape importante dans la maîtrise des lancements. Et aujourd’hui, de nombreux éléments concordent pour dire que les Nord-Coréens peuvent frapper l’ensemble du territoire américain, comme ils l’ont proclamé dès mercredi.  «C’est un très gros missile,  a commenté sur Twitter Michael Duitsman, chercheur associé au Centre d’études pour la non-prolifération, en Californie.  Et je ne dis pas \"gros pour la Corée du Nord\". Seule une poignée de pays peut produire des missiles de cette taille et la Corée du Nord vient juste de rejoindre le club.» Jeudi, le ministre japonais de la Défense, Itsunori Onodera, a évoqué avec inquiétude un  «ICBM d’un nouveau genre avec des capacités considérables».  Le même jour, le régime de Kim Jong-un a diffusé des  photos  et une vidéo qui permettent d’en savoir un peu plus sur le Hwasong-15 tiré mercredi. Comme l’écrit Michael Elleman de l’Institut international pour les études stratégiques sur  le site d’expertise 38 North , cet engin  «n’est pas une version modifiée du Hwasong-14»  que la  Corée du nord a testé les 4 et 28 juillet .  «Le Hwasong-15 est suffisamment grand et puissant pour transporter des leurres simples ou d’autres contre-mesures conçues pour défier le système national de défense antimissile»  américain ,  poursuit Elleman, en précisant que d’autres tests seront  «nécessaires pour valider la performance et la fiabilité du Hwasong-15» . Rentrée dans l’atmosphère Les experts avancent que deux ou trois vols supplémentaires suffiraient si la Corée du Nord n’est pas trop exigeante sur le niveau de confiance dans la fiabilité de l’engin. Les Nord-Coréens pourraient vite se livrer à un nouvel essai. En juillet, en moins de quatre semaines, ils avaient procédé à deux tirs de Hwasong-14. Avant de lancer un  Hwasong-12, fin août, qui avait survolé le Japon .  « Je suis bluffé par la rapidité avec laquelle ils avancent »,  expliquait, en  septembre à  Libération , Young-keun Chang , professeur d’ingénierie aérospatiale et mécanique, directeur du Centre de recherche en surveillance globale à l’université Korea Aerospace à Séoul. Ils devront notamment s’assurer que le missile parvient à rentrer dans l’atmosphère et que l’ogive armée résiste alors à des températures de plusieurs milliers de degrés. Ils chercheront à également à mieux maîtriser le système de guidage, même si le Hwasong-15 dispose d’un  «nouveau mécanisme de direction plus efficace et plus simple que les méthodes utilisées dans les autres missiles nord-coréens»,  note Elleman. «Considérablement plus grand que le Hwasong-14»,  le Hwasong-15 pourrait expédier une  «arme nucléaire de taille moyenne dans n’importe quelle ville du territoire américain»,  poursuit Michael Elleman. Constitué de deux étages, le nouvel ICBM nord-coréen serait capable d’effectuer une  «poussée totale générée au décollage d’environ 80 tonnes»,  suffisante pour faire décoller une masse totale évaluée entre  «40 et 50 tonnes» . Probablement alimenté par du carburant liquide, le premier est propulsé par deux moteurs qui  «partagent les mêmes caractéristiques externes que celles du moteur utilisé par le Hwasong-14».  Michael Elleman, qui a également travaillé sur les programmes balistiques iraniens, reconnaît ne pas avoir beaucoup d’informations sur le second étage du Hwasong-15. Simplement, au vu de la taille de cette deuxième partie, il estime qu’elle pourrait contenir  «50% de combustible en plus par rapport au Hwasong-14». Une charge explosive de 1 000 kilos Sur la base des dernières images et vidéos, Michael Elleman, mais également son collègue du CNS  David Schmerler sur CNN , avancent que le système de propulsion et de motorisation a connu de grands progrès.  «Dorénavant, il semble que le Hwasong-15 peut acheminer une charge 1 000 kilos vers n’importe quelle partie du territoire américain. Selon toute probabilité, la Corée du Nord a développé une ogive nucléaire qui pèse moins de 700 kilos, sinon beaucoup moins.» La miniaturisation de l’ogive nucléaire est le grand défi que les experts nord-coréens doivent relever. Ils travaillent dans cette direction depuis plusieurs années. Mais si le Hwasong-15 passe ses crash-tests en étant capable de faire décoller une masse importante, ce chantier de la miniaturisation deviendra secondaire. La Corée du Nord pourra perfectionner son Hwasong-15 et démontrer, de manière éclatante, qu’elle a fait des progrès fulgurants, déjouant tous les prévisions des experts et des diplomates. Il y a moins d’un an, début janvier, Kim Jong-un annonçait que son régime était aux  «dernières étapes avant le lancement test d’un missile balistique intercontinental» . En pleine nuit, Trump dégainait un tweet :  «Cela n’arrivera pas.»  Depuis, le leader nord-coréen a procédé à trois essais d’ICBM, alignant à chaque fois des engins plus puissants, volants plus haut et plus loin. Kim Jong-un a multiplié les tests et largement tenu promesse. Trump a multiplié tweets et menaces comme gages de sa politique nord-coréenne.", "theme": "planete"}