{"title": "Paul François, un céréalier à la vie «empoisonnée» par Monsanto", "newspaper": "Liberation", "author": "Coralie Schaub", "date_publi": "06/11/2017", "content": "«E xcusez-moi, je suis fatigué.»  Paul François répète souvent cette phrase, ponctuée d’un long soupir. Quand nous le rencontrons dans un café parisien, le 18 octobre, le céréalier charentais s’apprête à courir radios et télés pour parler de son livre,  Un paysan contre Monsanto  (Fayard). Il y raconte son combat contre la multinationale américaine, qu’il a osé attaquer en justice en 2007, trois ans après avoir été intoxiqué avec son herbicide Lasso, désormais interdit. Depuis l’accident (il a inhalé les vapeurs du pesticide en vérifiant une cuve), il vit un calvaire : amnésies, vertiges, bégaiements, épilepsie, irritabilité, comas à répétition… Près d’un an à l’hôpital, ballotté de service en service jusque dans une unité psychiatrique. Un cauchemar, mais une peccadille vis-à-vis du  «harcèlement judiciaire»  dont il se dit victime de la part de Monsanto depuis dix ans.  «Je ne sais pas si j’ai été assez clair, dans le livre, sur la violence de cette firme», confie-t-il. En 2012, jugé responsable du préjudice de Paul François et condamné à l’indemniser entièrement, une première mondiale, Monsanto fait appel. Quand le jugement est confirmé en 2015 par la cour d’appel de Lyon, la multinationale se pourvoit en cassation. A chaque fois, aucun de ses dirigeants n’est présent au tribunal.  «Il faut batailler face à une entité invisible, anonyme, qui vous détruit, sans que vous puissiez savoir quand les coups vont arriver».  Les avocats de la firme contestent l’accident.  «Ils se croient supérieurs aux lois, aux Etats, et leur stratégie, c’est de nier en bloc. Ils martèlent que j’ai tout inventé. Ils ont mis des huissiers dans des conférences pour pouvoir reprendre mes propos en disant : \"A telle heure, il a affirmé ça, ça ne correspond pas à ce qu’il a dit dans tel article.\"»  Les avocats exigent encore mille expertises médicales facturées des milliers d’euros, à la charge de la victime.  «Pendant ces expertises, ils parlent de vous à la troisième personne, vous êtes un objet… Je ne suis pas prêt à revivre ça»,  confie Paul François. Le 7 juillet, la Cour de cassation a annulé la décision de la cour d’appel : les juges lyonnais ont omis de se demander si le Lasso était défectueux. Paul François doit à nouveau affronter des années de procédure civile. «Dénigrement» Quand il l’apprend, il est à l’hôpital, au plus mal. Après une opération bénigne, il a enduré cinq septicémies en deux semaines. Son organisme ne sait plus se défendre. Il dit :  «J’ai frôlé la mort et Monsanto s’est empressé d’affirmer que j’allais bien, puisque j’étais présent dans telle émission de télé, alors que c’était une rediffusion. Le dénigrement est sournois et permanent.»  Il lève les yeux au ciel, sa voix se brise.  «Cet été, ça m’a rappelé que je ne guérirai jamais, je ne verrai peut-être pas le bout de ce procès.»  Il ne peut plus contenir ses larmes.  «On me fait passer pour un héros, je ne suis pas ce héros. Si j’en suis un, c’est grâce à ceux qui m’ont aidé, ma famille, mon avocat, Henri Pézerat [chercheur décédé en 2009, qui s’est battu pour les victimes de l’amiante et des pesticides, ndlr]…» «Agri-manager»  issu d’un milieu de droite, Paul François a cru à l’agriculture intensive et aux pesticides. Son combat lui a permis de découvrir un monde qu’il ne connaissait pas : le voilà ami avec des défenseurs de l’environnement ou des ouvriers cégétistes victimes de l’amiante.  «Je n’ai plus la même vision de la société. Je ne savais pas ce qu’était le militantisme ou les scientifiques lanceurs d’alerte mais… c’est cher payé. Moi, ma vie, ça l’a empoisonnée.»  L’émotion le submerge à nouveau.  «Si c’était à refaire, je ne referais pas le procès. J’ai envie de mettre les autres victimes en garde. Monsanto nie alors que j’ai la preuve irréfutable d’avoir été intoxiqué de façon aiguë par un de ses produits. Mais la plupart des agriculteurs qui ont développé des cancers ou des maladies neuro-dégénératives souffrent d’intoxication chronique, ils ont été multi-exposés à des centaines de molécules. Le lien de cause à effet est encore plus difficile à prouver.» «Faillite» Cette procédure a  «épuisé ma santé et mon moral» , dit Paul François, mais aussi ses finances. Il se bat avec les banques pour faire tenir son exploitation debout. La multinationale ne lui a pas versé un centime, alors qu’il a dû avancer plus de 50 000 euros de frais de procédure. Et sans l’engagement de son avocat, François Lafforgue  (lire page 3),  qui ne lui a pour l’instant pas demandé d’honoraires, il aurait déjà dû jeter l’éponge.  «Je suis au bord de la faillite. Je n’ai jamais voulu parler d’argent mais je n’ai plus le choix. Je ne pourrais peut-être pas rembourser ceux qui m’ont aidé, alors je lance un appel aux dons pour mon procès. Si je ne lève pas de fonds, j’arrête.»  Paul François pense que s’il abandonne, Monsanto en fera un exemple dissuasif. S’il continue, son avocat lui donne de bonnes chances de gagner et d’ouvrir la voie à d’autres victimes des pesticides. Mais l’agriculteur ne veut plus être seul à faire face au géant.  «Si nous ne faisons rien contre les pesticides, en particulier les perturbateurs endocriniens, nos enfants pourront nous accuser. Plus personne ne peut dire qu’il ignore leur dangerosité. C’est un scandale sanitaire, il y aurait même matière à attaquer l’Etat en justice. Je suis allé au charbon, j’ai pris mes responsabilités, j’aimerais que les politiques, en premier lieu le Président, assument les leurs.» Phyto-Victimes, l’association d’aide aux professionnels victimes des pesticides que Paul François préside, a demandé à être reçue par le ministre de l’Agriculture, Stéphane Travert.  «Nous n’avons pas eu de réponse» , déplore le céréalier. Pour lui, les états généraux de l’alimentation organisés par l’exécutif doivent déboucher sur un plan de sortie des pesticides :  «Il faut décider que dans trois ans, le glyphosate  [molécule utilisée dans des centaines d’herbicides, dont le Roundup de Monsanto, ndlr]  sera interdit.»  Idem pour les néonicotinoïdes «tueurs d’abeilles». Paul François l’affirme haut et fort :  «Une agriculture sans pesticides dans quinze à vingt ans, c’est possible. Il faut juste l’organiser et arrêter d’ouvrir la porte    aux lobbyistes qui répètent qu’on ne peut rien faire sans pesticides. C’est faux ! Qu’on me montre où sont les emplois en jeu sur la fabrication des pesticides : pas en France ! Alors qu’en changeant de modèle, on recrée du lien social et des emplois de proximité, non délocalisables.» Le céréalier a converti la moitié de ses 240 hectares en bio mais avant de se lancer, en 2015, il a longtemps tergiversé. Peur pour ses rendements, peur de ne pas y arriver techniquement. Crainte du regard de son père, militant à la FNSEA, le très productiviste syndicat agricole.  «Le principal frein était psychologique : la conversion doit surtout avoir lieu dans nos têtes. Aujourd’hui, j’y arrive, cela se passe très bien. Passer en bio m’a permis de redevenir indépendant de l’industrie.»  Paul François esquisse enfin un sourire.  «Je suis fier de dire que l’agriculture respectueuse de l’environnement et du social ne doit pas être opposée à une agriculture performante, au contraire, la vraie performance sera de conjuguer les trois.» Encore faut-il faire face aux résistances.  «Le système est verrouillé par les dirigeants de la FNSEA, les chambres d’agriculture et les coopératives, farouchement pro-pesticide,  dénonce Paul François.  Ils défendent un modèle agricole qui profite avant tout aux multinationales. Jamais on n’a été aussi pauvres, nous les agriculteurs, et jamais les firmes n’ont engrangé tant d’argent : ça veut dire quoi ?»  Mais sur le terrain, qu’en pensent ses confrères ?  «L’omerta est en train de se briser. Les gars me disent : \"T’as raison, les pesticides, c’est un problème qui nous appartient, on en a marre d’être stigmatisés, de voir les collègues tomber malades, il faut qu’on en parle, qu’on nous aide à faire autrement.\"»  Et les consommateurs ?  «Ils doivent accompagner la transition, en mangeant bio un maximum, de saison, moins de viande… En consommant différemment, on peut manger bio au même prix.»  Les deux filles de l’agriculteur travaillent dans l’environnement, l’une pour Vigilance OGM au Canada, l’autre au WWF France.  «Les jeunes en ont marre qu’on leur fasse gober n’importe quoi, au propre et au figuré. Ça va bousculer les habitudes, peut-être enfin faire bouger les politiques.» «Coup de fouet» Pour Paul François, la sortie des pesticides aura lieu, c’est certain. Mais le sort des victimes le préoccupe.  «J’ai peur que les criminels qui ont sciemment empoisonné des milliers d’agriculteurs ne soient jamais condamnés. Je parle des firmes en général (il n’y a pas que Monsanto) comme de ceux qui ont fermé les yeux sur cet empoisonnement. J’ai peur qu’il se passe la même chose que pour l’amiante : on l’a interdit mais les responsables sont impunis.»  Il se bat pour la création d’un fonds d’indemnisation des agriculteurs victimes des «phyto». En attendant, il dit n’aspirer qu’à une chose : tourner la page de son procès et s’occuper de sa ferme  «à 100 % bio, tranquille, loin des médias». Deux semaines après notre rencontre, Paul François nous a transmis ce message :  «Je tenais à vous dire que j’ai changé d’état d’esprit. Le fonds participatif a déjà franchi la barre des 30 000 euros. J’ai reçu des centaines de messages de soutien. Ceux qui ont lu mon livre ou m’ont écouté dans les médias ont été touchés. Cela m’émeut profondément. Cela m’a donné un coup de fouet. Je vais continuer le combat.»", "theme": "france"}