{"title": "Le CSA fait le ferme sur le respect de la femme", "newspaper": "Liberation", "author": "Catherine Mallaval", "date_publi": "21/12/2017", "content": "Et bim pour NRJ, accusée d’avoir diffusé un canular  «aux propos avilissants»  sur le physique d’une femme, dans une émission de Cauet le 9 décembre 2016. Et bang pour France Télévisions, pour  «manquements»  à sa  «responsabilité particulière en matière de lutte contre les violences faites aux femmes»  lors de l’émission de Laurent Ruquier  On n’est pas couché  à propos de  la séquence controversée entre l’autrice Christine Angot et l’ex-députée EE-LV Sandrine Rousseau . Le Conseil supérieur de l’audiovisuel (CSA) vient ni plus ni moins de coller un million d’euros d’amende à NRJ, et de mettre  «en demeure»  France Télévisions, avant une éventuelle sanction. Ces deux décisions en forme de «Touche pas aux femmes» sont dégainées en pleine affaire «Tex» : l’animateur des  Z’Amours , sur France 2, a été évincé du jeu culte, la semaine dernière, après avoir  osé un trait d’humour  (enfin mouais…) sur les femmes battues, lors d’une émission sur C8 (1). Autant le dire, le fond de l’air est très froid pour ceux (et celles) qui malmènent la dignité des femmes. Et le discours post-Weinstein du président Macron le 25 novembre sur la nécessité de lutter contre les violences (physiques ou symboliques) faites à la gent féminine a manifestement été reçu cinq sur cinq par les «sages» de l’audiovisuel, qui pourraient voir leurs pouvoirs étendus à la chasse aux images et mots déplacés sur le web, notamment contre les sites de vidéos porno accusés par le Président de livrer une image dégradante de la femme. Outre ce contexte, il faut cependant bien admettre que l’émission de Cauet du 9 décembre 2016, aujourd’hui sanctionnée par le CSA, était des plus balourdes. Dans cette émission, attention gag, une auditrice appelait sa belle-sœur pour lui annoncer qu’elle avait eu des relations sexuelles avec le conjoint de cette dernière, la qualifiant notamment de  «grosse truie».  NRJ a annoncé dans un communiqué  «un recours devant le Conseil d’Etat»  contre l’amende de 1 million d’euros  «qu’elle estime injuste et totalement disproportionnée» . La première radio musicale de France rappelle qu’elle  «n’a jamais été sanctionnée dans de telles conditions en trente-six ans, et qu’elle s’attache à promouvoir […] les valeurs de l’égalité femmes-hommes, du respect d’autrui, de l’acceptation des différences et du vivre ensemble» . Avant cette condamnation, la radio avait déjà été mise en demeure fin 2016 pour de  «graves manquements»  concernant le respect de l’image des femmes et la protection de l’enfance dans certains numéros de l’émission dudit Cauet, viré cet été par NRJ. Les reproches (et sanctions) adressés à France Télévisions lors de l’émission de Laurent Ruquier  On n’est pas couché  diffusée le 30 septembre sont d’un autre tonneau. Pour mémoire, l’ex-députée EE-LV Sandrine Rousseau, présentait son livre dans lequel elle revient sur l’affaire Denis Baupin, ancien député écologiste contre qui elle avait porté plainte pour agression sexuelle (des faits non poursuivis car prescrits). Christine Angot, écrivaine elle-même victime d’inceste, s’était emportée contre Sandrine Rousseau. Le CSA reproche notamment à la production d’avoir enlevé du montage final une séquence où la chroniqueuse Angot quittait le plateau, mais conservé des séquences où Sandrine Rousseau, en pleurs,  «n’a pu masquer son émotion».  Plusieurs centaines de téléspectateurs avaient saisi le CSA après l’émission, notamment la secrétaire d’Etat chargée de l’égalité entre les femmes et les hommes, Marlène Schiappa. Excès de zèle ou pas, le CSA est en effet devenu un gros réceptacle à plaintes (sur la façon dont on traite les femmes, mais aussi le trop de plein de pubs, non-respect des horaires etc.) En 2017, il devrait en comptabiliser selon  Télérama  plus de 88 000, soit une augmentation de 121% par rapport à 2016. (1)  «Les gars, vous savez ce qu’on dit à une femme qui a déjà les deux yeux au beurre noir ? […] On ne lui dit plus rien! On vient déjà de lui expliquer deux fois.»", "theme": "france"}