{"title": "Roubaix : les maisons à un euro, tout un symbole", "newspaper": "Liberation", "author": "Stéphanie Maurice", "date_publi": "26/10/2017", "content": "«C’est vrai, ça, les maisons à 1 euro ?»  L’épicier du coin, dans le quartier du Pile, à Roubaix, a du mal à croire à cette initiative de la mairie. Et hausse les épaules quand on lui explique que c’est contre obligation de travaux, avec contrôle de la qualité de la rénovation. Une facture qui atteindra finalement entre 70 000 et 100 000 euros pour chacune des 18 maisons mises en vente en janvier, éparpillées dans toute la ville. La mairie a sélectionné des habitations abandonnées, aujourd’hui murées. Pas trop abîmées pour que leur réhabilitation vaille la peine, mais cependant trop vétustes pour entrer dans le marché immobilier traditionnel. L’épicier commente :  «On peut acheter ici des maisons pour moins que ça.» Dans le Pile, les anciens logements ouvriers pas chers ne manquent pas. Les panneaux «A vendre» jaunis parsèment les rues. Ce que confirme Fayçal, rencontré à l’Alma, un autre quartier concerné par cette opération de renouvellement urbain.  «Pour 20 000 euros, vous pouvez avoir une maison avec 300 m² de terrain»,  affirme-t-il. Mais dans un état de délabrement avancé. Fayçal, avec sa femme et ses trois enfants âgés entre 2 et 7 ans, serait intéressé par une de ces maisons à 1 euro, même avec l’obligation de la retaper aux normes.  «C’est normal que la mairie demande ça,  estime-t-il.  Mais je n’achèterai pas de ce côté. Ça squatte trop, jusqu’à 2 heures du matin. Je ne veux pas cela pour mes enfants. Pourtant, ma femme et moi, on a grandi à l’Alma.» Standard pris d’assaut Roubaix, c’est un urbanisme de révolution industrielle, une ville largement construite à la fin du XIX e  siècle, dans le sillage des gigantesques filatures. Des maisonnettes en brique à un ou deux étages édifiées pour loger les ouvriers, à côté de celles, bourgeoises ou semi-bourgeoises, des ingénieurs et des contremaîtres, plus voluptueuses, avec leurs guirlandes de fleurs sculptées et leur balcon en façade. Mais, de 124 400 personnes en 1901, la population est tombée à 95 600 aujourd’hui, après la crise du textile, dans les années 80 et 90. Roubaix se traîne la réputation de la ville la plus pauvre de France, avec 31 % de chômage. Ici, tout se côtoie. Les friches industrielles sont progressivement requalifiées, transformées en lofts ou en ruches à start-up. Les grands ensembles, tours et barres, sont peu à peu réhabilités, dans le cadre du programme del’Agence nationale pour la rénovation urbaine (Anru). Les maisonnettes ouvrières subsistent vaille que vaille, avec des bonheurs divers, selon la motivation et le porte-monnaie de leurs propriétaires. Un vieux Roubaisien, bon connaisseur du dossier, souligne une qualité de bâti inégale :  «Le confort n’y était pas vraiment. Dans les courées, quand j’étais gamin, il y avait un puits, un robinet d’eau à l’entrée de la cour, et quatre toilettes pour 20 à 25 maisons.»  Leur destruction dans les années 70 était considérée à l’époque comme une avancée. A l’Alma, tout le quartier est ainsi tombé, 1 500 logements ont été abattus.  «Le Pile aurait dû sauter à la même période,  poursuit ce Roubaisien.  Mais il était très ouvrier et très socialiste, et comme les gens n’aiment pas qu’on démolisse leurs maisons, le politique a reculé. On traîne depuis cet immobilier vieillissant.» A la mairie, les standardistes fatiguent : elles croulent sous les appels depuis que le conseil municipal a voté en faveur de ces maisons à 1 euro, à l’unanimité, hors les trois voix de l’extrême droite. Pourtant, plusieurs conditions posées sont éliminatoires : être primo-accédant, avec une priorité aux Roubaisiens, ou à ceux qui travaillent à Roubaix ; signer la charte d’engagement sur les travaux ; vivre six ans dans les murs. Car la municipalité ne veut pas d’effet d’aubaine.  «Nous avons un gros problème de marchands de sommeil à Roubaix, avec des investisseurs qui achètent des maisons à 25 000 euros, font des travaux de basse qualité, dont il ne reste plus rien deux ans après»,  souligne Milouda Ala, l’adjointe au logement (LR). Et les locations se poursuivent, sans entretien des locaux. Autre cas de figure, les propriétaires très modestes qui achètent dans l’ancien à bas prix et finissent par habiter des taudis, des passoires thermiques qu’ils n’arrivent pas à chauffer. Ils n’ont pas les moyens de vivre ailleurs, et le payent au prix de leur santé. Milouda Ala :  «Nous avons des programmes en immobilier neuf à des prix abordables, mais les banques sont frileuses, et les gens n’ont pas accès à des crédits de 100 000 euros.» Donnant-donnant Avec la maison à 1 euro, le futur propriétaire n’emprunte que le coût des travaux, diminué des différentes aides existantes. Soit, espère Milouda Ala, des prêts entre 50 000 et 70 000 euros. Ce qui ouvre la porte à de nouveaux profils dans les quartiers à l’habitat dégradé. Du donnant-donnant : de jeunes couples arrivent enfin à acheter la maison dont ils rêvent, et la ville voit disparaître une masure du paysage urbain. Au bout des six ans, libres à eux de revendre leur bien, par exemple pour acheter plus grand si la famille s’est agrandie. Et si, à cause d’un accident de la vie, ils doivent s’en séparer ? La plus-value est partagée entre eux et la puissance publique.  «Nous voudrions définir à l’avenir de nouvelles accessions sociales à la propriété : ce dispositif ne va pas tout révolutionner, mais nous mettra peut-être sur la voie»,  précise l’adjointe au logement. Maryse Brimont, directrice régionale de Soliha, un bailleur spécialisé dans la rénovation de l’habitat dégradé, voit l’initiative d’un bon œil :  «Cela va permettre de rapporter, à doses homéopathiques, de la mixité sociale. La démarche, si elle est bien menée, est vertueuse.»  L’idée vient de Liverpool, mais a nécessité un an d’études pour vérifier qu’elle était transférable en droit français, et repérer les maisons ad hoc. «Les gens pourront candidater sur Internet à partir de janvier 2018. Il y aura 18 maisons, toutes type 1930, entre 60 et 110 m²,  précise Milouda Ala.  Nous voulons nouer avec eux un contrat de confiance, et nous accompagnerons les habitants pendant les travaux.»  Le projet a été confié à la Fabrique des quartiers, une société publique locale d’aménagement, acteur reconnu sur le secteur.  «Nous allons établir un diagnostic technique pour vérifier si ces maisons ont bel et bien un intérêt patrimonial et estimer les travaux et l’enveloppe financière nécessaire»,  détaille Vincent Bougamont, le directeur général de la Fabrique. Les maisons seront sécurisées, et traitées en cas de présence de la mérule (champignons) ou de l’amiante, avant d’être mises en vente. Dans un second temps se tiendra la phase de sélection des candidats. Les heureux élus auront six mois de réflexion pour penser leur projet, accompagnés par la Fabrique des quartiers. Vincent Bougamont :  «Nous avons des objectifs de performance, mais chacun habite comme il veut dans sa maison.»  La vente sera assujettie à l’attestation d’un architecte, qui confirmera le respect du cahier des charges annexé. Le but est d’avoir une rénovation de qualité, avec une structure saine, et des bonnes performances énergétiques : les installations électriques bricolées soi-même ne seront pas tolérées. Architecte, maître d’œuvre et entreprises qualifiées seront obligatoires pour le clos et le couvert. Une maison à 1 euro, oui, mais dans un cadre contraint. Fléau L’opération est financée par la ville de Roubaix, la Métropole européenne de Lille et l’Anru. Le conseil régional est aussi de la partie, car il souhaite dupliquer l’expérimentation en zones rurales et semi-rurales, là où les villages se meurent. Le budget s’élève à 758 000 euros : 290 000 euros sont consacrés à l’acquisition des maisons, 99 000 euros serviront aux travaux préalables, et 369 000 euros sont prévus pour l’accompagnement du dispositif, y compris les études préalables et le suivi des chantiers. Soit un coût de 42 000 euros par maison. Ce qui est relativement raisonnable, explique Vincent Bougamont :  «Lorsque nous rénovons une maison nous-mêmes, nous sommes à 1 500 euros le mètre carré.»  Milouda Ala rappelle ce que coûte une maison murée à la collectivité :  «Elle attire les squatteurs et le deal, ce qui oblige à des passages fréquents de la police nationale. Il faut aussi penser aux gens qui habitent à côté, dont les factures de fluides sont plus importantes parce qu’ils doivent chauffer plus. Et c’est aussi un trou dans la caisse : pas de taxe d’habitation et une exonération de la taxe foncière.»  Certes, les propriétaires doivent payer une taxe de logement vacant, qu’elle estime ridicule et qui ne concerne pas les locaux inhabitables. A Roubaix, c’est un fléau :  «Nous avons 4 000 logements vacants, qui appartiennent aux trois quarts à des propriétaires privés. Ces biens restent vides pendant dix, vingt, trente ans, sans que nous ayons les moyens d’intervenir»,  déplore Milouda Ala. Elle réclame de nouveaux outils législatifs pour traiter ce problème lancinant. Tous les acteurs sont d’accord, la maison à 1 euro est une solution à la marge. Elle a sa version rurale, avec ces terrains à 1 euro le mètre carré que certains villages de Normandie et de Bretagne ont proposé pour lutter contre la désertification. Avec un succès relatif, car tout est à construire. Mais, pour le bon connaisseur de Roubaix , la maison à 1 euro,  «c’est une utopie qu’il faut tenter».", "theme": "france"}