{"title": "Le président-fondateur de Tumblr, David Karp, lâche l'affaire", "newspaper": "Liberation", "author": "Adrien Franque", "date_publi": "29/11/2017", "content": "«Après près de onze ans, j’ai décidé que 2017 serait ma dernière année chez Tumblr.»  C’est évidemment sur la plateforme de micro-blogging qu’il a fondée que David Karp a annoncé lundi qu’il quittait son poste de PDG.  «Je vous prie de bien vouloir comprendre que ma décision intervient après des mois de réflexion sur mes ambitions personnelles, et sans incidence sur mon espoir pour l’avenir de Tumblr ou l’impact que je sais qu’il peut avoir», c ontinue-t-il dans cette lettre à ses employés. Karp a indiqué que le directeur général actuel, Jeff D’Onofrio, lui succéderait à la tête de Tumblr. Ce départ intervient dans un contexte compliqué pour la plateforme,  quatre ans après avoir été rachetée à prix d’or  (1,1 milliard de dollars soit 850 millions d’euros) par Yahoo. L’été dernier, Yahoo a ainsi été lui-même racheté par l’entreprise de télécommunications Verizon puis regroupé dans la foulée avec AOL au sein d’une nouvelle entité baptisée Oath. Depuis son rachat par Yahoo, la valeur de Tumblr a, elle, été fortement dépréciée,  passant de 1,1 milliard à 230 millions en juillet 2016 . Le symptôme d’un échec d’intégration de cette plateforme à la forte personnalité chez un géant vieillissant des services sur Internet. Carrefour de la culture web En 2006, David Karp, alors âgé de 19 ans, conçoit Tumblr à New York entre deux jobs et en deux semaines avec un acolyte, avant de lancer la plateforme en février 2007. Quinze jours plus tard, le site avait déjà attiré 75 000 utilisateurs. Sa qualité première : sa facilité d’utilisation, permettant à n’importe quel internaute lambda de créer son blog, de le personnaliser puis d’y partager GIF, photos, vidéos, mp3 en tous genres. Au fil des années, Tumblr et ses blogs toujours plus absurdes et monothématiques nourriront la culture web, participant à la popularisation de nombreux memes ou sous-cultures. On y trouve tout et n’importe quoi :  des  strips  de Garfield sans Garfield ,  des selfies d’enterrements ,  voire les pires enseignes de coiffeurs . C’est sur Tumblr, par exemple, que l’inéluctable  interrogation sur la robe bleue ou blanche est apparue à l’hiver 2015 , pour diviser la population mondiale en deux camps irréconciliables. Ultime clin d’œil de David Karp à cette culture Tumblr :  le titre du mail annonçant son départ , soit la première phrase du scénario du film d’animation  Bee Movie . Un film devenu culte à cause de sa médiocre qualité pour de nombreux Tumblogueurs, au  point de voir son scénario reproduit entièrement sur des tee-shirts .   Modèle publicitaire décevant et choc de culture Le dynamisme de la plateforme, c’est ce qui a convaincu Yahoo de débourser une somme astronomique en 2013 pour l’acquérir. Pour contrer le vieillissement de ses utilisateurs, la firme a ainsi voulu s’accaparer le dernier site à la mode. Lors de l’acquisition, la PDG de Yahoo de l’époque Marissa Mayer – débarquée en juin dernier – annonce dans un message posté sur le site et surmonté d’un GIF  promettre de  «ne pas tout foutre en l’air» .  Pourtant deux ans plus tard, Mayer rompt cette promesse en fusionnant les régies publicitaires de Yahoo et Tumblr, provoquant le départ de plusieurs salariés de la plateforme de microblogging. En cause notamment : l’incapacité de Tumblr de trouver un modèle publicitaire leur permettant de générer des revenus conséquents. Entre Yahoo et Tumblr, les incompréhensions se multiplient  comme le raconte une enquête de Mashable en 2016  : ici, un dirigeant de la maison-mère voit en Tumblr  «les PDF de la prochaine génération» , là, Karp se montre ouvertement hostile à toute forme de publicité traditionnelle. L’acquisition de Yahoo par Verizon n’a rien arrangé :  selon CNN , les divergences d’opinions entre David Karp et le géant américain des télécommunications sur la  question de la «neutralité du net»  seraient à l’origine du départ du jeune PDG. Karp est un fervent défenseur de ce principe imposant l’égalité de traitement entre tous les flux de données, alors que Verizon soutient cette dérégulation qui pourrait leur permettre de filtrer certains contenus ou en favoriser d’autres en fonction d’accord commerciaux.  Oath, la maison-mère de Yahoo et AOL, a par ailleurs annoncé récemment la suppression de 560 postes dans le cadre d’une restructuration, la deuxième depuis l’acquisition de Yahoo en juin. C’est dans ce contexte peu réjouissant que Karp quitte Tumblr donc, qui compte actuellement quelque 380 millions de blogs. Des utilisateurs qu’il tente de rassurer à la fin de son communiqué :  «Internet est à un carrefour et cette équipe [de Tumblr, ndlr] peut jouer un rôle fondamental dans le façonnement de son futur. Vous êtes dans le siège passager, et je suis très enthousiaste à l’idée de voir où vous allez aller.»", "theme": "planete"}