{"title": "Salut à Anne Bert qui regarde la mort en face", "newspaper": "Liberation", "author": "Luc Le Vaillant", "date_publi": "25/09/2017", "content": " Chère Anne Bert,  Comme vous, je pense qu’il est temps de permettre à chaque malade en fin de vie de bénéficier d’une aide active à mourir. La France doit cesser de tergiverser en cette matière et sortir de l’ambivalence où la loi Leonetti et les gouvernements successifs la maintiennent. L’individu est son seigneur et maître et est en capacité d’imposer son choix d’être accompagné dans son désir d’en finir. Sa volonté pleine et entière a désormais le moyen d’être validée. L’heure est venue de balayer les normes religieuses qui sanctifient la souffrance et de passer outre aux réticences de certains membres du corps médical. Sénèque dit ça très bien :  «Ce que la vie a de meilleur, c’est qu’elle ne force personne à la subir.»  De même, ce que l’euthanasie que vous souhaitez a de meilleur, c’est qu’elle ne force personne à en faire autant. Depuis la publication de votre portrait dans  Libération (1),    je suis avec attention l’évolution de votre maladie et je soutiens votre combat. Il est étonnant que les meilleures causes aient toujours besoin d’incarnation pour l’emporter pleinement. J’aimerais que l’argumentation rationnelle suffise. Mais notre société, d’images et de compassion, d’icônes et d’émotion, réclame son comptant d’exemples en chair et en os, de modèles meurtris, de martyrs exposés quand votre démarche est tout sauf sacrificielle. Je fonctionne comme tout le monde et je dois admettre que le fait de partager avec vous des goûts et des convictions, des humeurs et des ardeurs, des amitiés et des enthousiasmes, n’est pas neutre dans mon adhésion à votre cause. Moi qui ne vous connais pas et qui ne vous croiserai jamais, votre revendication laïque et libertaire, gourmande et festive me ravit. J’aime que vous sachiez cuisiner l’anguille au vert et que vous teniez encore ces derniers jours à siroter à la paille l’ivresse qui monte au cerveau et y fait des bulles d’oubli grisé. J’apprécie votre inscription en faux contre Freud et votre refus d’imaginer que Thanatos a partie liée avec Eros. Pour vous, la mort et la douleur ne sanctionnent pas les plaisirs trop souvent pris, ni l’exultation trop régulièrement recherchée. Dans  Perle,  roman libertin, votre héroïne se met ainsi en scène :  «On était planqué dans des roseaux gigantesques, il a manœuvré pour immobiliser le bateau et m’a tirée brusquement vers lui, […] me fourrant le visage sous son bras gauche pour me caler la tête dans son aisselle, le nez écrasé dans ses algues noires engluées dans le jus de son corps alors qu’il relevait ma jupe sur mes fesses et baissait ma culotte pour les exposer à la lumière de la Brière.» Chère Anne Bert, je salue la leçon de courage que vous nous donnez, même si j’imagine que ce compliment vous verra hausser un sourcil sarcastique. A leur manière, François Mitterrand ou la mère de Lionel Jospin m’ont déjà enseigné comment soigner sa sortie. A votre façon, j’aimerais pouvoir regarder la mort en face, sans trop ciller une fois la décision prise. Mais j’ai peur de n’être qu’une autruche enfouissant profond la tête dans le sable pour ne pas avoir à affronter le réel qui vient, le mur qui approche, l’irrémédiable qui me convoque déjà au guichet des abonnés temporaires au plaisir de vivre. Je me souhaite un AVC fatal, une balle perdue dans la nuque, une noyade en eaux troubles dans le jacuzzi défraîchi de mon ennui. Je veux exploser en faisant bombance, comme le récent président d’un club de foot ou alors décéder en plein plan cul vénal tel un cardinal des années 70. Dans une indigne manœuvre dilatoire pour conjurer le sort qui m’attend, je suis incapable de me projeter dans l’invalidité qui pourrait survenir et de donner des directives éclairées à qui les exécutera. Mon inconscience veule et lâche doit faire dresser les cheveux sur la tête de ce brave Sénèque, toujours lui, qui estimait que  «méditer la mort, c’est méditer la liberté » et que  «celui qui sait mourir sait ne plus être esclave». Chère Anne Bert, vous qui prendrez bientôt la route pour Bruxelles où vous attend une fin voulue, je voudrais vous réciter un peu de Boris Vian. Ce joyeux compagnon en indignité chantonnait :  «Je voudrais pas crever / Avant d’avoir usé / Sa bouche avec ma bouche / Son corps avec mes mains / Le reste avec mes yeux / J’en dis pas plus faut bien / Rester révérencieux.»  Et il poursuivait, bravant le destin, avant désertion :  «Je voudrais pas crever / Non monsieur, non madame / Avant d’avoir tâté / Le goût qui me tourmente / Le goût qu’est le plus fort / Je voudrais pas crever / Avant d’avoir goûté / La saveur de la mort…»  (1) Du 12 avril, «Celle qui veut mourir vous salue».", "theme": "chroniques"}