{"title": "Maisons de retraite : la majorité veut corriger l'effet négatif de la CSG", "newspaper": "Liberation", "author": "Lilian Alemagna", "date_publi": "11/10/2017", "content": "C’est un autre  «angle mort» ,  selon l’expression à la mode dans les rangs de la majorité , de ce budget 2018 entré en discussion à l’Assemblée : une partie des pensionnaires des maisons de retraite seront touchés par la hausse d’1,7 point de CSG sans bénéficier en retour de la baisse de taxe d’habitation.  «Il faut vraiment travailler là-dessus, ça peut être explosif , met en garde Eric Alauzet, député apparenté La République en marche (LREM), rapporteur de la commission des Finances sur le projet de loi de financement de la sécurité sociale (PLFSS).  Bercy a sans doute sous-estimé ce genre de situation.» Le gouvernement a en effet prévu d’augmenter la CSG d’1,7 point au 1 er  janvier 2018 pour financer la protection sociale. Les retraités concernés seront ceux ayant des revenus supérieurs ou égaux à 1 200 euros par mois (1 350 euros les plus de 65 ans). En guise de  «compensation» , défend-on au gouvernement, ces mêmes retraités bénéficieront de la suppression en trois ans de la taxe d’habitation pour 80% de la population. En théorie, seuls les plus aisés des retraités paieront une augmentation de CSG sans baisse de taxe d’habitation. Sauf que… certains locataires de maison de retraites, tout en ayant des revenus modestes, ne paient pas de taxe d’habitation, et verront leur pension touchée par la hausse de CSG. Manque donc pour eux la  «compensation»  promise. «Répercussions» demandées aux Ehpad Interrogé à l’Assemblée nationale lors des questions d’actualité, Gérald Darmanin a juré que le gouvernement allait  «regarder cette question»  avec  «attention» .  La veille , le ministre de l’Action et des Comptes publics avait tenu à préciser que  «60% des personnes […] dans ces Ehpad sont en dessous des seuils d’augmentation de la CSG» . Dans les 40% restants, ceux qui  «jouissent de leur lieu»  d’habitation – par exemple une personne dans un foyer logement non-médicalisé – paient leur taxe d’habitation et bénéficieront donc de sa suppression. Pour ceux qui louent une chambre  «médicalisée» , a précisé Darmanin, cet impôt est payé directement par l’établissement qui  «répercute»  ensuite son montant sur la facture du pensionnaire. «L’établissement pourra demander le dégrèvement aux services fiscaux» , a annoncé le ministre, évoquant ainsi la présentation d’un amendement du gouvernement lors de la discussion générale, la semaine prochaine à l’Assemblée, du projet de loi de finances pour 2018. Comment s’assurer que l’Ehpad baissera d’autant le prix de ses chambres ? Les députés ont fait adopter, ce mercredi en commission des Finances,  un amendement proposé par Eric Alauzet  obligeant ces établissements à mentionner sur leurs factures les montants de taxe d’habitation économisés.  «Je n’imagine pas qu’ils ne répercutent pas ce dégrèvement sur les factures , veut croire le député.  Et s’ils ne le font pas d’eux-mêmes, les familles sauront quel montant réclamer.» «Moins de 15%» des résidents concernés Mais il reste une dernière catégorie : celle où  «ni la personne ni l’établissement ne paient la taxe d’habitation mais où ce même pensionnaire sera touché par l’augmentation de la CSG» . Selon les calculs de Bercy et du ministère de la Santé, cela  «concerne moins de 15%»  des résidents, a pointé Darmanin devant les députés.  «Nous aurons un débat avec Mme Buzyn [la ministre de la Santé, ndlr] et des amendements parlementaires sont proposés pour leur répercussion sur les prix des Ehpad» , a précisé le ministre. Lesquels ?  «On y travaille» , répond Alauzet. Certains seront présentés la semaine prochaine dans l’hémicycle dans le cadre du PLF. D’autres dans le cadre du PLFSS la semaine suivante.", "theme": "france"}