{"title": "En Allemagne, confusion et polémique autour d'un réfugié accusé de meurtre", "newspaper": "Liberation", "author": "Peter Esser", "date_publi": "05/09/2017", "content": "L’intérêt public est énorme, malgré les nombreuses questions en suspens. Ce mardi débute à Fribourg-en-Brisgau, ville étudiante du sud-ouest de l’Allemagne, le procès d’un homme dont l’âge, la nationalité et le vrai nom ne sont toujours pas établis avec certitude. Qui plus est, ce présumé Afghan qui avait gagné l’Allemagne en novembre 2015, au  pic de la crise migratoire , avait déjà été condamné en Grèce en 2014. En octobre 2016, une étudiante en médecine de 19 ans est retrouvée violée et noyée au bord d’une rivière à Fribourg. Début décembre, la police arrête le jeune réfugié Hussein K. Ce crime ravive alors le débat autour de l’accueil des milliers de demandeurs d’asile arrivés dans le pays – débat renforcé par  l’attentat sur un marché de Noël à Berlin , commis quelques jours plus tard par un homme ayant le statut de réfugié. Sous le radar Rapidement, il s’avère que le meurtrier présumé de la jeune femme a déjà commis un crime sur l’île grecque de Corfou en 2013 : après avoir poussé une étudiante de 20 ans du haut d’une falaise d’une dizaine de mètres de hauteur, il avait été condamné à dix ans de prison pour tentative de meurtre. Pourtant, Hussein K. a retrouvé sa liberté seulement vingt mois plus tard, dans le contexte d’une amnistie visant à soulager  les prisons bondées . Censé se présenter régulièrement aux autorités grecques, il prend pourtant la fuite en se mêlant à la foule des migrants sur la  route des Balkans . En Grèce, il figurait sur la liste des personnes recherchées, mais pas au niveau international, ce qui lui a permis de passer sous le radar lors de son arrivée en Allemagne.  Berlin critique alors ouvertement  la défaillance des autorités grecques. Exceptionnelle affluence Jusqu’à aujourd’hui, l’identité du meurtrier présumé reste obscure. En 2014, face au tribunal grec, Hussein K. déclare avoir 18 ans. Presque deux ans plus tard en Allemagne, il se fait enregistrer en tant que réfugié mineur de 17 ans. Il est alors placé dans une famille d’accueil à Fribourg. Des expertises médicales commandées par le parquet après son arrestation suggèrent néanmoins qu’il aurait au moins 22 ans. S’il était effectivement majeur au moment du crime, Hussein K. risque la perpétuité. N’ayant présenté aucun document d’identité ni aux autorités allemandes, ni aux autorités grecques, sa nationalité afghane est elle aussi remise en question. Cet insolite procès suscite un intérêt que le tribunal de Fribourg a du mal à gérer. Selon le quotidien régional  Badische Zeitung,  l’exceptionnelle affluence de visiteurs et la mise en place de mesures de sécurité renforcées ont d’ailleurs retardé le début de l’audience. Moins de trois semaines avant  les élections fédérales , ce procès prend aussi une dimension politique : des affiliés au  parti d’extrême droite AfD  profitent de l’occasion pour manifester en demandant la fermeture des frontières et se heurtent à des militants antiracistes.  ", "theme": "planete"}