{"title": "«La vie d’un artiste est comme une bougie dans le vent»", "newspaper": "Liberation", "author": "(Recueilli par le festival du Carnet de voyage)", "date_publi": "16/11/2017", "content": "Voyages d’un peintre japonais en Europe Né au Japon, où il a étudié l’Art Factory Institution of Art, il déménage ensuite à New York pour poursuivre son apprentissage à l’Art Students League en se concentrant sur la peinture abstraite. Depuis dix ans, désormais installé aux États-Unis, il peint les rues de sa ville et notamment les vieux quartiers comme Greenwich et West Village.  kazuyamorimoto.com Racontez-nous votre histoire avec les carnets de voyage. Comment en êtes-vous venu à cette pratique ? Kazuya Morimoto: Au Japon, j’avais l’habitude d’aller à des journées de croquis avec mes amis artistes. C’était surtout du dessin au crayon et parfois un peu à l’aquarelle. Quand j’ai déménagé à New York, j’ai continué à réaliser des carnets de croquis de temps en temps mais, suite au 11 septembre, j’ai dû arrêter pendant un moment car il était interdit de dessiner ou de prendre des photos dans beaucoup d’espaces publics. Un jour, un policier est venu me demander d’arrêter de dessiner dans la rue, j’ai vraiment trouvé cela ridicule… Peu après avoir reçu une bourse de voyage, des enfants d’une classe que j’aide parfois m’ont offert un carnet. J’ai donc apporté ce carnet en voyage et j’ai commencé à prendre des notes et faire des dessins. C’était en fait la première fois que j’ai réalisé un carnet de voyage. Un an après, j’ai été invité par un ami à visiter l’Europe et j’ai commencé à vraiment pratiquer intensément le carnet de voyage. Depuis ce jour, je viens en Europe tous les ans en été, et je réalise un ou deux carnets à chaque fois. Est-ce un art répandu au Japon ? Et aux États-Unis ? Au Japon, je ne sais pas du tout. Je n’ai rencontré que quelques Japonais faisant des croquis pendant leurs voyages, mais je ne sais pas s’ils en font des carnets. Aux États-Unis, je n’ai jamais rencontré personne qui faisait des carnets de voyage, même pas à l’école. J’ai essayé d’encourager les gens à le faire mais de ce que j’en ai vu ce n’est pas très populaire. Je n’ai croisé que de rares personnes en train de dessiner dans les cafés ou dans la rue, et je n’ai jamais vu personne peindre dans les rues de New York comme moi. Votre premier ouvrage publié en France par les éditions Akinomé traite de votre vision de l’Europe. D’où vous vient cette passion pour l’Europe ? Il y a beaucoup de sites historiques et un art très développé en Europe. Plus particulièrement en Italie, même dans les petits villages, il y a des pièces artistiques importantes à certains endroits. En Europe, si vous prenez le train ou l’avion, même une heure ou deux, vous allez découvrir des paysages, cultures ou coutumes très différents, chose qu’on n’a pas aux États-Unis ou au Japon. Parfois, je trouve des choses similaires entre le Japon et l’Europe en termes de richesse historique et passé culturel. Aux États-Unis, votre art vous permet de vous engager dans la préservation du patrimoine, pouvez-vous nous en dire un peu plus sur ce sujet ? Je peins souvent dans des quartiers appelés West Village et Greenwich dans le centre-ville de New York, qui est un endroit historique protégé. Ces quartiers ont des difficultés à garder leur charme et leur caractère depuis la globalisation qui s’étend à toute la ville. De nouveaux immeubles se développent partout à Manhattan et se rapprochent du quartier tous les ans. Les locaux doivent travailler dur contre ces potentiels envahisseurs. Ces gens me demandent d’utiliser mes peintures pour montrer ce changement et tenter de protéger notre quartier. Souvent, j’expose mon travail dans les bibliothèques publiques de New York pour le présenter aux habitants. Nous sommes tellement chanceux de vivre dans un agréable quartier historique, il est important de faire comprendre aux gens à quel point il est primordial de conserver cet endroit. Quels sont vos projets ? Je ne préfère pas penser à mes futurs projets, cela m’effraie. La vie d’un artiste à New York est comme une bougie dans le vent. Rien n’est prévu, même pas pour le lendemain. Pas seulement pour les artistes, mais New York est en général très fragile et éphémère. J’ai vu tellement de personnes ici, un jour elles sont au sommet du monde et le lendemain elles disparaissent. Alors je voyage quand je peux et fais de mon mieux car il n’y aura peut-être pas d’année prochaine pour moi. Je ne pense pas beaucoup à mes projets, si quelque chose se produit, alors je fais quelque chose de nouveau. La seule chose que je peux dire est qu’en ce moment je suis plus concentré sur l’humain que sur la ville. Mais ce n’est pas un projet.    Le site du festival Précédente rencontre: Loup Blaster   \n  \n  \n  \n  \n   \n     (Recueilli par le festival du Carnet de voyage) \n   \n  \n  \n  \n  \n", "theme": "voyages"}