{"title": "Transparence : Paris se méfie des lobbys", "newspaper": "Liberation", "author": "Rémy Descous-Cesari", "date_publi": "02/01/2018", "content": "«J’ai reçu le lobbyiste de Airbnb, il voulait me convaincre de prendre position sur un nombre de nuitées le plus large possible. Cela a renforcé mes convictions de les limiter à trente jours»,  raconte Jacques Boutault, le maire écologiste du II e  arrondissement de Paris. Une anecdote qui met en lumière les relations complexes entre les élus et les représentants d’intérêts qu’ils sont amenés à rencontrer dans le cadre de leur mandat. La ville de Paris a voulu aller plus loin que la loi de 2016 sur la transparence, la lutte contre la corruption et la modernisation de la vie économique, dite loi Sapin 2, qui oblige notamment les lobbys à déclarer leur activité à la Haute Autorité pour la transparence de la vie publique  (lire ci-contre).  A partir de janvier, les élus de l’exécutif de la ville - la maire de Paris, ses adjoints, ses directeur et chef de cabinet et leurs adjoints, ainsi que les maires d’arrondissement - devront publier immédiatement leurs rendez-vous avec les représentants d’intérêts, via une application dédiée accessible à tous les citoyens.  «Cette disposition du Conseil de Paris aura peut-être l’avantage de voir les maires refuser de rencontrer des lobbyistes non inscrits au répertoire numérique de la Haute Autorité»,  suggère Jacques Boutault. «Démarche volontaire» La décision a été adoptée fin novembre à l’issue d’un vote à l’unanimité du Conseil de Paris. L’idée est venue d’une rencontre entre représentants de la mairie et l’ONG anticorruption Transparency International. Leur système de publication d’agendas, utilisé par de nombreux députés européens écologistes a séduit Anne Hidalgo.  «C’est intéressant et assez inédit que cela se passe dans une collectivité territoriale. Cette démarche volontaire correspond à nos recommandations de transparence des agendas publics»,  souligne Elsa Foucraut, de Transparency International France. Tout ce qui concerne ces rencontres entre élus de la capitale et lobbys ne devient pas pour autant totalement transparent : la mairie reconnaît que l’élu doit mentionner le représentant d’intérêt rencontré, sans pour autant indiquer l’objet du rendez-vous, ni les positions défendues par chacun.  «Il s’agit uniquement d’une publication d’agenda. Si les gens veulent interroger les élus pour savoir l’objet du rendez-vous, ils peuvent le faire»,  réagit Mao Péninou, adjoint à la maire en charge du fonctionnement du Conseil de Paris. Un avis que ne partage pas Jacques Boutault :  «C’est une lacune. Autant être le plus précis pour que les déclarations soient extrêmement claires. Il ne faut laisser aucune place à l’opacité.» «Usine à gaz» Bien qu’ayant voté le dispositif, Florence Berthout, maire du V e  arrondissement, et présidente du groupe LR au Conseil de Paris, exprime des inquiétudes concernant sa mise en œuvre :  «Il ne faut pas que cela devienne une usine à gaz.»  Elle pointe la difficulté pour chaque élu de trier dans son agenda les rendez-vous devant être déclarés pour se mettre en conformité avec la règle adoptée par le Conseil de Paris. En cas de doute ils pourront saisir la commission de déontologie, créée en 2015 par la mairie et constituée de cinq membres (deux magistrats, un haut fonctionnaire, un professeur de droit et une personnalité politique). Cette instance déjà chargée d’examiner les déclarations de patrimoine des élus parisiens voit donc ses compétences élargies aux conflits d’intérêts. Les activités de lobbying doivent d’autant plus être encadrées que les grandes entreprises ou les multinationales disposent de moyens d’influence très importants. «Il est normal que les décideurs publics puissent tenir compte des points de vue exprimés par toutes sortes d’acteurs. Cependant, l’action des lobbys rend indispensable un encadrement strict de ces pratiques : sans transparence, impossible de s’assurer que les décisions sont prises dans l’intérêt général et non pour servir quelques intérêts particuliers»,  estime Benjamin Ooghe, administrateur de Regards Citoyens, une association qui vise à promouvoir l’ouverture des données publiques pour plus de transparence. Dans le cas où un élu de Paris ne rendrait pas public un rendez-vous avec des lobbys,  «il n’y a pas de sanction prévue»  indique Mao Péninou. En revanche, la commission de déontologie pourra rappeler à l’ordre l’élu concerné et même rendre public son manquement. Pour lutter contre les conflits d’intérêts, le code de déontologie des membres du Conseil de Paris stipule déjà que les cadeaux et invitations d’une valeur supérieure à 150 euros doivent être refusés par les élus. Pour Jean-Yves Lucas, référent au sein de l’association Anticor, qui lutte contre la corruption dans la sphère publique, les lobbys  «cherchent à peser sur les décisions politiques. On le voit au niveau européen, au Sénat et à l’Assemblée nationale, donc la mairie de Paris n’est pas exempte de ce genre de pressions».  Avant de reconnaître que la disposition adoptée par le Conseil de Paris est  «une avancée. La transparence, c’est ce qui est attendu par les citoyens».", "theme": "france"}