{"title": "Paradise Papers : des efforts européens aux effets limités", "newspaper": "Liberation", "author": "Jean Quatremer", "date_publi": "07/11/2017", "content": "L’Ecofin ne pouvait pas mieux tomber. Au lendemain des premières révélations des «Paradise Papers» sur l’optimisation fiscale dont usent et abusent les grands groupes internationaux, les ministres européens des Finances se sont retrouvés mardi à Bruxelles pour un conseil économique programmé de longue date. Mais dont l’ordre du jour a été opportunément modifié, afin d’y intégrer la question de la liste noire des paradis fiscaux, en discussion au sein de l’UE depuis plusieurs mois. Si cette réunion n’est qu’une étape dans l’élaboration de cette liste, aucun Etat membre ne devrait cependant y figurer :  «Tous les pays de l’UE sont en passe de transposer la législation européenne sur la transparence et les nouvelles règles contre l’optimisation fiscale,  explique l’entourage du commissaire aux Affaires économiques, Pierre Moscovici.  Il n’est donc pas possible de mettre sur le même plan un pays de l’UE et les Bahamas ou les Bermudes. En revanche, on peut accélérer la mise en œuvre de ces règles, dont certaines ne seront applicables qu’en 2020.» Si, en effet, les avancées en la matière, de l’aveu même de la Commission, tardent à produire des résultats, l’UE n’est toutefois pas restée impassible, ces dernières années, face à l’évasion fiscale. Cueilli à froid par les «LuxLeaks» lors de sa prise de fonction à la présidence de la Commission en novembre 2014, Jean-Claude Juncker avait promis d’être le Vidocq de la fiscalité en Europe.  «La lutte contre la fraude fiscale et l’évasion fiscale seront l’une de mes grandes priorités,  avait-il clamé devant les députés européens.  Et ce ne sont pas des paroles en l’air.» Trois ans après, celui qui a su attirer durant vingt-cinq ans à la tête du Grand-Duché (en tant que ministre des Finances puis Premier ministre) les entreprises à la recherche d’une fiscalité accommodante (via les fameux «rescrits fiscaux» et autres taux de TVA compétitifs) a tenu parole. Jamais l’UE n’a été aussi active pour boucher les trous légaux qui permettent aux entreprises d’échapper à l’impôt,   grâce à «l’interaction des règles nationales des uns avec les règles des autres»,  comme l’expliquait Juncker en novembre 2014. Piqûres de rappel Sur proposition de son commissaire Pierre Moscovici, et en dépit de la règle paralysante du vote à l’unanimité en matière fiscale, une série de textes a été adoptée par les Etats membres à une vitesse record (entre trois et sept mois), les révélations des médias sur les multiples voies de la fraude et de l’évasion fiscale («OffshoreLeaks», «SwissLeaks», «Panama Papers», «Malta Files», «Bahama’s Leaks» ou «Paradise Papers») ayant agi comme autant de piqûres de rappel. Ainsi, depuis cette année, les administrations fiscales doivent automatiquement échanger des informations sur les «rescrits fiscaux» qu’ils accordent aux entreprises. Une pratique pas illégale en elle-même, puisqu’elle permet simplement de connaître par avance l’impôt à acquitter, mais qui peut dans certains cas nourrir un dumping fiscal entre pays membres. De même, le «reporting» pays par pays a été rendu obligatoire, ce qui permet aux administrations fiscales et au public de connaître les pays où les grandes entreprises (plus de 750 millions de chiffre d’affaires) présentes dans l’Union réalisent leurs profits et où elles payent leurs impôts. Toujours en 2017, une directive anti-évasion fiscale a été adoptée, mais certaines de ses dispositions n’entreront en vigueur qu’en 2022 : il s’agit de lutter contre les «discordances hybrides» qui permettent d’échapper à l’impôt. Par exemple, un revenu peut être considéré dans un pays comme un paiement d’intérêts déductibles et dans un autre comme un dividende non soumis à l’impôt… Une autre directive a étendu ce texte aux pays tiers. Enfin, le secret bancaire en Europe a été éliminé, d’abord au sein de l’UE, mais aussi, depuis janvier, avec la Suisse, Monaco, Andorre, le Liechtenstein et Saint-Marin, via des accords bilatéraux. En revanche, d’autres textes sont en carafe devant le Conseil des ministres, l’instance où siègent les représentants des Etats. C’est notamment le cas de la directive définissant une assiette commune (ce qui est taxé) de l’impôt sur les sociétés et de celle qui permettra de considérer les groupes de sociétés comme une seule entité (la division en entités juridiques différentes permet d’échapper en partie à l’impôt). Quant à la liste noire des paradis fiscaux ou «juridictions non coopératives», déjà évoquée, elle connaît aussi quelques vicissitudes : si Moscovici espère un accord pour le 5 décembre sur une liste de noms (une douzaine pour l’instant, selon  le Monde,  telles les îles Marshall, Caïmans, Bermudes…), ça coince sur les sanctions. L’exécutif européen les voudrait  «dissuasives»,  mais le Luxembourg, la Lettonie, la Lituanie et Malte ne veulent pas en entendre parler, alors que la majorité se contenterait de sanctions purement symboliques. Autant dire que le résultat risque de ne pas être à la hauteur des attentes… Le dernier levier d’action utilisé depuis 2015 par la Commission est celui de la politique de concurrence. Elle a ainsi jugé illégal un dispositif fiscal belge qui a permis à plus d’une trentaine de multinationales (Celio, BP, AB Invest, BASF, Belgacom, British American Tobacco, etc.) de bénéficier de plantureuses ristournes fiscales. Elle a fait de même avec les rescrits fiscaux dont bénéficiaient au Luxembourg et aux Pays-Bas Starbucks et Fiat Finance and Trade. Ou encore exigé que l’Irlande récupère 13 milliards d’euros d’impôts auprès d’Apple, la multinationale ayant bénéficié d’un régime fiscal particulièrement avantageux - Dublin a fait appel et s’apprête à récupérer ces fonds. Le problème est que la Commission ne peut sanctionner que les régimes discriminatoires, c’est-à-dire qui bénéficient seulement à certaines entreprises, et qu’elle n’a pas les moyens matériels de contrôler tout ce que font les Etats pour s’attirer les bonnes grâces des entreprises. Jouet des multinationales Rien ne vaut donc l’harmonisation ou du moins la coordination fiscale. Mais la règle de l’unanimité complique l’adoption d’un texte, diminue son degré d’ambition et rend difficile sa modification. C’est pourquoi Juncker a proposé, dans son discours sur l’Etat de l’Union du 13 septembre, de passer au vote à la majorité qualifiée (55 % des Etats représentant 65 % de la population) en utilisant la «clause passerelle» prévue par le traité de Lisbonne. Problème : il faut l’unanimité des Vingt-Huit et l’absence d’opposition des Parlements nationaux… Autant dire que cette réforme cruciale n’est pas pour demain, les Etats étant persuadés qu’ils défendent leur souveraineté alors qu’ils ne sont que le jouet des multinationales qui savent obtenir des traitements préférentiels. C’est pourquoi la Commission essaye, quand elle le peut, d’utiliser une autre base juridique que la fiscalité, afin de faire voter ses textes à la majorité. Elle envisage de procéder ainsi dans sa proposition de directive destinée à taxer les géants du numérique, qui sera dévoilée début 2018. Gageons qu’encore une fois certains Etats feront tout pour préserver l’unanimité… Bref, tant que l’Union ne sera pas une véritable fédération, l’harmonisation fiscale demeurera chaotique, puisque soumise à la bonne volonté des gouvernements.", "theme": "france"}