{"title": "La loi Dodd-Frank détricotée, le gros cadeau de Trump à la finance", "newspaper": "Liberation", "author": "Vittorio De Filippis", "date_publi": "09/06/2017", "content": "Les banquiers américains et le monde de la finance en rêvaient, Donald Trump pourrait bientôt transformer leur aspiration en réalité. Au risque de renouer avec le cauchemar d’une prochaine crise financière mondiale, l’hôte de la Maison Blanche entend bel et bien respecter une promesse de campagne en détricotant toute une série de réglementations bancaires et financières de la loi Dodd-Frank. Elle avait été adoptée en 2010 au lendemain de la crise des subprimes (2007) dont l’onde de choc a secoué la quasi-totalité de la planète. A l’époque, l’idée était d’éviter de revivre la chute de Lehman Brothers qui, en septembre 2008, avait ébranlé l’ensemble de la finance. Mais la Chambre des représentants a voté jeudi un projet de loi visant à abroger une grande partie des réglementations Dodd-Frank qui ne compte pas moins de 2 300 pages. Le nouveau projet de loi porté par l’administration Trump et baptisé « Financial Choice Act»  a réuni 233 voix contre 186, mais il doit encore passer devant le Sénat. Tous les républicains – sauf un – se sont prononcés jeudi pour ce projet de loi, tandis que tous les démocrates ont voté contre. Un premier acte vers ce démantèlement avait déjà été joué début février lorsque le nouveau président élu des Etats-Unis avait signé un décret qui laissait 120 jours à Steve Mnuchin, ancien cadre de Goldman Sachs désormais secrétaire au Trésor, le soin d’apporter les modifications nécessaires à la loi Dodd-Frank. Voilà des années que les républicains tentent de se débarrasser de ces contraintes réglementaires, adoptées sous la présidence Obama. Selon le camp des républicains, plutôt sensible au lobby des banques et des thèses de l’efficience des marchés financiers (même si la plupart des démocrates ne sont pas en reste sur ce sujet), les dispositions de Dodd-Frank seraient à la fois coûteuses et contraignantes pour les établissements de Wall Street au point d’entraver la croissance. «La crise des subprimes, un accident de parcours» Ce retour en force vers une nouvelle phase de déréglementation financière et bancaire s’appuie, en substance, sur un corpus de croyance des économistes ultralibéraux selon lesquels les banquiers, les financiers et autres spéculateurs savent mieux que quiconque évaluer le risque de leur contrepartie à qui ils consentent des crédits ou lorsqu’ils spéculent sur des produits financiers. Dans ces conditions, à quoi bon vouloir restreindre certains mouvements des acteurs financiers par des réglementations ? Toute forme de régulation financière visant à protéger la finance de ses dérives, et par voie de conséquence l’économie dans son ensemble, se révélera inévitablement, du moins selon ces thuriféraires du laisser-faire financier, contre-productif. La crise des subprimes ?  «Un accident de parcours qui ne doit pas remettre en cause l’utilité de la finance»,  ne cesse de plaider les opposants à une trop grande régulation. «Le Financial Choice Act répond à un besoin qui est au cœur de notre économie» , a affirmé Paul Ryan, le président républicain de la Chambre des représentants. Selon lui, la loi Dodd-Frank « avait peut-être de bonnes intentions, mais ses conséquences ont été mauvaises pour les entrepreneurs» . Concrètement, s’il était conservé en l’état, le projet de réforme voté jeudi réduirait par exemple le nombre de tests que la Réserve fédérale impose chaque année aux banques pour vérifier leur solidité financière. Comme en Europe, la plupart des grands établissements américains sont, depuis peu, soumis à des testes de résistance. Il s’agit de simuler un accident financier interne ou externe à une banque et d’évaluer ainsi son degré de résistance. Histoire de ne pas découvrir à la dernière minute (lorsqu’il est déjà trop tard) leur fragilité. Et donc d’éviter le scénario du  too big to fail  (trop gros pour faire faillite) qui se termine toujours (sauf l’exception Lehman Brothers) par un sauvetage financier orchestré par la puissance publique sur les deniers du contribuable, avec en prime une cure d’austérité. Les banques chargées de rédiger leur «testament» Avec la loi Dodd-Frank, le contribuable ne devait plus jamais être appelé à sauver une banque en faillite. Du moins théoriquement. La recette ? Imposer des niveaux de capitaux plus élevés (que Trump souhaite diminuer) et demander aux banques de rédiger leur  «testament».  Ce dernier devait permettre d’anticiper une éventuelle faillite et d’éviter ainsi que l’Etat n’ait d’autre choix que de sauver les établissements à la va-vite avec l’argent du contribuable.  Si le  Financial Choice Act  devait être prochainement adopté par le Sénat américain, il étendrait le périmètre des banques pouvant échapper à la loi Dodd-Frank et raboterait les pouvoirs de supervision des régulateurs, ouvrant ainsi la porte à davantage de liberté financière y compris pour les banques qualifiées de systémiques. La loi Dodd-Frank, considérée en 2010 par la presse comme la plus vaste réforme du système financier américain jamais opéré depuis la Grande Dépression (de 1929 à la fin des années 30), risque aussi d’être amputée des prérogatives dont bénéficiait le Bureau de la protection financière des consommateurs (CFPB). Ce dernier avait commencé à mettre au point toute une série de règles visant à protéger les consommateurs contre les ventes abusives de crédits risqués. Une pratique (avant 2008) au cœur de la stratégie des banques américaines qui ont usé et abusé de ces fameux crédits subprimes accordés à des ménages américains dont les banques n’ignoraient ni la fragilité financière ni le risque d’insolvabilité.  Par ailleurs, le Bureau de la protection financière des consommateurs avait le pouvoir de siffler la fin de la récréation pour ces banques qui pratiquent des taux d’intérêt usuriers pour les crédits à la consommation. Une disposition sur laquelle entend revenir le Financial Choice Act. Au chapitre des allégements de la loi Dodd-Frank est enfin prévue la réduction des exigences des capitaux propres et de liquidités de certains établissements, comme les banques régionales.  Dans un communiqué, l’Association de banquiers américains a salué le vote de ce texte « comme une importante étape vers une réforme de la régulation très attendue qui permettra aux banques de mieux servir leurs clients et leurs communautés».  Merci qui ? ", "theme": "planete"}