{"title": "Disparition de Maëlys : «Nous lui demandons de dire ce qu'il s'est passé cette nuit-là»", "newspaper": "Liberation", "author": "François Carrel", "date_publi": "28/09/2017", "content": "Un mois et un jour après la disparition de leur fille, le 27 août lors d’une fête de mariage à Pont-de-Beauvoisin (Isère), les parents de la petite Maëlys se sont exprimés pour la première fois publiquement. Dans un hôtel de Villeurbanne, près de Lyon, devant une quarantaine de journalistes silencieux et une quinzaine de caméras, le père et la mère de Maëlys, calmes et très concentrés, accompagné de leur avocat, ont lu un texte court, empreint d’émotion contenue et de dignité. Derrière eux, sur le mur, deux photos en couleur de Maëlys et l’avis de recherche de la fillette. A lire aussi  Maëlys : un suspect et une trace ADN Au centre de leur intervention, un appel indirect au principal suspect, un homme de 34 ans au passé tumultueux, mis en examen par les juges grenoblois qui instruisent l’affaire et actuellement en détention provisoire.  «Nous lui demandons de dire ce qui s’est passé cette nuit-là et de coopérer avec la justice» , demande la jeune mère d’une voix blanche mais douce.  «Au vu des dernières révélations du dossier et aussi de son attitude étrange lors du mariage, qui nous a interpellés, nous lui demandons de révéler tout ce qu’il sait. Son comportement depuis le début de l’enquête ne nous convainc pas de sa bonne foi et de sa volonté de participer sérieusement à l’enquête et nous laisse penser qu’il pourrait détenir des informations très importantes et pouvant nous aider à retrouver notre fille. Il doit sûrement lui aussi se poser beaucoup de questions et réfléchir depuis sa cellule. Nous espérons qu’il entende notre appel car notre seul souhait est de retrouver notre fille.» Voiture lessivée La voix étranglée par un sanglot, la jeune femme ajoute :  «Cette attente est insupportable»,  avant d’évoquer sa fille  «qui va avoir 9 ans le 5 novembre»  :  «Elle est joyeuse, dynamique, sportive, adore les animaux et elle pense que tous ceux qui aiment les animaux sont dignes de confiance.»  Une référence à peine voilée à la passion du principal suspect pour les chiens, et au fait qu’il a échangé avec la fillette durant le mariage à ce sujet. Une trace ADN de la fillette avait été retrouvée dans la voiture du suspect, pourtant longuement lessivée le lendemain de la fête ; il a reconnu que la fillette était montée à bord sur le parking devant la salle des fêtes où se déroulait la fête, pour voir si ses chiens y étaient, mais il assure qu’elle en est redescendue très vite et nie fermement toute responsabilité dans sa disparition. L’homme, qui a été déplacé de la maison d’arrêt de Grenoble-Varces vers celle de Saint-Quentin-Fallavier le 14 septembre pour assurer sa sécurité, n’a pas été entendu depuis sa garde à vue début septembre. Il devra un jour ou l’autre justifier auprès des juges les zones d’ombre, son comportement et ses déplacements, nombreux cette nuit-là. Ses explications sont désespérément attendues par les parents de Maëlys :  «Elle nous manque. Nous pensons à elle chaque jour, chaque seconde. Nous espérons que cet appel sera utile et aidera l’enquête» , conclut la mère à bout de souffle, avant de quitter immédiatement la salle avec son mari, sans un mot de plus. Leur intervention aura duré à peine plus de cinq minutes.", "theme": "france"}