{"title": "ISF, CSG, pouvoir d'achat... Les intox de Macron sur TF1", "newspaper": "Liberation", "author": "SERVICE DESINTOX", "date_publi": "16/10/2017", "content": "Non, il ne faudra pas nécessairement «investir dans l’économie française» pour ne plus être soumis à l’ISF INTOX.   L’impôt sur la fortune (ISF) nouvelle mouture  vise surtout à privilégier l’économie française. C’est du moins ce que le gouvernement affirme à longueur d’interviews, et Macron n’y a pas échappé dimanche soir.  «La condition pour ne plus être à l’ISF, c’est d’investir dans l’économie française» , a-t-il expliqué aux trois journalistes présents. C’est un peu rapide, et pour plusieurs raisons. DÉSINTOX.  L’impôt sur la fortune immobilière,  adopté jeudi en commission des finances , prévoit comme son nom l’indique de ne taxer que les valeurs immobilières. Tous les placements en action et en assurance-vie (jusqu’à une certaine somme) en seront donc exonérés. Les signes extérieurs de richesse (yachts, voitures de luxe et objets précieux) qui sont des biens mobiliers, seront soumis à une nouvelle taxe afin de gommer les effets indésirables de ce nouvel ISF. Mais cela ne signifie pas pour autant que seuls les investissements dans l’économie française seront exonérés d’ISF. Une partie de capital «non-productif» sera, contrairement à ce que tente de faire croire la majorité, exonérée d’impôt sur la fortune. C’est le cas des assurances-vies. Celles-ci ne sont plus prises en compte dans l’ISF. Or, un placement en assurance-vie ne garantit absolument pas que l’investissement se fasse dans l’économie française puisqu’elles ne reposent pas uniquement sur des portefeuilles d’action mais aussi sur des obligations françaises ou étrangères ou des valeurs immobilières. Pas forcément de l’économie française donc. Deuxième problème, les actions. En plaçant son argent dans des actions en Bourse, on ne privilégie pas forcément l’économie française, et encore moins les petites entreprises. Premièrement, il est possible de détenir des actions étrangères non-cotées à Paris, dans des fonds de pensions américains par exemple (qui n’ont aucun lien avec l’économie française). Deuxièmement, si les grandes entreprises sont cotées au CAC 40, ce ne sont pas des PME. Placer son argent en actions ne signifie pas nécessairement investir dans les PME. Bref, l’exonération des valeurs mobilières du calcul de l’ISF ne sera conditionné à aucun fléchage vers un investissement dans l’économie française… A la différence de ce qui existait jusqu’alors. Dans l’ISF actuel, les investissements dans les PME pouvaient justement être exonérés d’impôt sur la fortune. L’ISF-PME permettait de déduire de son impôt l’équivalent de 50% des sommes investies dans les PME. Ce dispositif encourageait donc déjà à investir dans l’économie française, et surtout dans les petites entreprises, alors que l’investissement en actions ne privilégie absolument pas les petites entreprises qui ne sont pas cotées en Bourse par rapport aux groupes du CAC 40. Et ceux qui bénéficiaient de ce dispositif pourraient finalement préférer des investissements plus rentables et moins risqués que les PME. Non, l’allégement de la taxe d’habitation ne va pas compenser, dès la première année, la hausse de la CSG pour «une grande partie des retraités» INTOX.  Emmanuel Macron en a convenu : 60% des retraités (entre 7 et 8 millions), seront bien touchés par la hausse de la CSG (qui passera de 6,6% à 8,3%). Mais à l’en croire, la suppression progressive de la taxe d’habitation (30% en 2018, 65% en 2019 et la totalité en 2020) pour 80% des Français compensera dès l’année prochaine cette hausse pour une majorité d’entre eux.  «Je vous fiche mon billet que dès l’année prochaine, à la fin de l’année, dans une grande partie des cas, votre taxe d’habitation diminuée d’un tiers, compensera ce 1,7 point de CSG. Dans la plupart des cas, les calculs ont été faits, à la fin de l’année prochaine, hormis pour les plus aisés d’entre eux, les 20%-30% les plus riches, ce sera déjà compensé.» DÉSINTOX . Si des calculs ont bien été faits, ils donnent des résultats bien différents de ceux qu’évoque Emmanuel Macron. Dans un  rapport , le député et rapporteur général de la commission des finances Joël Giraud (LREM) rapporte que sur les 7 millions de retraités concernés par la hausse de la CSG, 4,5 millions verront au finale la hausse compensée intégralement ou partiellement par  la mesure portant sur la taxe d’habitation,  alors que 2,5 millions ne connaîtront aucune compensation (il s’agit des ménages dont le revenu fiscal de référence se situe au-dessus du seuil d’exonération de taxe d’habitation). Mais le gouvernement ayant décidé une suppression progressive de la taxe d’habitation, l’effet de cette compensation sera nettement moins rapide que ne le dit Macron. Ainsi, en 2018, avec un allégement de 30% de la taxe d’habitation, ce sont seulement 600 000 retraités qui verront la hausse de la CSG compensée totalement. Très loin d’une  «grande partie»  comme l’affirme Emmanuel Macron. Pour 3,9 millions de retraités touchés par la hausse de la CSG, la compensation ne sera que partielle. Pour 2,5 millions, elle sera nulle. En 2019, 2,4 millions de retraités touchés par la hausse de la CSG verront cette hausse compensée par l’allégement de deux tiers de leur taxe d’habitation. Pour 2 millions de retraités, la compensation ne sera encore que partielle. Et pour 2,5 millions, elle sera nulle. Enfin, en 2020, quand la taxe d’habitation aura été entièrement supprimée (et ne sera donc plus payée par environ 80% des Français), 3,8 millions de retraités verront la hausse de la CSG entièrement compensée, alors que la compensation ne sera que partielle pour 700 000 autres. Et 2,5 millions de retraités n’auront aucune compensation. Ce qui signifie que même en 2020, seulement une petite majorité (3,8 millions sur 7 millions) des retraités touchés par la hausse de la CSG verront cette hausse totalement compensée par la suppression de la taxe d’habitation. 80% des retraités gagneront en pouvoir d’achat avec la réforme ? Vraiment ? INTOX.  Soucieux de vendre sa réforme, Emmanuel Macron s’est à nouveau un peu emballé dans la phrase suivante :  «Quand la réforme sera conduite, 80% des retraités gagneront du pouvoir d’achat. Et les retraités qui perdront du pouvoir d’achat, ce sera moins de 1% de pouvoir d’achat qu’ils perdront…» DÉSINTOX . Quatre cinquièmes des retraités verront leur pouvoir d’achat augmenter du fait de la réforme ? On peut en douter, en lisant le rapport précité de Joël Giraud. Si on additionne les 2,5 millions de retraités pour qui la hausse de la CSG ne sera pas du tout compensée et les 700 000 pour qui la compensation ne sera que partielle, on arrive à 3,2 millions, soit 20% des 16 millions de retraités français. Mais cela ne signifie pas que les 80% restants seront gagnants. Dans cet ensemble, on retrouve des retraités qui ne seront certes pas touchés par la hausse de la CSG (40% des retraités ne sont pas concernés par la hausse), mais ne devraient pas bénéficier non plus de la suppression de la taxe d’habitation, soit parce qu’ils en sont déjà exonérés, soit parce qu’ils ne la payent pas (vivant en maisons de retraite par exemple). D’ailleurs,  dans un document récent , Bercy chiffrait à deux tiers – et non 80% – le nombre de gagnants parmi les retraités :  «Au total, compte tenu des effets combinés de la hausse de CSG et de la baisse de la taxe d’habitation, deux tiers des retraités seront gagnants nets à la politique fiscale du gouvernement d’ici à 2020.» Enfin, on peut également pointer l’affirmation d’Emmanuel Macron selon laquelle la perte de pouvoir d’achat, pour les retraités perdants, sera inférieure à  «1% de pouvoir d’achat».  Difficile de savoir si le Président évoque une moyenne. Mais sa généralisation n’a pas de sens. Il est aisé de trouver des cas de figure où la baisse sera supérieure : un retraité gagnant 3 000 euros verra la CSG augmenter de 1,7% (et s’appliquer à tous ses revenus) sans bénéficier d’une baisse de la taxe d’habitation. Il lui en coûtera 600 euros par an. Pour une perte de pouvoir d’achat supérieure à 1%. Et pour peu qu’il n’ait de patrimoine qu’immobilier, il ne bénéficiera pas non plus de la réforme de l’ISF. Non, la taxe à 75% de Hollande n’a pas fait fuir les riches : elle n’a jamais été mise en place INTOX.  Emmanuel Macron l’a répété, il ne croit pas que le matraquage fiscal des riches fasse la richesse de la France. Et s’en est expliqué, en rappelant un raté du dernier quinquennat :  «Il y a cinq ans, mon prédécesseur a augmenté massivement l’ISF, il a créé une taxe à 75% pour celles et ceux qui gagnaient plus d’un million. Est-ce que ça a rapporté beaucoup d’argent ? On disait des chiffres mirifiques. Non ! Pourquoi ? Parce que les gens qui réussissaient, ils sont partis !» DÉSINTOX . Il est vrai que François Hollande s’est fait élire en promettant de taxer à 75% les revenus au-delà d’un million d’euros Mais si cette taxe, qu’Emmanuel Macron présente comme une augmentation massive de l’ISF, n’a pas rapporté beaucoup, ce n’est pas parce qu’elle a fait fuir les riches, c’est parce qu’elle n’a jamais été mise en place. C’est lors d’un meeting en février 2012 que Hollande fait cette promesse. Une fois élu, il tente de tenir son engagement, mais ne réussit qu’à braquer le monde du foot professionnel, quelques stars, et surtout le Conseil constitutionnel, qui invalide la taxe en décembre 2012, jugée confiscatoire. En mars 2013, une nouvelle mouture est présentée. Il s’agit désormais de faire payer, pour les salaires supérieurs à 1 million d’euros, une  «contribution exceptionnelle de solidarité» , mais par les entreprises. Ce qui n’a plus grand-chose à voir avec le dispositif initial. Dès octobre 2014, Manuel Valls annonce que la taxe disparaîtra début 2015. Elle n’a rapporté finalement que quelque 200 millions d’euros en moyenne les deux années où elle a été perçue (2014 et 2015). Mais on peut douter, comme le dit Macron, qu’elle ait fait fuir beaucoup de contribuables, puisque pendant sa courte vie, c’est uniquement les entreprises qu’elle a ponctionnées.", "theme": "desintox"}