{"title": "Handball, «Twin Peaks», castors, Alabama... 17 bonnes nouvelles de 2017 ", "newspaper": "Liberation", "author": "", "date_publi": "31/12/2017", "content": "Oui, tout n'a pas été tout rose en 2017. Nul besoin de vous énumérer la liste de ces sujets pas vraiment réjouissants qui ont fait l'actualité ces douze derniers mois. Mais histoire de finir l'année sur une touche positive,  Libération  a recensé, de manière non exhaustive et tout à fait subjective, dix-sept nouvelles pas trop dégueu, voire même carrément réjouissantes.  La «personne de l’année» du «Time» n’est pas un homme blanc et vieux La une du numéro annuel du  Time  désignant la «personne de l’année» a été révélée  en décembre : il s’agit de celles (et de ceux) qui ont «brisé le silence» face au harcèlement sexuel, dans le sillage de l’affaire Harvey Weinstein - qui, aussi sordide soit-elle, a permi de libérer la parole sur la question des violences sexuelles. De gauche à droite sur la photo : Sandra Pezqueda (femme de ménage), Adama Iwu (lobbyiste), Ashley Judd (actrice), Susan Fowler (ingénieure) et Taylor Swift (chanteuse). Donald Trump avait pourtant affirmé qu’il serait «probablement élu» : il est vrai qu’en analysant la liste des lauréats depuis 1927,  Libé  s’est rendu compte que le profil le plus souvent récompensé est  un homme politique américain blanc de plus de 50 ans . \n Time magazine’s Person of the Year: “The Silence Breakers”  pic.twitter.com/dbGyQpJ19C \n— Brian Stelter (@brianstelter)  December 6, 2017   Les Saoudiennes (bientôt) au volant Le royaume ultraconservateur était le seul pays au monde où les femmes n’avaient jusqu’ici pas le droit de conduire. Un archaïsme auquel le pouvoir saoudien a mis fin avec un décret publié en septembre dernier. Les Saoudiennes auront le droit de passer le permis à partir de juin 2018. Plusieurs femmes prises en train de conduire avaient été arrêtées ces dernières années. Féministe, la famille royale ? Pas vraiment. Le revirement de Ryad semble tenir surtout au coût important de cette interdiction : les chauffeurs de ces dames devenaient un luxe inabordable, notamment en raison de la baisse du pouvoir d’achat des familles saoudiennes. Cette décision historique vise aussi à diminuer les pressions politiques sur la famille royale, expliquait la géographe Béatrice Giblin  dans nos pages . L’Assemblée renouvelée On ne va pas ici applaudir toutes les décisions prises par le Parlement, mais on peut au moins saluer un réel progrès : à l’occasion des législatives de juin, la composition de l’Assemblée nationale a été profondément bouleversée. D’une part, des députés cumulards et/ou élus depuis des décennies ont dit adieu au palais Bourbon : Patrick Balkany, Jean-François Copé, Jean-Christophe Cambadélis... Mais en outre, les nouveaux députés comptent désormais 38,6% de femmes (223 élues, soit 68 de plus par rapport à la précédente mandature). Reste que contrairement à ce qu’avait publiquement souhaité Emmanuel Macron au cours de la campagne, ce n’est pas une femme qui a été élue à la tête de la nouvelle Assemblée, mais François de Rugy, avec le blanc-seing du candidat devenu Président. Et tous les présidents de groupe sont des hommes. Mario et Zelda de nouveau au sommet Super Mario Odyssey ?  Sans doute le digne successeur de Super Mario 64, un jeu  d’une densité ludique affolante .  Zelda : Breath of the wild ?  Un chef d’oeuvre qui  redéfinit le jeu en monde ouvert . En 2016, Nintendo semblait en proie au doute, après l’échec total de la Wii U. En 2017, la firme historique japonaise brille à nouveau de mille feux avec ces deux oeuvres majeures, parues sur sa dernière console, la Switch, qui cartonne. Tout cela au cours d’une année vidéoludique dont il faut saluer la richesse, qu’elle réside dans la façon dont  Playerunknown’s Battlegrounds (PUBG)  a enrichi le jeu multijoueur en ligne, dans celle dont  Nier Automata a questionné les réflexes du joueur , dans celle dont  What Remains Of Edith Finch  a su nous emporter dans son histoire, ou dans celle dont  Everything  nous a permis de naviguer de l’infiniment petit à l’infiniment grand. Pour couronner le tout, même les derniers  Assassin’s Creed  et Call Of Duty sont franchement pas mal. Le castor se rapproche de Paris Depuis un peu plus d’un an environ, le castor fiber a refait son apparition aux portes de Paris. Le mammifère semi-aquatique a en effet été récemment observé dans la partie basse et marécageuse de la vallée de l’Essonne,  une zone humide  d’où il avait totalement disparu au XIXe siècle, voire bien avant, comme sur  l’ensemble du continent . Une bonne chose en termes de biodiversité :  «En construisant des barrages et en stabilisant un plan d’eau, d’autres espèces végétales et un cortège d’amphibiens, d’insectes et de poissons vont s’installer» ,  comme l’expliquait à  Libé  un chargé de mission de l’Office National de la chasse et de la faune sauvage . L’ambassadeur australien a pu demander son compagnon en mariage Le mariage pour tous a encore progressé en 2017. En Finlande, la loi avait été adoptée par le parlement en 2015 mais elle est effective depuis mars de cette année. Ailleurs dans le monde, trois pays ont ouvert le mariage à tous les couples : Malte et l’Allemagne en Europe, et l’Australie. Ce qui a donné l’occasion à l’ambassadeur de ce pays en France, Brendan Berne, de demander officiellement son compagnon en mariage,  dans une vidéo partagée sur Twitter . On vous en révèle le dénouement : le compagnon en question, interrompu par l’ambassadeur alors qu’il travaillait tranquillement à son bureau en chaussettes, dit oui. Le miracle «Twin Peaks : The Return» Est-il grand dieu possible qu’il vous ait échappé, fidèles lecteurs, fidèles lectrices, que  Twin Peaks : The Return  fut la meilleure nouvelle cinématographique, toutes tailles d’écran confondues, de l’année puisque, pour rappel,  Libération  vous en a parlé avec force mots enflammés  ici ,  ici  et encore  ici  ? Profondément émouvante, flippante, stimulante, la nouvelle saison de la série de David Lynch aurait pu n'être qu’un parc d’attraction nostalgique revisitant l’univers mis en place vingt-six ans plus tôt, elle fut finalement un feu d’artifice proustien, ne cessant de réinventer son propre langage, voguant entre les genres (fantastique, burlesque, film noir...) au gré d’un  «crépitement ininterrompu d’idées de cinéma, parvenu à nous sous la forme épisodique et fragmentée d’une série, tandis que son auteur, David Lynch, clamait qu’il fallait y voir les dix-huit chapitres d’un seul et même film… long de dix-huit heures.»  Immanquable, et pas que pour la saison - pour l’éternité.  Les Parisiens se sont baignés chez eux pour la première fois depuis 94 ans En 2017, les Parisiens ont fait trempette à La Villette et cela nous ferait une belle gambette si ce n’était pas, en réalité, complètement exceptionnel. La baignade était interdite dans la Seine et les canaux depuis 1923. Sa réouverture dans le bassin du XIXe arrondissement, alimenté par la Marne et le canal de l’Ourcq, est d’abord le signe que ces eaux urbaines ont été jugées saines et propres. C’est aussi une démocratisation du rafraichissement estival à pas cher (l’accès au bassin était gratuit). Le Laboratoire des baignades urbaines expérimentales, lui,  parle carrément d’un «droit à la baignade»  face à la saturation des piscines municipales et une nouvelle façon de se «réapproprier» les fleuves. Les pizzas reconnues à l’Unesco Deux millions de personnes avaient signé une pétition pour soutenir cette reconnaissance. L’art du pizzaïolo napolitain, qui fait valser la pâte dans les airs pour l’oxygéner, a fait son entrée début décembre au patrimoine immatériel de l’Humanité de l’Unesco. Avec cette inscription symbolique, l’institution consacre la gestuelle spectaculaire, mais surtout un savoir-faire et un savoir-être culinaire qui remonte au XVI e  siècle,  écrit notre chroniqueur culinaire Jacky Durand .  «Cette reconnaissance nous rappelle que la main est beaucoup plus qu’un porte-outil à l’ère de la robotique et de l’intelligence artificielle. Elle est mue par l’intelligence et la sensibilité du pizzaïolo qui communie avec le reste du monde par ses productions.»  A Naples, où cet art est né, plusieurs restaurants ont distribué des parts aux passants pour fêter la nouvelle. Les pizzerias sont implantées dans la capitale de la Campagnie depuis le XVIII e  siècle. Le clitoris entre enfin à l’école Il était le grand absent des manuels de sciences de la vie et de la terre de collège et lycée. Depuis la rentrée 2017, le clitoris est représenté de manière complète dans le manuel des éditions Magnard, une première. Aucun manuel de SVT ne contenait jusqu’alors de schéma correct de l’organe (le seul du corps humain entièrement dévolu au plaisir), soit mal représenté, soit carrément oublié, selon  SVT égalité , réseau de professeurs visant à lutter contre les stéréotypes dans l’enseignement. Son anatomie est pourtant connue depuis le XVI e  siècle. Reste que Magnard est le seul a avoir mis à jour son édition. Les autres éditeurs ont conservé leurs éternels schémas faux, avec un clitoris inexistant, ou réduit à un organe de quelques millimètres (alors qu’il fait 10 cm en moyenne). Alors même que la grande majorité des collégiennes ignorent sa fonction, selon le Haut Conseil à l’égalité. Ça va enfin (un peu) mieux du côté de l’emploi Alors non, l’inversion durable de la courbe, la France n’est pas encore dedans : le chômage reste un fléau pour près de 10% des actifs français. Mais sur ce front, il y a tout de même une réelle bonne nouvelle : pour le 12e trimestre consécutif, l’économie française a créé plus d’emplois qu’elle n’en a détruit. Au cours des trois premiers trimestre de l’année 2017, plus de 211 000 emplois ont été créés dans le secteur marchand (selon la Dares). Mieux, en 2017, c’est le nombre de CDI signés qui progresse le plus vite, tandis que la progression du nombre de nouveaux CDD stagne. Et tout porte à croire que le dernier trimestre de l’année 2017 sera tout aussi bon : toutes les enquêtes de conjoncture sont au beau fixe pour cette période. Avec Lorde, la pop mainstream retourne à l’anormal En 2017, les grands «rationalistes» de la pop auront encore beaucoup sévi. Aux manettes des best-sellers de Taylor Swift, Ed Sheeran ou Katy Perry, les sempiternels Max Martin, Jack Antonoff ou Benny Blanco auront redoublé d’efforts pour produire des tubes tous publics qui n’auront jamais sonné si génériques, artificiellement éclectiques,  in fine  ennuyeux. L’usine à tubes montrerait-elle finalement des signes de faiblesse après plus d’une décennie de domination ? Une voix de sortie nous a été montrée du doigt par Ella Yelich-O’Connor alias Lorde, que la voix grêle et éraillée disqualifiait de toutes façons d’office de la norme. Adepte d’un genre de songwriting qu’elle estime seulement correct  «à 60%»  (selon les règles très strictes établies par Max Martin), la Néo Zélandaise a tout de même composé  les chansons du remarquable  Melodrama  pour tout le monde, des enfants de Johannesbourg aux ménagères de moins de 50 ans du Morbihan. Et incrusté en douceur une folie douce dans les charts qui a fait un bien fou : enfin, un peu d’anormalité dans les allées des supermarchés. Dans le XVI e , l’émeute bourgeoise a fait long feu «Escroc», «fils de pute», «menteur», «collabo», «stalinien» : le 16 mars 2016,  une réunion publique sur un projet de centre d’accueil dans le XVI e  arrondissement de Paris déchaînait les riverains , soutenus dans leur combat par le maire LR d’alors Claude Goasguen. Le centre en question, finalement  inauguré en novembre 2016 , a fait l’objet de deux tentatives d’incendie volontaire fin 2016. Mais force est de constater qu’un an plus tard, les habitants et leur député se sont finalement calmés.  Selon  le Monde , qui a consacré un reportage sur le sujet en novembre, le centre  «fonctionne désormais dans l’indifférence générale de ses voisins» . Claude Goasguen lui-même reconnait que  «c’est une réussite» . Mieux :  il a même donné son assentiment  sans trop broncher à la construction d’un deuxième centre dans l’arrondissement. Le premier centre, prévu pour être temporaire, sera également relocalisé dans le quartier. L’Alabama a voté démocrate (et c’était pas gagné) Il ne faut peut-être pas totalement désespérer de l’Amérique du Nord. Donné grand favori de l’élection sénatoriale en Alabama, le candidat républicain  Roy Moore   a été battu  à la surprise générale mi-décembre, fragilisant la majorité du Grand Old Party au Sénat, qui ne tient désormais qu’à un fil. Le candidat démocrate Doug Jones a remporté le scrutin, un exploit dans un Etat profondément conservateur et acquis aux républicains depuis plus d’un quart de siècle. Cette élection inattendue est aussi un revers de taille pour Donald Trump, qui a apporté son soutien à son adversaire, créationniste et anti-IVG, malgré les accusations d’agressions sexuelles qui le visaient. Certains y ont aussi vu la première conséquence électorale du mouvement #MeToo de libération de la parole des femmes, Roy Moore s’étant aliéné le vote des électrices. Le handball français roi du monde Les Bleu·e·s champion·ne·s du monde. Pour une fois qu’on peut utiliser l’écriture inclusive en sport, on n’allait pas s’en priver. Janvier 2017, à domicile, Nikola Karabatic and co s’offrent un énième triomphe. Champions du monde après avoir battu la Norvège en finale. Business as usual, pour l’équipe de France de handball, l’une des plus belles machines à gagner de l’histoire des sports collectifs (double championne olympique, quadruple championne d’Europe, sextuple du monde). Onze mois plus tard, Hambourg. Encore un France-Norvège en finale du championnat du monde. Mais en version féminine. Autant le succès des Bleus était prévisible, autant celui des Bleues (23-21) relève de l’exploit : les Norvégiennes sont en effet au hand féminin ce que les Français sont au hand masculin. Mais la «bande de meufs» (dixit la défenseuse Béatrice Edwige), mélange de «vieilles» guerrières et de jeunes pousses réussit l’improbable, et complète une trilogie glorieuse après l’argent olympique et le bronze européen en 2016. Champion·ne·s du monde : pour la première fois dans un sport co, une équipe de france féminine et une masculine, trônent en même temps sur le toit du monde. Le FN n’est pas le premier parti d’opposition Marine Le Pen nous promettait une vague bleue marine que l’affiche du second de la présidentielle pouvait laisser augurer. Les élections législatives auront finalement accouché de huit députés FN. La création d’un groupe parlementaire leur est donc passé sous le nez, puisqu’il faut être 15 pour en constituer. Isolés à l’Assemblée,  secoués par des débats interne, affaiblis par la prestation catastrophique de Marine Le Pen  à l’entre-deux-tours, les frontistes ont beaucoup beaucoup de mal à se faire entendre depuis cet été. Seule l’éviction de leur numéro 2 sur fond de lutte fratricide autour d’un couscous les a remis sur le devant de la scène. Pas vraiment à leur avantage. Et l'on voir leur nombre d’adhérents baisser, baisser, baisser.  Le parti en compterait aujourd’hui 51 000, contre 63 000 avant le premier tour de la présidentielle . Un demi-siècle d’archives de Neil Young mis en ligne Un demi-siècle d’archives à disposition gratuitement en ligne. Les fans de beaucoup de chanteurs en rêveraient, ceux de Neil Young ont été exaucés. Début décembre, le rockeur canadien  a mis en ligne tous ses albums , dont une dizaine d’inédits, de son premier enregistrement,  The Sultan , sorti en 1963 à son tout nouvel album,  The Visitor . Les titres peuvent être écoutés en streaming sur  un site dédié , où l’on retrouve également des paroles, des vidéos ou encore des références bibliographiques. Dans une vidéo de 10 minutes, le musicien de 72 ans explique comment naviguer dans ces archives, qu’il voit comme un véritable «fonds Neil Young». L’accès du site, qui doit être mis à jour constamment, sera gratuit jusqu’à l’été prochain. Les fans devront ensuite payer une  «très modique somme» p our le consulter, a juré le chanteur. Et aussi… La lanceuse d’alerte Chelsea Manning  a été libérée . Malabar et Carambar  sont redevenus français . Les Oscars  ne sont plus «so white» . Des chercheurs  auraient trouvé  une cause potentielle de la dyslexie. Allemagne ,  Australie ,  Finlande ,  Malte  : tous ces pays ont ouvert le mariage à tous les couples. François Gabart  a pulvérisé  le record du tour du monde en solitaire. Plusieurs marques  ont annoncé  l’abandon de la fourrure. Jem l'escargot  a réussi à se reproduire  (même s'il est mort). Et la planète ne va pas si mal .", "theme": "planete"}