{"title": "Ryanair prête à reconnaître leurs syndicats, les pilotes italiens suspendent leur grève", "newspaper": "Liberation", "author": "", "date_publi": "15/12/2017", "content": "L’Association nationale des pilotes de l’aviation civile (Anpac) italienne a appelé ses membres  «à suspendre la grève prévue pour aujourd’hui» . La raison ? Confrontée à l’annonce de plusieurs grèves, la compagnie Ryanair a annoncé qu’elle était prête à reconnaître pour la première fois de son histoire des syndicats de pilotes.  «Un premier pas très important» , a commenté l’association. Les commandants et copilotes de vol italiens avaient prévu ce débrayage, en même temps qu’un mouvement distinct des contrôleurs aériens, en raison du refus de la direction d’ouvrir des négociations sur les contrats de travail. Un peu plus tôt, le syndicat italien des transports Fit-Cisl avait accueilli plutôt froidement la proposition de la compagnie irlandaise à bas coût.  «Ryanair est une entreprise qui fonctionne grâce à tous ses employés, pilotes, assistants de vol et ingénieurs. Il n’est pas pensable de dialoguer avec seulement une partie d’entre eux. Cela fait des années que nous dénonçons les conditions de travail chez Ryanair  […]  et (qui) maintenant, face à l’évidence de la réalité, commence à ouvrir les yeux» , a déclaré dans un communiqué Antonio Piras, son secrétaire général. Malaise social Le groupe irlandais était sous la menace de la première grève de pilotes de son histoire, avec le mouvement finalement annulé en Italie, avant une grève pour l’heure maintenue en Irlande et au Portugal le 20 décembre, sur fond de malaise social grandissant. Dans l’espoir de voir ces actions annulées, il a annoncé vendredi matin vouloir engager des discussions avec les syndicats de pilotes dans plusieurs pays afin de les reconnaître comme représentatifs, à condition cependant qu’ils mettent en place des commissions dédiées à Ryanair. L’offre a été faite aux syndicats de pilotes en Irlande, au Royaume-Uni, en Allemagne, en Italie, en Espagne et au Portugal. Première compagnie en Europe En trente ans d’existence, la compagnie aérienne à bas coûts n’a connu aucun débrayage de pilotes mais un automne tumultueux marqué par des milliers d’annulations de vols a témoigné d’un malaise social, même si Ryanair a mis ces perturbations sur le compte de problèmes de plannings de vacances. Première compagnie européenne en termes de passagers transportés, Ryanair ne voulait négocier jusqu’à présent avec ses pilotes qu’au sein de comités locaux de représentation. Les pilotes mécontents, qui réclament de meilleures conditions de travail et de rémunération, demandent la reconnaissance d’une instance unique de représentation du personnel sur le plan européen.", "theme": "futurs"}