{"title": "Robin Reda : «Ne pas être seulement la droite des 4 × 4»", "newspaper": "Liberation", "author": "Dominique Albertini", "date_publi": "05/11/2017", "content": "En 2014, à seulement 22 ans, il fait basculer à droite la mairie de Juvisy-sur-Orge (Essonne). L’année suivante, le voilà élu conseiller régional d’Ile-de-France, sur la liste victorieuse de Valérie Pécresse. En 2017, enfin, il troque son siège de maire pour celui de député. C’est un début de carrière fulgurant qu’a offert le parti Les Républicains au jeune Robin Reda, ex-soutien de Bruno Le Maire. Avant que la victoire d’Emmanuel Macron ne précipite le parti dans une crise politique et morale. Déplorant la  «brutalité»  du projet de François Fillon, il prône une droite  «empathique»…  fort éloignée, sur le papier, des projets de son probable futur patron, Laurent Wauquiez. Un Premier ministre de droite à Matignon, votre ancien champion Bruno Le Maire patron de Bercy… Finalement, c’est bien votre camp qui a gagné la présidentielle. Je ne dirais pas cela. Aujourd’hui, la communication gouvernementale met un coup à gauche ou un coup à droite selon l’intérêt du moment. On peut certes piocher un ministre de droite ici ou là, avec un portefeuille plus prestigieux que ce qu’aurait pu lui offrir sa famille d’origine… Mais c’est la présidence de la non-conviction, assez cynique, appuyée sur une majorité qui vient plutôt de la gauche. C’est à cet artifice que je m’oppose, plus qu’à des mesures que, pour certaines, j’aurais effectivement pu défendre. Votre groupe s’est pourtant très largement abstenu lors du vote de confiance au gouvernement… Pour ma part, j’ai voté contre. Pour le reste… Dire que nous n’avons pas été déboussolés par ce qui s’est passé, ce serait mentir. Aujourd’hui, on ne sait plus quelle est notre promesse pour le pays. Et c’est vrai qu’il y a chez Macron des mesures similaires à celles que nous défendions. Les ordonnances travail, par exemple, comment s’y opposer, alors que nous avions les mêmes en stock ? D’ailleurs, nous aurions sans doute eu plus de mal que lui à les appliquer. Cela dit, notre travail est quand même de proposer une nouvelle offre politique. On ne peut pas le faire dans un état de complaisance. Vous comprenez que cela semble un peu vaporeux ? Cette incompréhension doit nous faire réfléchir. Dans le projet de Fillon, il y avait une forme de brutalité, assumée d’ailleurs, qui a été rejetée par les Français. Elle est là, l’introspection à mener : comment, sans brutalité, faire accepter la réforme et son nouveau logiciel ? Les événements nous ont montré qu’il faut retrouver de l’empathie. Par exemple, sur les fonctionnaires, on ne pourra pas tenir éternellement ce grand écart consistant à défendre les services publics au niveau local, et à dire au niveau national qu’on ne supprime pas assez de postes. Peut-être faut-il aborder cette question d’une autre manière, par exemple via le statut de la fonction publique. Le fait qu’on soit aujourd’hui au tapis doit nous aider à être transgressifs sur un certain nombre de sujets sur lesquels nous ne sommes pas au point. Comment avez-vous vécu l’étrange campagne de votre ex-candidat ? Nous avons été en décalage avec ce qu’on a promis aux Français, notamment le visage présenté en 2014 et 2015, lors de la «vague bleue» des élections municipales et régionales. Nous avions alors été capables de profondément renouveler nos candidats, et parfois nos projets. De parler de choses assez rares dans le discours de droite : d’environnement, de santé, d’équité entre les territoires… Dans la primaire, en soutenant Bruno Le Maire, j’étais partisan d’une certaine forme d’audace. Qu’on ne soit pas dans le retour des anciens Premiers ministres, des anciens présidents. Mais tout ça s’est peu retrouvé dans la campagne Fillon. Sans doute a-t-on plutôt vu une droite baronne, qui s’est dit que le pouvoir lui reviendrait par un mouvement naturel, qu’il suffisait de réinvestir les anciens et de repartir comme avant. Là où les autres mouvements, et pas seulement Macron, alignaient des têtes nouvelles. Qu’avaient donc à offrir les représentants de cette «vague bleue» ? Ces conquêtes locales ont changé la vision des élus de droite. Peut-être étions-nous un peu déconnectés des classes populaires. Mais quand on est à la tête d’une collectivité, on se confronte aux réalités sociales. Il y a eu une prise de conscience : nous ne pouvions pas être seulement la droite des 4 × 4 et des beaux quartiers. Elu à 22 ans maire de Juvisy-sur-Orge, vous avez pourtant fait, seulement trois ans plus tard, le choix d’abandonner ce mandat pour entrer à l’Assemblée nationale… Avec la loi sur le non-cumul, il y avait un risque de déterritorialisation des élus. La vague En marche a accentué ce mouvement, avec beaucoup de députés n’ayant jamais été élus auparavant, ne serait-ce que d’un conseil municipal. Cela avait donc du sens de porter la voix des territoires à l’Assemblée. Qui soutenez-vous pour la présidence de votre parti ? J’ai parrainé Florence Portelli  [ex-porte-parole de François Fillon, ndlr] , parce que c’est ma copine et que je trouvais sain qu’il y ait plusieurs candidats. Après, je trouve que, plutôt que de se lancer tout de suite dans l’élection d’un leader, on aurait eu intérêt à remettre le parti d’équerre administrativement et à travailler. Un autre choix a été fait, dont acte. Vous qui voulez une droite  «empathique»,  serez-vous à l’aise dans un parti dirigé par Laurent Wauquiez ? Franchement, je suis assez serein sur la façon dont sera dirigé LR. Je pense que Laurent Wauquiez est assez intelligent pour comprendre que si le parti n’est pas ouvert à une large gamme d’idées, on n’y arrivera pas. Avec l’exclusion des «constructifs», il est déjà trop tard, non ? Non, tout cela est très électoral… C’est le noyau dur militant qui va voter dans ce scrutin, il a besoin d’un message clair. Ce n’est pas le moment de s’adresser à toute la société. Laurent Wauquiez, s’il est élu, sera fidèle à cette base. Mais il sera ensuite obligé de jouer collectif et d’ouvrir le parti. Il devra être le garant de la production d’idées nouvelles, avant de voir qui les incarnera. Ce pourra être lui, ou un autre. Si on commence à foncer sabre au clair sur la prochaine présidentielle, comme avant, c’est le meilleur moyen de se planter. Que faudra-t-il changer chez LR, très vite après le scrutin ? Il faut reparler à toute la France. Aujourd’hui, LR, c’est la Côte d’Azur et l’Alsace. Il faut qu’on récupère la France périurbaine, la France de l’Ouest, la France des villes où l’électorat a filé chez Macron. Pour cela, il faudra s’appuyer sur notre immense réseau d’élus, pour actualiser notre radiographie de la société. Pas que sur les grands maires, mais aussi sur ces conseillers municipaux bénévoles qui passent le week-end sur ces marchés et qui entendent tout. Il faut reparler à toute la France. Aux législatives, c’est leur relation charnelle aux électeurs qui a fait la valeur ajoutée de nos candidats élus. Et j’observe que, sous Sarkozy, les territoires ont été l’une des clés de la reconstruction du PS. Ils ont repris les villes, les départements, les régions et ils en ont fait des laboratoires - et parfois même des freins à la politique menée par Nicolas Sarkozy. Vous qui avez soutenu Bruno Le Maire durant la primaire de droite, comment jugez-vous son ralliement à Macron ? Je trouve ça plutôt cohérent avec ce qu’il est, parce que Bruno vient d’une frange modérée de la droite. C’est moins cohérent avec son discours de la primaire, où il prônait une baisse de la CSG : il se retrouve aujourd’hui à organiser sa hausse. Cela peut faire sourire… Vous a-t-il proposé de le suivre ? Oui, à moi comme à d’autres. Mais je ne me voyais pas partir. Je suis en début de carrière politique, j’ai choisi ma voie, des gens m’ont fait confiance… Auriez-vous exclu les ministres de droite et les députés constructifs ? Les constructifs, c’est du mauvais théâtre, où l’on se plaît à jouer les victimes. Bruno Le Maire, au moins, a eu l’honnêteté de reconnaître qu’il n’est pas à l’aise chez LR : il est parti. Les autres font durer les choses, avec un peu de jouissance, pour se faire exclure sans avoir à prendre leurs responsabilités. Ils devaient donc partir ? Oui. Après, le terme «exclusion», c’est un peu expiatoire… Mais quand même, les constructifs, c’est d’abord une officine pour se répartir les postes, une antichambre du gouvernement. On peut choisir d’être à LREM ou dans l’opposition, mais cette eau tiède n’a pas grand sens. Sens commun, par contre, ce n’est pas de «l’eau tiède»… D’ailleurs, son président n’a pas exclu un rapprochement avec Marion Maréchal-Le Pen… Il y a deux limites chez nous : on ne gouverne pas avec Macron, on ne travaille pas avec le FN. Donc ce monsieur n’a rien à faire chez Les Républicains. Il n’est pas tolérable que ces gens soient associés à l’expression du parti. Je suis favorable à ce qu’il n’ait aucune fonction chez nous, à ce qu’il soit exclu, car on ne peut pas laisser la parole à ces gens-là. A l’Assemblée, vous êtes d’ailleurs assis immédiatement devant les élus FN. Vous arrive-t-il de leur parler ? Non. Je remarque en revanche qu’ils sont très désorganisés. On sent un grand amateurisme. Lorsqu’ils s’expriment dans l’hémicycle ou en commission, on voit au pire des gueulards, au mieux des gens qui lisent avec application le papier préparé pour eux. C’est sur la question identitaire que la différence est la plus flagrante entre Macron et LR. Votre parti doit-il continuer à cultiver ce filon ? Je préfère parler de culture que d’identité, mais autrement, je suis à l’aise avec l’idée. Je me suis engagé en politique en 2005, au moment des émeutes en banlieue. Je finissais le collège et j’avais été profondément choqué par les messages de haine proférés à l’égard du pays par une partie de sa jeunesse. Je n’ai pas pris ma carte pour le plaisir d’agiter de petits drapeaux bleu-blanc-rouge, mais parce que je trouvais que c’était une chance d’être français. On ne peut pas nier qu’il y ait une vraie attente sur ce terrain. Des millions de Français trouvent que leur style de vie est menacé, il faut l’entendre. Donc je n’ai pas de mal à ce qu’on parle de la nation, de sa langue, de ses valeurs, de son histoire. Craignez-vous de passer dix ans dans l’opposition ? Je ne suis pas certain que la réélection de Macron soit acquise. Notre mission est d’éviter qu’il soit renversé par bien pire. C’est le risque qu’il prend, en prétendant à l’hégémonie chez les «pragmatiques modérés», dont les extrêmes seraient les seuls opposants. La droite dans le miroir Claque présidentielle, difficulté à s’opposer à Macron, congrès en décembre avec l’élection annoncée de Laurent Wauquiez à la tête de LR. En pleine crise idéologique, la droite dans le miroir… La semaine prochaine : Thierry Solère, qui fait partie des «constructifs» exclus de LR…", "theme": "france"}