{"title": "A l’ONU, Trump menace la Corée du Nord ", "newspaper": "Liberation", "author": "Isabelle Hanne", "date_publi": "19/09/2017", "content": "Il a été question  «d’Etats voyous» , d’Iran et de Corée du Nord : Donald Trump, lors de son premier discours très attendu – et redouté – devant les Nations unies ce mardi matin à New York, avait des airs de George W. Bush, avec sa célèbre formule de 2002 sur  «l’axe du mal» . L’actuel locataire de la Maison Blanche n’y est pas allé de main morte :  «Les Etats-Unis ont beaucoup de force et de patience. Mais si on les pousse à se défendre ou à défendre leurs alliés, nous n’aurons pas d’autre choix que de détruire totalement la Corée du Nord.» A lire aussi Baptêmes du feu à l’ONU La Corée du Nord et son «Rocket man» Devant les dirigeants des 193 Etats membres de l’ONU, Donald Trump a consacré une grande partie de son discours à s’en prendre au régime  «dégénéré»  de Pyongyang, qui continue à développer son arsenal nucléaire, et  avec lequel la tension est plus forte que jamais . Surnommant à nouveau Kim Jong-un  «Rocket Man»  («l’homme missile»), il l’a accusé d’être embarqué dans  «une mission suicide pour lui-même et pour son régime. Les Etats-Unis sont prêts, volontaires et capables. Mais espérons que ce ne soit pas nécessaire». «Si les nombreuses nations vertueuses ne s’attaquent pas aux rares Etats voyous, nous n’avancerons pas,  a-t-il prévenu.  Les forces destructrices ne cesseront de grandir si nous n’agissons pas.»  Si ce langage belliqueux n’est pas la norme dans une arène onusienne souvent policée, Donald Trump en avait déjà fait usage début août, promettant le  «feu et la fureur dans des proportions que ce monde n’a encore jamais connues»  si la Corée du Nord ne cessait pas ses provocations. L’Iran, une «dictature corrompue» Dans son discours de quarante-cinq minutes – la règle est établie à quinze minutes par chef d’Etat ou de gouvernement, mais peu la respectent, à l’instar d’un Barack Obama coutumier des discours d’une heure –, Donald Trump s’en est également pris à l’Iran,  «Etat voyou»  et  «dictature corrompue derrière le masque trompeur de la démocratie». A lire aussi Trump-Macron : la parade militaire, les «grands guerriers» et l’Iran «Nous ne pouvons pas laisser un régime meurtrier continuer ses activités déstabilisatrices […] et nous ne pouvons pas respecter un accord s’il sert à couvrir l’éventuelle mise en place d’un programme nucléaire» , a insisté le président américain à la tribune. L’accord nucléaire conclu en 2015 entre l’Iran et six pays signataires (les membres permanents du Conseil de sécurité et l’Allemagne), est  «l’une des transactions les pires et les plus biaisées dans lesquelles les Etats-Unis soient jamais entrés. Franchement, cet accord est un embarras pour les Etats-Unis et je ne pense pas que vous ayez fini d’en entendre parler. Croyez-moi»,  a averti Donald Trump, sans pour autant dévoiler clairement ses intentions. Le président américain doit dire au Congrès mi-octobre s’il estime que Téhéran respecte ses engagements, comme l’estime l’Agence internationale de l’énergie atomique (AIEA). L’attitude de Trump laisse présager qu’il pourrait ne pas certifier que l’Iran se conforme à l’accord, ce qui ouvrirait la voie à une restauration des sanctions par le Congrès, condamnant un texte négocié pendant une douzaine d’années. Et ouvrirait la voie à  «une spirale de prolifération» , s’est inquiété lundi matin le chef de la diplomatie française, Jean-Yves Le Drian. L’accord engageait l’Iran à limiter son programme nucléaire, en échange d’une levée progressive des sanctions internationales à son encontre.  «L’Amérique d’abord» Fidèle à son slogan «America First», le président Trump a entamé son discours par un étonnant satisfecit sur la bonne condition de son pays :  «Les Etats Unis se sont fort bien débrouillés depuis les élections présidentielles. La bourse est au plus haut niveau, le taux de chômage est au plus bas»,  s’est-il félicité.   Dans un exercice assez équilibriste, il a développé sa philosophie de la coopération internationale, qui n’est pas incompatible, selon lui, avec le nationalisme:  «Le succès des Nations Unies dépend de la force et de l’indépendance de chaque membre» . Utilisant l’anaphore, il a insisté sur la nécessité d’avoir  «des nations fortes et souveraines» . «Je placerai toujours l’Amérique d’abord , a-t-il lancé devant les chefs d’Etat et de gouvernement du monde entier.  J’ai été élu non pas pour prendre le pouvoir, mais pour donner le pouvoir au peuple américain.» Changement climatique Donald Trump n’a pas dit un mot sur le changement climatique dans son discours, contrairement à toutes les leaders qui se sont, jusqu’ici, succédé à la tribune ce mardi. Et notamment le secrétaire général, António Guterres, qui y a consacré une partie de son discours. Et dès sa deuxième phrase :  «L’insécurité gagne du terrain, les inégalités s’accentuent, les conflits se propagent, les changements climatiques s’accélèrent.»   «Des millions d’êtres humains sont menacés par l’élévation du niveau de la mer et les bouleversements climatiques de toute sorte ; les pertes matérielles se chiffreraient quant à elles en milliers de milliards» , a listé le secrétaire général, appelant la communauté à mettre en œuvre l’accord de Paris. Le même accord dont les Etats-Unis de Donald Trump ont annoncé leur retrait en juin. «La montée des tensions et les erreurs d’appréciation vont souvent de pair,  prévenait António Guterres, anticipant la virulence du discours de Donald Trump contre la Corée du Nord.  Des propos incendiaires peuvent entraîner des malentendus irrémédiables. La solution doit être politique et les dirigeants doivent faire preuve de sagesse. Réagissons ! Ne nous laissons pas entraîner dans la guerre.»", "theme": "planete"}