{"title": "Supposés «liens» entre les Etats-Unis et l'Etat islamique: la Russie en plein fake vidéo", "newspaper": "Liberation", "author": "Pauline Moullot", "date_publi": "14/11/2017", "content": "INTOX.  C’est une propagande assez habituelle: les Russes dénoncent régulièrement les liens qui existeraient entre les Etats-Unis et l’organisation Etat islamique, notamment à coups de photos censées être prises en Syrie ou en Irak. Ce mardi, le ministère de la Défense (MOD) a ainsi diffusé sur Facebook et Twitter des  «preuves irréfutables que les Etats-Unis protègent en fait les unités de combat de l’Etat islamique pour récupérer leurs capacités de combat, se redéployer et les utiliser pour promouvoir les intérêts américains au Moyen-Orient».  DÉSINTOX.  Eliot Higgins,  le fondateur de Belling Cat  qui enquête sur les conflits syrien et ukrainien, a pourtant remarqué une chose qui serait amusante si elle ne provenait du ministère de la Défense d’une puissance mondiale en première ligne dans le conflit. L’une des images est tirée… d’un jeu vidéo. Cette image datée du 9 novembre…  … est ainsi tirée de cette vidéo: On voit même qu’ils n’ont pas pris la peine d’effacer le début du message «all content subject to change»: les lettres ALL CONT sont clairement visibles sur l’image publiée par les Russes. Ce n’est pas tout. Il suffit de dérouler le fil d’Eliot Higgins pour le comprendre. D’autres internautes ont remarqué que les trois autres images publiées par le MOD dataient en fait de 2016 et montreraient une attaque de l’aviation irakienne contre des convois de l’Etat islamique. L’une des images vient même d’une vidéo publiée par la chaîne russe RT en 2016.   \n Three other images  @mod_russia  used to accuse US of cooperating with ISIS were also taken from an Iraqi Air Force video shot near Fallujah in 2016  https://t.co/CcFf0NTotV (h/t  @GerardsScw )  pic.twitter.com/2pfExD0e3i \n— CIT (en) (@CITeam_en)  14 novembre 2017 \n So far we’ve round  @mod_russia  used at least one video game and two videos from Iraq 2016 as their \"irrefutable evidence\" https://t.co/xJaO6zb2Fw https://t.co/8uv2vbEHeQ https://t.co/qQimWsXyDX https://t.co/yPoHNfZal3 \n— Eliot Higgins (@EliotHiggins)  14 novembre 2017 Moins d’une heure après leur publication, les images étaient supprimées des comptes Twitter et Facebook du ministère de la Défense.  Ce n’est pas la première fois que le MOD diffuse des fakes grossiers,  rappelle Belling Cat . Dans le documentaire d’Oliver Stone sur Poutine, on voyait le président russe montrer des images des forces russes en Syrie. Il s’agissait en fait d’images des forces américaines en Afghanistan. Le Kremlin avait alors affirmé que c’était le MoD qui lui avait transmis les images. ", "theme": "desintox"}