{"title": "Travailleurs détachés : la victoire européenne de Macron", "newspaper": "Liberation", "author": "Jean Quatremer", "date_publi": "24/10/2017", "content": "Emmanuel Macron a donc gagné son pari : symbole d’une Europe sociale défaillante, la directive sur les travailleurs détachés de 1996 va être singulièrement renforcée afin de lutter contre le dumping social et les fraudes. L’accord obtenu à l’arraché lundi soir à Luxembourg marque un tournant, une forte majorité des vingt-huit Etats, dont la plupart sont dirigés par des conservateurs et des libéraux, reconnaissant enfin que le projet européen est menacé par l’absence d’harmonisation sociale.  «L’Europe qui protège» , slogan du chef de l’État, trouve là une première application. Une victoire d’autant plus étonnante qu’en 2016, au moment où la Commission proposait une réforme de cette directive, onze parlements nationaux (notamment tous ceux d’Europe de l’Est) ont essayé de torpiller tout changement. Finalement, après vingt mois de discussions, seules la Pologne, la Hongrie, la Lituanie et la Lettonie ont voté contre un texte qui va beaucoup plus loin que la proposition de l’exécutif européen. Autrement dit, Macron a réussi, grâce à sa diplomatie active, à éviter une double césure Est/Ouest et Nord/Sud, potentiellement mortelle pour l’Europe. A Bruxelles, on salue l’exploit. Sociétés «boîtes à lettres» Mais il faut rendre à César ce qui est à César : c’est d’abord la Commission qui a changé de logiciel depuis l’arrivée de Jean-Claude Juncker en proposant une réforme en profondeur de la directive de 1996 présentée jusque-là comme intouchable. Adoptée avant le grand élargissement de 2004-2007, elle limitait déjà la libre prestation de services en exigeant que les travailleurs détachés temporairement dans un tel cadre (il ne s’agit pas d’établissement définitif) bénéficient d’un minimum de droits, comme le salaire minimum du pays d’accueil. Mais, avec l’explosion des différences de salaire et de cotisations sociales, ces protections se sont révélées insuffisantes : outre la fraude généralisée via des sociétés «boîtes à lettres» installées à l’Est, le salaire minimal ne voulait pas dire une «rémunération égale» aux salariés locaux (ancienneté, treizième mois, etc.). D’où la proposition de la Commission de payer de la même façon un détaché et un salarié local ou encore de limiter le détachement à deux ans. Emmanuel Macron a cependant considéré qu’il ne fallait pas se contenter du compromis proposé par la Commission présenté comme «à prendre ou à laisser». En juin, il a donc doublé la mise en prenant le risque de braquer les pays de l’Est. Il a demandé que la période maximale de rattachement soit de douze mois, que la «rémunération égale» exclut les indemnités de logement et de transport, que la lutte contre la fraude soit renforcée ou que le transport routier international soit inclus dans la directive révisée en cas de cabotage dans un pays. Pour convaincre, il a rencontré à plusieurs reprises l’ensemble des dirigeants européens, mais surtout ceux d’Europe de l’Est. Le résultat est là : le détachement sera limité à douze mois (durée portée à dix-huit mois à la demande de l’entreprise du pays d’accueil) et la «rémunération» est entendue extensivement. En revanche, la réglementation du transport routier est renvoyé à 2018, comme le souhaitaient l’Espagne ou le Portugal, mais il est d’ores et déjà acquis qu’il s’agit bien de détachement, puisqu’en attendant il sera soumis à la directive de 1996 non modifiée : là aussi une victoire.", "theme": "france"}