{"title": "Droits des femmes : un guide pour accompagner l'avant et après grossesse", "newspaper": "Liberation", "author": "Catherine Mallaval", "date_publi": "03/10/2017", "content": "Episiotomies non consenties, actes gynécologiques irrespectueux, manque de dialogue et d’explications… Fin juillet, la secrétaire d’Etat en charge de l’Egalité entre les femmes et les hommes, Marlène Schiappa, lançait dans l’arène médiatique (face aux sénateurs) le taux exorbitant et surévalué de 75% d’épisiotomies lors des accouchements qui se déroulent en France  ( lire  Libération  du 15 août 2017 ).  Alors qu’à la demande de la secrétaire d’Etat, le Haut Conseil à l’égalité entre les femmes et les hommes est en train de plancher sur cet épineux dossier des violences obstétricales, la Fondation des femmes propose aujourd’hui  un petit guide juridique  destiné à éclairer les femmes sur leurs droits pendant le suivi de la grossesse et l’accouchement. \n A télécharger: le guide juridique \" #Accouchement  mes droits mes choix\"  https://t.co/xdBTCUDl3g   #violencesgynecologiques   #santedesfemmes   pic.twitter.com/hDqFhbpSPe \n— Fondation des Femmes (@Fondationfemmes)  3 octobre 2017 En guise d’introduction, ce rappel (article L.1111-4) écrit noir sur blanc dans le Code de la santé publique :  «Toute personne prend, avec le professionnel de santé et compte tenu des informations et des préconisations qu’il lui fournit, les décisions concernant sa santé.»  Toute personne ? Oui et y compris les femmes enceintes et celles qui sont confrontées à une fausse couche, une IVG ou une IMG (interruption médicalisée de grossesse). Loin d’être un gant de boxe à l’encontre des obstétriciens, des gynécologues ou des sages-femmes, cet opus invite tout simplement les femmes à  «prendre la parole»  et les informe (s’il en est besoin) qu’elles ont le droit de faire leurs choix, de consulter et de demander leur dossier médical complet, de se faire aider par des associations d’usagers du système de santé et de consulter la mine d’informations que procure  le Collectif interassociatif autour de la naissance . Pratiques injustifiées Bien, mais quid de cette fameuse épisiotomie (incision du périnée au moment du passage de la tête du bébé) qui a mis le feu cet été ? Le guide rappelle que dans sa recommandation de 2005, le Collège national des gynécologues obstétriciens français constatait que cet acte  «n’avait pas démontré son bénéfice tant du point de vue de la mère que de l’enfant».  Une parturiente, comme tout citoyen d’ailleurs, est en droit d’être informée du pourquoi d’une intervention et des  «conséquences prévisibles en cas de refus».  Rappelons que la fameuse loi Kouchner de 2002, formule très clairement  «qu’aucun acte médical ni aucun traitement ne peut être pratiqué sans le consentement libre et éclairé»  du patient. Ce guide propose aussi un zoom sur la position lors de l’accouchement, la France étant une championne de la position «gynécologique» (allongée sur dos). Oui, on peut préférer la position accroupie, à quatre pattes… Et encore une fois, il faut le dire. Enfin, concernant l’expression abdominale, cet acte qui consiste à appliquer une pression pour accélérer l’expulsion du bébé, la Fondation des femmes rappelle que depuis 2007 (!), la Haute autorité de santé estime qu’aucune raison médicale ne la justifie… A bon entendeuse. Enfin, ce petit guide invite les femmes à rédiger ce que l’on appelle  «un projet de naissance»  (péridurale oui ou non, produits pour accélérer le travail oui ou non, touchers vaginaux oui ou non etc.) à soumettre à l’équipe médicale avant le jour J. Répertorié par l’OMS comme  «pratique qu’il convient d’encourager»,  répandu dans les pays anglo-saxons et notamment en Grande-Bretagne, le projet de naissance peine à entrer dans les mœurs en France. C’est dommage.", "theme": "france"}