{"title": "Transhumanisme, à côté du bonheur", "newspaper": "Liberation", "author": "Guillaume Von Der Weid", "date_publi": "30/10/2017", "content": "La technologie est arrivée à un point de bascule. Après avoir façonné des outils, des machines, des civilisations, des macro-systèmes interconnectés (énergie, transport, communication), elle veut façonner l’être humain lui-même. Ce qu’on appelle aujourd’hui le «transhumanisme» ne veut plus améliorer ce qui nous entoure, mais ce qui nous anime. Il postule que l’aboutissement naturel de l’intelligence humaine est de se transformer elle-même. Mais si les outils sont des moyens qu’on invente pour atteindre nos buts (se protéger, se nourrir, se reproduire, puis se divertir), dans quel but changer ces buts eux-mêmes ? Moyens techniques, fins humaines On doit donc commencer par distinguer entre les moyens et les buts de l’être humain, les moyens à transformer, les buts à atteindre. On aura d’un côté ce qui peut s’apparenter à des instruments : facultés mentales, organes, systèmes de transmission, longévité… Soit toute la mécanique physiologique qui fait du corps une machine au service de ce qui, d’un autre côté, irrigue nos buts ou du moins les critères de choix permettant de nous diriger : l’identité personnelle qui nous constitue, la morale qui nous relie aux autres et le bonheur, qui est le but des buts - y compris pour ceux, écrit ironiquement Pascal,  «qui vont se pendre» . Or les nouvelles technologies permettraient d’améliorer, non pas notre identité, notre moralité ou notre bonheur (que seraient une meilleure identité, une meilleure moralité ou un meilleur bonheur ?), mais  les moyens  de les atteindre, comme l’endurance, la mémoire, l’intelligence ou l’espérance de vie. Aussi le transhumanisme ne serait-il rien de plus qu’un mécanisme, mais  interne  au corps : cœur artificiel, implants de mémoire, interface cerveau / IA, modification cellulaire de l’apoptose, etc. Plus fort ou plus heureux ? Le problème, c’est le mélange constant que fait le transhumanisme de ces deux dimensions hétérogènes des moyens et des fins. D’abord, comme en témoignent les deux figures inversées du «surhomme», le super-héros et le nazi, notre amélioration paraît moins une question de  capacités  que de  moralité . On veut moins la puissance d’un superpouvoir que la bienveillance d’un super-héros, la force d’un être supérieur que la douceur d’un égal. Ensuite la performance physique ou mentale est-elle le meilleur moyen d’arriver au bonheur ? Tout comme l’argent qui achète plus facilement un piano que la virtuosité, elle ne donne accès qu’aux moyens, jamais aux fins elle-mêmes qui, comme le trésor au pied de l’arc-en-ciel, semblent s’éloigner de nous à mesure qu’on s’en rapproche. Le bonheur ne consiste-t-il pas au contraire à accepter notre rythme, notre identité, nos limites ? Ce qui serait sans doute aussi le meilleur moyen de prévenir les maladies par un mode de vie adapté à notre complexion, plutôt que d’avoir ensuite à les guérir. En quoi la philosophie joua longtemps le rôle de médecine de l’âme : en l’absence de traitements efficaces, la sagesse et la connaissance de soi étaient les meilleurs prescripteurs de modération pour ce qui dépendait de nous, et de consolation pour ce qui n’en dépendait pas. Par cette confusion des moyens et des fins que font ceux qui affirment que les robots vont nous dépasser à la manière du Golem, de Frankenstein, de HAL de  2001, l’odyssée de l’espace  et d’autres créatures où nous projetons la pulsion de mort pour nous épargner la contradiction de la sentir si profondément mêlée à la vie, le tranhumanisme se trompe sur les uns et les autres. Les buts sont moins le bonheur que l’excellence morale, les moyens d’accroissement de notre puissance que l’acceptation de notre identité. La maladie de la maîtrise Cette erreur provient en réalité de l’idéal de maîtrise de nos sociétés où chaque dommage - même naturel ou inévitable - est perçu comme indu, scandaleux, répréhensible. Volonté de contrôle qui se manifeste dans une médecine considérée comme un service, la santé comme un droit et la gratuité comme un acquis. La maladie apparaît alors comme l’effet d’une injustice intolérable, et non comme la mésaventure d’une nature vulnérable. Or, aucune technologie ne pourra annuler cette vulnérabilité ; elle ne fait qu’en souligner l’inexorabilité. Que dire de pire à un·e malade que : «Sois fort·e» ? Car la maladie estl’épreuve de notre faiblesse et c’est cette épreuve qui est difficile à affronter, plus que la souffrance elle-même. La maladie, avant d’être un état physiologique, est toujours d’abord vécue comme une diminution de soi, à l’image de l’ultime diminution de la mort - à laquelle certains transhumanistes rêvent d’ailleurs de se soustraire en imaginant se dématérialiser par transfert de leur «identité» à un ordinateur… Toujours la même confusion du quantitatif et du qualitatif, qu’on retrouve dans la théorie de l’émergentisme selon laquelle une conscience pourrait émerger de la complexification des fonctions informatiques - non sans rappeler la théorie de la génération spontanée. Derrière le quantitatif : le rêve de maîtrise absolue et d’éternité. A cet égard, acharnement thérapeutique et demande d’euthanasie sont deux faces d’une même pièce : la volonté de contrôler son propre destin. Au contraire, l’essence du soin est de reconnaître ses limites. C’est pourquoi celui-ci est d’autant plus indispensable que la guérison est parfois impossible. Combien de maladies chroniques ? D’accidents invalidants ? De dégradations inéluctables dues à un vieillissement qui n’a pas vocation à être «guéri», mais dont on peut, dont on  doit  prendre soin? Non qu’il faille renoncer aux innovations, mais plutôt à l’idée qu’elles changeront un jour notre nature. A l’inverse, l’idéal de maîtrise, de risque zéro, de santé garantie et de vie performante nous condamne à l’angoisse, et renvoie notre vulnérabilité et notre besoin d’amour au rang de maladie.", "theme": "debats"}