{"title": "Formation et assurance chômage : début de la concertation… et des inquiétudes", "newspaper": "Liberation", "author": "Alain Auffray, Luc Peillon", "date_publi": "12/10/2017", "content": "Emmanuel Macron déroule son agenda social. Après le volet «flexibilité», concrétisé par les ordonnances refondant le code du travail, l’exécutif s’apprête à ériger le pilier «sécurité».  «Objectif : inventer de nouvelles protections»,  assurait le chef de l’Etat jeudi matin sur son compte Twitter, juste avant de recevoir les partenaires sociaux. Avec cette philosophie, maintes fois développée pendant la campagne présidentielle : dans un monde professionnel où la mobilité est de plus en plus forte, notamment après l’assouplissement des procédures de licenciement, les salariés doivent être rendus plus employables - grâce au renforcement de la formation et de l’apprentissage - et davantage indemnisés - avec l’élargissement de la couverture d’assurance chômage aux démissionnaires et aux indépendants, aujourd’hui exclus du système. Reçues jeudi et vendredi par le président de la République, les organisations syndicales et patronales enchaîneront la semaine prochaine avec le Premier ministre, Edouard Philippe, en présence de la ministre du Travail, Muriel Pénicaud, et celui de l’Education nationale, Jean-Michel Blanquer. Or si l’exécutif, à l’inverse de la réforme du code du travail, s’est donné du temps avant d’aboutir à un texte législatif (attendu pour le printemps au Parlement), les premières réactions des partenaires sociaux laissent penser que le dossier n’en sera pas moins explosif. «Ça se regarde».  Et notamment sur le sujet qui recueille le plus d’inquiétudes : la refonte du régime d’assurance chômage. Son élargissement aux indépendants et aux démissionnaires entraînerait, à règles d’indemnisation inchangées, un surcoût de plusieurs milliards d’euros pour un organisme qui accuse déjà un déficit de 3 à 4 milliards d’euros par an ces dernières années, et lesté d’une dette de plus de 30 milliards. Sans ressources supplémentaires, la réforme conduirait donc à réduire les droits des actuels bénéficiaires pour les redéployer au profit des indépendants et des démissionnaires. Une équation explosive. «Pas question de réduire les droits des privés d’emplois»,  a prévenu au sortir de l’Elysée Philippe Martinez, patron d’une CGT pourtant pas opposée à cette extension.  «Ça se regarde,  explique ainsi Fabrice Angei, membre de la direction du syndicat.  Mais ça pose la question du financement. Sur les indépendants, pas exemple, il faudrait que les plateformes qui les emploient paient des cotisations au régime. Car sans ressources supplémentaires, l’indemnisation serait réduite à un socle minimum qui transformerait la nature même de l’assurance chômage.» Sauf que le patronat compte bien s’opposer à tout prélèvement supplémentaire sur les entreprises.  «Pas question qu’on augmente le coût du travail»  pour financer les nouveaux bénéficiaires, a tonné Pierre Gattaz, le président du Medef, qui milite, lui, pour un renforcement du  «contrôle sur la recherche d’emploi» . Pour la CGC, indemniser les démissionnaires risque aussi de conduire à des effets d’aubaine.  «Il suffira qu’un matin ou un après-midi, quelque chose se passe mal dans son travail pour qu’[un salarié] démissionne le soir même. Il saura qu’il ne prend pas le risque de se retrouver au chômage non indemnisé»,  expliquait le président du syndicat des cadres, François Hommeril, après sa rencontre avec Emmanuel Macron. Prudent.  Autre sujet sensible sur l’assurance chômage, qui pourrait mettre le feu aux poudres : la nouvelle gouvernance envisagée par l’exécutif, qui veut faire rentrer l’Etat dans un système aujourd’hui géré par les seuls partenaires sociaux.  «Quand on gère à 3, c’est toujours 2 contre 1 et ça tourne, donc je ne pense pas que ce soit le meilleur système»,  réagissait Jean-Claude Mailly, de FO, qui fut le premier à inaugurer ce nouveau cycle de rencontres.  «Je suis un tout petit peu réservé», a glissé pour sa part Gattaz. En fin de journée, l’Elysée croyait pouvoir se féliciter de l’ambiance  «attentive et constructive»  des conversations du jour.  «Le Président a insisté sur l’objectif : donner à chacun la possibilité d’être maître de son parcours professionnel grâce à l’apprentissage et à la formation professionnelle»,  explique son entourage. Mais sur l’assurance chômage, le chef de l’Etat a manifestement été plus prudent. Si l’objectif reste  «l’universalisation»  de cette protection, Macron a laissé entendre qu’il n’envisageait pas de passer en force. Et a promis que l’extension de l’indemnisation aux démissionnaires se ferait  «de manière juste et contrôlable».  Autrement dit : pas question de laisser brutalement exploser les dépenses. Quant à la gouvernance, l’Elysée jure qu’il n’est pas dans ses intentions d’en exclure les partenaires sociaux. Mais sans renoncer à siéger autour de la table.", "theme": "france"}