{"title": "Guerre civile : les médiations tribales, clé d’une solution au Yémen ?", "newspaper": "Liberation", "author": "Hala Kodmani", "date_publi": "15/09/2017", "content": "Si on trouve le conflit syrien compliqué, celui du Yémen est totalement incompris, estime le Cheikh Abdulkarim al-Maqdashi, chef tribal appartenant dans l’une des familles les plus influentes du nord Yémen. Il attribue en effet les malheurs de son pays à « la méconnaissance par toutes les forces régionales et internationales du fonctionnement de la société yéménite ». C’est pour expliquer cette complexité et tenter de la contourner que le notable yéménite était de passage à Paris et en route pour Bruxelles avec une clé à proposer aux Européens : les médiations tribales. « Le conflit au Yémen n’est ni une guerre civile, ni un affrontement entre sunnites et chiites », affirme le Cheikh Abdulkarim à propos de son pays déchiré depuis trois ans par les violences qui ont fait près de 10 000 morts et provoqué une crise humanitaire parmi les plus graves du monde. L’impasse militaire et politique reste totale entre les rebelles Houthis soutenus par l’Iran qui contrôlent une grande moitié nord du pays et les forces du gouvernement légitime reconnu internationalement, installé à Aden dans le sud et «défendu» par l’opération militaire lancée depuis plus de deux ans par une coalition arabe menée par l’Arabie Saoudite. Les pourparlers diplomatiques menés par l’ONU sont également bloqués. « Il s’agit d’une lutte entre chefs de tribus qui se sont rangés au côté de l’une ou l’autre des parties au conflit sans avoir d’idéologie ou d’obédience particulière»,  assure le chef tribal. Selon lui, en impliquant les tribus influentes qui représentent 80% de la population yéménite on peut parvenir à débloquer la situation. À lire aussi : Yémen, la guerre continue, la faim gagne Cheikh Abdulkarim cite en exemple les médiations réussies menées par les tribus ces dernières années, y compris auprès d’Al-Qaida dans la péninsule arabique. C’était en 2012 dans la région d’Al-Baida, au sud du Yémen. « On a été surpris un jour de la proclamation d’un émirat islamique par le chef d’une tribu locale, sympathisant des jihadistes mais qui n’était pas formellement recruté par Al-Qaida. Avec plusieurs représentants de tribus, on a pris contact avec lui par l’intermédiaire d’un autre chef influent de sa tribu pour lui demander de renoncer à son lien avec Al-Qaida, surtout pour protéger la population. Après un délai de deux jours au cours duquel il est allé négocier avec la centrale jihadiste, il est revenu en acceptant de revenir sur sa proclamation. Car même Al-Qaida est soucieuse de ménager les tribus et les populations des zones contrôlées ». Facilitateurs incontournables Une nouvelle médiation des tribus locales menée en 2013 auprès des rebelles Houthis qui s’étaient introduits dans la région d’Arhab frontalière de l’Arabie Saoudite, a abouti au retrait des milices de la zone. « Car il est impossible à qui que ce soit de contrôler une région sans l’acquiescement de la population\". Forts de ces expériences et de leur influence, une trentaine de chefs et membres de tribus yéménites dont le Cheikh Abdelkarim, se sont entretenus à Bruxelles il y a quelques jours avec les responsables européens concernés par le dossier. L’initiative est venue des acteurs tribaux eux-mêmes à la suite d’une rencontre fin août à Sanaa avec l’Ambassadrice de l’Union européenne pour le Yémen, Antonia Cavallo qui a effectué sa première visite sur place. « L’avantage des Européens, c’est qu’ils ne sont pas rejetés par la population yéménite contrairement à tous les autres acteurs régionaux et internationaux, parce qu’ils n’ont pas pris parti au conflit» , avance le chef tribal. Sans prétendre détenir la clé magique d’une solution, les tribus yéménites se présentent en facilitateurs incontournables dès lors qu’ils peuvent parler à tous les acteurs du terrain. D’autant que « des membres d’une même tribu se battent parfois auprès dans deux camps opposés », fait valoir Cheikh Abdulkarim.  «On peut les amener à s’entendre entre eux et surtout de ne plus obéir à ceux qui les instrumentalisent» , dit-il dans une allusion aux voisins du Golfe. « Les Européens peuvent faire pression sur les pays de la région et aussi apporter des promesses de solution humanitaire et de développement dont la population yéménite a grandement besoin ». À lire aussi : Au Yémen, la capitale de nouveau bombardée par la coalition saoudienne", "theme": "planete"}