{"title": "Aung San Suu Kyi prêche le flou et le faux", "newspaper": "Liberation", "author": "Arnaud Vaulerin", "date_publi": "19/09/2017", "content": "Aung San Suu Kyi avance sur une ligne de crête. Elle se devait de parler mardi, au moment où la Birmanie connaît le pire des exodes depuis son indépendance, avec plus de 420 000 musulmans rohingyas ayant fui au Bangladesh en trois semaines. Son discours était très attendu alors que les leaders de la planète défilent à la tribune de l’Assemblée générale des Nations unies, qu’elle a boycottée. Pendant les 29 minutes de son  «briefing diplomatique»,  prononcé dans la capitale des généraux, Naypyidaw, la conseillère d’Etat et Première ministre de facto s’est adressée en anglais à la communauté internationale. Avec une parole qui se démonétise à nouveau. Face au gouvernement et aux ambassadeurs, la Prix Nobel de la paix s’est posée en prudente et apaisante héritière d’une situation  «complexe»  où les  «défis»  ne pourront pas être relevés  «rapidement».  Difficile de ne pas acquiescer. Elle est donc apparue en leader ferme et floue pour à la fois rappeler les principes d’un  «Etat de droit, de la paix et de la stabilité»  et se dire  «prête»  pour entamer un  «processus de vérification des réfugiés»  préalable à leur retour en Birmanie. Parias Des phrases suffisamment vagues pour donner l’impression d’entrouvrir la porte sans surtout braquer le clan militaire dont elle est proche autant par cœur que par raison. C’est bien connu, le diable se cache dans les détails. Ceux qui s’attendaient à des mesures concrètes pour arrêter le nettoyage ethnique sont restés sur leur faim. La Lady préfère appeler ses  «amis»  de la communauté internationale à rejoindre  «l’effort ambitieux»  à entreprendre pour le pays. Elle insiste sur le travail de son gouvernement dans l’Etat Rakhine sur le long terme, alors que c’est l’urgence qui devrait aujourd’hui commander l’action. Et rien sur un accès sans entrave aux enquêteurs de l’ONU et sur des mesures humanitaires prioritaires pour protéger, soigner et nourrir des populations pourchassées. Il n’y a pas à transiger sur cette exigence quand on détient un prix Nobel de la paix. Sur un ton ferme, Aung San Suu Kyi assure que son pays  «n’a jamais été léger sur la question des droits de l’homme»,  allant jusqu’à garantir que  «tous les gens vivant dans l’Etat Rakhine avaient accès à l’éducation et aux services de santé sans discrimination».  Faut-il rappeler que cela est tout simplement faux et que des milliers de personnes sont victimes d’un apartheid, à commencer par ces parias enfermés dans des camps de déplacés aux portes de Sittwe, capitale démunie de l’Etat pauvre du Rakhine ? «L'harmonie» Mais il y a plus grave dans les propos de l’ex-madone de la démocratie. A deux reprises, elle a martelé qu’il n’y avait  «plus de conflit, ni d’opérations de nettoyage depuis le 5 septembre»  dans l’Etat Rakhine. Là encore, pas besoin de préciser que les preuves écrasantes collectées par les médias (dont  Libération ) et des ONG ces derniers jours démentent de telles affirmations, qui sonnent comme une négation de la réalité. Puis il y a cette fausse interrogation dans son discours :  «Nous voulons savoir pourquoi cet exode a lieu.»  Comme si des faits documentés depuis des mois par les Nations unies n’attestaient pas déjà de la réalité du nettoyage ethnique dénoncé mardi par Emmanuel Macron à la tribune des Nations unies. Face aux crimes, Aung San Suu Kyi a promis des  «actions»  à condition que  «nous disposions de preuves solides»  des exactions. C’est donc sur ces bases qu’elle promeut  «l’harmonie»  et défend un discours sur l’unité de la nation birmane. Mardi, Aung San Suu Kyi a signifié qu’il fallait compter avec elle pour prolonger  «l’effort»  nécessaire à la réussite de la Birmanie engagée sur une transition cahotante. Malgré ses maudits mots et ses dénis, nous n’avons pas d’autre choix.", "theme": "planete"}