{"title": "Attentat à Londres, libération de Loup Bureau, Levothyrox... : le point sur l'actu de ce vendredi", "newspaper": "Liberation", "author": "", "date_publi": "15/09/2017", "content": "Londres.  Ce vendredi matin à Londres, vingt-deux personnes ont été blessées dans  l’explosion d’une bombe artisanale dans la station de métro de Parsons Green . Un événement rapidement qualifié de « terroriste » par la police et « destiné à faire d’énormes dégâts » selon la Première ministre Theresa May qui a également dénoncé  les spéculations de Trump . Le niveau d’alerte a été maintenu à « critique », celui d’un attentat « hautement probable ». Diplomatie.  Le journaliste Loup Bureau va bientôt être libéré  après plus de cinquante jours d’emprisonnement en Turquie  où il était accusé d’appartenance à « une organisation terroriste armée », une libération annoncée par ses avocats dans la foulée d’une visite de Jean-Yves Le Drian à Ankara. Corée du Nord.  Après  le lancement par Pyongyang d’un énième missile balistique , Washington exige de nouveau de la Chine qu’elle accroisse la pression sur le pays en restreignant ses exportations de pétrole au régime de Kim Jong-Un. De leur côté, les présidents russe Vladimir Poutine et français Emmanuel Macron appellent à des « négociations directes » avec la Corée du Nord pour faire baisser les tensions. Paris.  L’opération Sentinelle, mise en place après les attentats de janvier 2015, a une nouvelle fois été la cible d’une attaque considérée comme terroriste ce vendredi matin à Paris : un homme armé d’un couteau  a agressé un militaire en patrouille  dans une station de métro, sans faire de blessé. Selon les premiers éléments de l’enquête, l’assaillant, un Français de 39 ans qui a été rapidement maîtrisé, aurait fait référence à Allah. Le parquet antiterroriste a été saisi de l’enquête. Levothyrox.  Face à la colère de patients victimes d’effets secondaires de la nouvelle formule du Levothyrox, la ministre de la Santé Agnès Buzyn a assuré vendredi que l’ancienne formule de ce médicament soignant les dérèglements de la thyroïde sera à nouveau disponible dans 15 jours.  Notre article . Glyphosate.  L’agence européenne de sécurité des aliments (Efsa) a défendu vendredi son rapport sur le glyphosate (pesticide composant du Roundup) réfutant les informations de presse l’accusant d’avoir reproduit  des arguments des fabricants de pesticides , parmi lesquels le groupe américain Monsanto. Justice.  Après 40 ans de prison pour l’assassinat d’un enfant,  Patrick Henry , symbole du combat pour l’abolition de la peine capitale à laquelle il a échappé de justesse, et souffrant aujourd’hui d’un cancer, a obtenu ce vendredi une suspension de peine pour raisons médicales. Une décision ouvrant la voie à sa sortie de prison. La procureur de Melun, Béatrice Angelelli, a indiqué qu’il pourrait sortir dès samedi. Espace.  Après treize ans de mission autour de Saturne et ses satellites, la sonde spatiale va se perdre dans l’atmosphère. Formation des anneaux de poussière, découvertes de petites lunes et de geysers de glace… Son bilan scientifique est considérable.  Notre article .   A lire aussi :   Edouard Philippe en visite à Berlin  ;  Nouveau revers judiciaire pour les victimes de l’amiante  ;  Fabienne Kabou condamnée en appel à 15 ans de réclusion criminelle pour avoir assassiné sa fillette  ; L a faim dans le monde progresse de nouveau  ;  Facebook supprime des filtres antisémites destinés aux annonceurs  ;  Emploi fictif: le bras-droit de Patrick Balkany et un proche du grand banditisme corse condamnés  ;  Nos députés aiment-ils Beyoncé ?  ;  Bangladesh: l’armée va acheminer l’aide internationale aux Rohingyas  ;  Pourquoi le préservatif féminin capote  ;  Contre la loi travail, les sorcières sortent du bois  ;  Les enfants ont perdu entre 15 et 20 minutes de sommeil en quinze ans  ;  Coupe Davis : la France perd son premier match en demi-finale  ;  Trump signe une résolution condamnant les suprémacistes blancs ...   ", "theme": "france"}