{"title": "Conversation : de quoi parle-t-on ?", "newspaper": "Liberation", "author": "La rédaction", "date_publi": "06/06/2017", "content": "Par le lien qu’elle crée, la conversation est une civilité, nous dit le philosophe Ali Benmakhlouf, qui convoque Montaigne pour étayer son propos. Eloge de la complémentarité du moi et de l’autre, la parole, à condition d’être sincère, doit être partagée entre les interlocuteurs, à la manière de deux adversaires au tennis. Cette forme de discussion à fleurets mouchetés est une nécessité pour la vie en société, développe de son côté la philosophe et psychanalyse Hélène L’Heuillet : «C’est bien à travers la subjectivité du langage que la dimension collective de l’existence peut retrouver tout son prix.» Programme des Rencontres :  http://www.philomonaco.com Un match de fond de court ou au filet par Ali Benmakhlouf Comme tout jeu avec une balle, l’art de converser obéit à des règles. Il est moins le partage d’un même sens, que le défi d’une mutuelle compréhension. La conversation, bien qu’elle soit à bâtons rompus, ne répond pas moins à des règles précises. Certains, comme Montaigne, l’ont comparée à un jeu de paume, d’autres, comme Wittgenstein, à un jeu de tennis. Dans les deux cas, il y a les positions symétriques des joueurs que sépare un filet. Mais, il n’est dit ni à quelle hauteur ni à quelle vitesse la balle doit être lancée. De même, dans une conversation, alors que  «la parole appartient moitié à celui qui parle, moitié à celui qui l’écoute»,  selon l’expression de Montaigne ( Essais,  III, 13), rien n’est dit sur le ton emprunté, ni sur le rythme des paroles échangées. Celui qui écoute une parole  «doit se préparer à la recevoir selon le branle qu’elle prend. Comme entre ceux qui jouent à la paume, celui qui soutient se démarche et s’apprête selon qu’il voit remuer celui qui lui jette le coup et selon la forme du coup».  Lire l'intégralité de l'article A lire aussi Une éthique de la coexistence par Hélène L'Heuillet Se parler, échanger, est un pilier de l’existence, nos liens interhumains étant essentiellement langagiers. «Bonjour», «Bonsoir», «Comment allez-vous ?» - autant de mots qui servent à engager la conversation avec ceux qui nous sont familiers sans l’être tout à fait. La conversation commence par des salutations, car elle se noue dans la fréquentation habituelle, quand l’autre est à la fois connu et inconnu. La conversation désigne d’ailleurs, dans son étymologie et son usage classique, la simple fréquentation habituelle. Aujourd’hui, ce sens est apparemment devenu désuet, la conversation étant pour nous cette pratique langagière particulière, qui a en commun avec le bavardage d’être plaisante, et avec le dialogue, d’être pacifiante. La conversation, en son sens contemporain, est une règle majeure de la coexistence humaine. L’évolution sémantique du mot «conversation» exprime la sagesse de la langue, nos liens interhumains étant essentiellement langagiers. Le sentiment de solitude ne naît pas tant dans l’isolement, que dans une fréquentation qui exclut la conversation. Les rites d’interaction ne sont qu’une amorce. Ils sont, certes, plus riches qu’il n’y paraît. L’usage apparemment minimal du langage pour se saluer tient déjà de la considération et de la déférence, comme l’a bien montré Erving Goffman. Mais pour passer des salutations à la conversation, il faut accepter non seulement de parler, mais de parler de soi, en donnant son opinion, en livrant un point de vue, voire en racontant une expérience - ou davantage. La conversation nous met en situation de vérité. Elle n’admet pas qu’on triche.  Lire l'intégralité de l'article   \n  \n  \n  \n  \n  \n", "theme": "debats"}