{"title": "Yoann Barbereau ou la drôle d’évasion de Russie", "newspaper": "Liberation", "author": "Guillaume Frouin", "date_publi": "10/11/2017", "content": "C’est un récit à peine croyable qu’a livré vendredi Yoann Barbereau. L’ancien directeur de l’Alliance française à Irkoutsk, en Sibérie orientale, a raconté pendant plus d’une heure et demie, lors d’une conférence de presse à Nantes (Loire-Atlantique), comment il s’est    «évadé»  par ses propres moyens de Russie. C’est en 2015 que les ennuis ont commencé pour ce contractuel du ministère des Affaires étrangères - qui travaillait à la tête de son association pour l’amitié franco-russe sous un angle culturel. Selon lui, il aurait attiré l’attention des autorités en se rapprochant dans le cadre de ses fonctions du maire d’Irkoutsk, qu’il présente comme un opposant farouche au Kremlin, et de sa femme   «francophile, qui avait une passion pour Jules Verne».   On est alors en pleine crise ukrainienne, et la France refuse de livrer les navires de guerre Mistral que la Russie lui a commandés. Selon l’évadé, le FSB local (ex-KGB) se serait alors servi de l’occasion pour  «ennuyer les Français». «Ce qui est certain, c’est que ce n’est pas un coup de Poutine : il ne s’intéresse pas du tout au directeur de l’Alliance française à 5 000 km de Moscou… Il a exploité l’affaire, mais bien plus tard», insiste Barbereau. Tout serait donc parti d’un règlement de compte politique ou personnel, au niveau local. «Lâcheté» Le 11 février 2015, le Français de 39 ans est arrêté par une dizaine d’hommes, dont la moitié est masquée. En instance de divorce avec sa femme russe, Barbereau est accusé d’avoir diffusé une vidéo à caractère sexuel sur un site de conseils aux jeunes parents. Un coup monté par le FSB, clame-t-il. Sous la menace, sa femme signe des aveux qui l’accusent, avant de se rétracter. Pour lui, s’ensuivront alors soixante-et-onze jours de détention provisoire, vingt en hôpital psychiatrique et de longs mois d’assignation à résidence. Yoann Barbereau s’évade finalement de chez lui en entourant son bracelet électronique de papier aluminium et en utilisant le site de covoiturage Blablacar sous une fausse identité. Passager anonyme, il gagne Moscou, où il contacte l’ambassade de France avec une application cryptée. L’ambassadeur de l’époque, Jean-Maurice Ripert, l’autorise finalement à rentrer tout en signalant sa présence au ministre des Affaires étrangères d’alors, Jean-Marc Ayrault. Celui-ci prévient son homologue russe   «dans le quart d’heure».  «Vous voyez le niveau de la diplomatie française»,    accuse Yoann Barbereau, qui y voit un signe de    «lâcheté»   et de   «faiblesse».   En réaction à ces accusations, le ministère des Affaires étrangères a riposté dans la soirée de vendredi. Dans un communiqué, il a rappelé que l’intéressé  «a bénéficié de la protection consulaire dès l’instant où il a été mis en cause».  Une fois que Barbereau s’est  «soustrait à la justice russe et s’est présenté à l’ambassade de France à Moscou pour y trouver refuge, [le] ministère a pris toutes les mesures nécessaires pour l’assister et assurer sa sécurité»,  se défend le Quai d’Orsay. Ajoutant avoir  «pourvu à ses besoins»  et effectué  «de nombreuses démarches»  avec les autorités russes pour lui permettre de rentrer en France. Elles n’ont pas été suffisamment rapides aux yeux de Yoann Barbereau. On peut aussi penser que son cas n’était pas prioritaire pour le Quai d’Orsay, alors en tension avec le Kremlin. Alors qu’il croyait être   «à Paris dans trois jours»,   il vivra finalement reclus pendant un an à l’ambassade de France, bon gré mal gré. Il y rencontrera deux agents de la Direction générale de la sécurité extérieure (DGSE) pour    «commencer à travailler sur un scénario d’exfiltration»,  mais celui-ci sera finalement abandonné avant la présidentielle car jugé    «trop dangereux».   L’ancien directeur de l’Alliance française s’est défendu au passage d’être un espion à la solde de Paris :    «Si j’avais été un agent de la DGSE, cela ferait très longtemps que j’aurais été exfiltré»,   assure-t-il. L’homme affirme avoir finalement quitté l’ambassade par ses propres moyens : un    «ami»,   dont il ne dira rien, l’aurait conduit jusqu’à la frontière avec un pays européen qu’il refuse de nommer. Après avoir  «appris par cœur des cartes satellitaires»,  le Français raconte avoir marché pendant une dizaine d’heures, avec GPS et boussole, dans une forêt où il prétend avoir croisé des loups et des ours. Après avoir passé la frontière à pied à  «un endroit très dangereux»,  il a finalement pu regagner la France, sans préciser comment. Du bout des lèvres, il a fini par admettre que le Quai d’Orsay l’a quand même aidé à partir du moment où, sur le sol européen, il a contacté les autorités locales. Mais on n’en saura pas plus. Malgré une avalanche de détails sur la forêt et sur la vie en réclusion, l’histoire de Barbereau comporte quelques zones d’ombre. «Influence» Le Français a désormais l’intention de porter plainte contre les autorités russes pour le   «piratage»   de son ordinateur, les    «violences»   des policiers et   «l’extorsion d’un million de roubles»   durant son passage à l’hôpital psy. Il veut également rencontrer au plus vite Emmanuel Macron. Une demande d’indemnisation, sur la base d’une   «détention provisoire injustifiée»,   va aussi être faite aux autorités françaises. Barbereau veut également que la Russie annule le jugement qui l’a condamné par contumace à quinze ans de colonie pénitentiaire et que le mandat d’arrêt international émis à son encontre soit levé.    «La France n’extrade pas ses nationaux, il n’a donc pas de risque d’être interpellé dans les rues de Nantes,   rappelle son avocat, M e  Olivier Arnod.    Mais sa liberté de mouvement à l’étranger est entravée : il ne peut pas se déplacer dans les pays qui ont une justice expéditive ou qui sont sous influence russe.»  ", "theme": "planete"}