{"title": "GM&S : Lech Kowalski, le cinéaste indépendant placé en garde à vue pour avoir dit «non»", "newspaper": "Liberation", "author": "Guillaume Lecaplain", "date_publi": "22/09/2017", "content": "Né à Londres en 1951 de parents polonais, Lech Kowalski, domicilié France depuis 1999, a débuté sa carrière en filmant le New York underground. Il est aussi l’auteur de nombreux documentaires sur la scène punk rock, les sites industriels et les villes sinistrées, notamment aux Etats-Unis. Depuis avril, le réalisateur suit  les ouvriers creusois de GM&S  dans le cadre d’un documentaire coproduit par Arte et portant sur l’actualité sociale française. Alors qu’il couvrait une manifestation d’ouvriers à Guéret, dans la Creuse, il a été interpellé mercredi et placé en garde à vue. Pour  Libération , il revient sur son arrestation et sur son projet de film. Comment êtes-vous arrivé à couvrir le feuilleton social GM&S ? Il y a 7 ans, j’ai filmé un groupe d’ouvriers qui menaçait de faire sauter son usine à Crépy-en-Valois, dans l’Oise. Mon idée cette année était d’y retourner pour voir ce qu’il s’est passé depuis. C’est là que deux ouvriers m’ont proposé d’aller visiter GM&S à La Souterraine : même chose, les ouvriers menaçaient alors de faire sauter leur usine. Je me suis dit que j’allais faire un film avec ces deux histoires. On s’est installés à La Souterraine et depuis avril on filme, parfois à partir de 6 h et toute la journée. L’objectif est d’être au plus près des ouvriers, de montrer pourquoi ils se battent. L’histoire du film, au-delà des travailleurs qui perdent leur job à La Souterraine, c’est la mondialisation et l’éradication de la classe moyenne. Comment ça ? Mon sujet, c’est comment la classe moyenne, à laquelle j’intègre ces ouvriers qui gagnent entre 2 000 et 2 500 euros en fin de carrière, est détruite aux Etats-Unis et en Europe. Ce sont les multinationales qui sont responsables de cette destruction. Pour moi, la fin de cette classe moyenne est l’histoire la plus importante du XXIe siècle. Sans elle, il n’y a plus de pays. C’est elle qui paie le plus d’impôts, qui consomme le plus.  Que s’est-il passé mercredi ?  Les ouvriers sont venus à la préfecture de Guéret. Ils voulaient avoir des réponses de l’Etat concernant les indemnisations de licenciement et l’avenir de l’usine. La veille, lors d'une rencontre avec le préfet, ce dernier avait dit aux ouvriers qu’il ne voulait pas de médias. Le contexte est tendu : les ouvriers ont commencé à recevoir les premières lettres de licenciement. Tout à coup, pour eux, la réalité est là. Les ouvriers ont obtenu d’avoir une visioconférence avec le ministère. Mais à la fin, ils ont décidé de rester : ils se sont assis et ont réclamé des réponses plus concrètes. Ils ont commencé à manger des sandwichs. Il y avait d’autres médias, comme  Envoyé spécial , et des médias locaux. A un moment, on a constaté qu’on était encerclés par les gendarmes ; ils ont laissé sortir quelques ouvriers. Les forces de l’ordre ont dit :  «les médias sortent» . J’ai dit :  «Pourquoi ?» . Les médias partent tout le temps ! Depuis six mois que je travaille ici, tout se passe dans le secret. Les négociations, c’est ce qu’il y a de plus essentiel et on ne peut jamais tourner ! Il faut toujours qu’un négociateur prenne du temps pour tout raconter aux autres. C’est pourquoi j’ai décidé cette fois de dire non. En France, face aux CRS, on se laisse faire. J’ai décidé de dire stop. Les autres médias ont décidé de rester aussi. Alors deux gendarmes m’ont attrapé et m’ont tiré. Ils ont tapé sur ma caméra et ont cassé mon micro. Mais je filmais quand même.  \n Évacuation de la préfecture de la Creuse : les CRS commencent par évacuer les journalistes manu militari puis les salariés de GM&S  pic.twitter.com/NWFT0OUgNG \n— Thierry Matonnat (@TMatonnat)  20 septembre 2017 Ils m’ont tiré dehors. Puis tout le monde a été sorti un par un. Les ouvriers et nous sommes alors tous allés au conseil régional qui est proche, où nous avons été reçus. C’est à la sortie que les gendarmes m’ont arrêté et mis en garde à vue. Que vous reprochaient-ils ? Trois choses : refus d’obtempérer, rébellion et violence. Les gendarmes étaient aussi furieux parce que je les ai traités de fascistes. Mes parents, Polonais, ont combattu le nazisme et ont été mis dans des camps politiques en Russie. Je comprends la sévérité du terme. Mais aujourd’hui, je ne dirais plus fascistes, mais collabos. Ce n’est pas un peu excessif ? Vous savez, le fait d’être enfermé a été la meilleure expérience de ma vie. Pendant des heures, je me suis demandé : mais pourquoi je suis là ? Je ne pouvais pas dormir, j’ai réfléchi à la démocratie. La France vit comme sous un nouveau régime de Vichy, qui travaille pour les multinationales et qui rend coupables tous ceux qui s’opposent. Regardez : les lois qui ont été construites pour protéger les travailleurs sont peu à peu détruites. Pour moi, c’est cela qu’il faut filmer. Quelles seront les suites pour vous ?  Aujourd’hui, je dois réparer ma caméra, et je vais retourner à l’usine lundi. Et d’un point de vue judiciaire ? Je suis convoqué le 15 novembre au tribunal de Guéret pour rébellion. Je vais dire que je suis non-coupable. Je n’ai fait que mon travail de cinéaste.", "theme": "futurs"}