{"title": "Malang Sarr, sorti du nid", "newspaper": "Liberation", "author": "Grégory Schneider", "date_publi": "21/09/2017", "content": "Le gamin sur la photo a quoi ? 11 ans ? 12 ? Il vient de gagner un truc, un match, une compétition : il a les yeux qui brillent, des yeux qu’il lève vers Frédéric Gioria, dernier capitaine de l’Olympique gymnaste club Nice Côte d’Azur (GYM) à avoir soulevé un trophée (la Coupe de France, en 1997), devenu depuis entraîneur adjoint de l’équipe. Le foot : le jour déclinant d’une fin d’après-midi, avec la lumière rasante et les contre-jours qui vont avec, la chaleur que l’on sent jusque dans les pierres des tribunes, ce mélange de joie et de contrôle chez le gosse, possiblement le signe que le maillot qu’il porte le tient dans une forme de réserve. La photo et le gamin : un hymne muet au jeu. On a rencontré Malang Saar en août, et l’une des premières choses qu’on lui ait dite, c’est que si ça ne tenait qu’à nous, on se serait arrêté là : cette photo et basta. Il a souri, sans doute par politesse. Le Niçois de naissance a aujourd’hui 18 ans et il joue au GYM depuis qu’il en a 6. Avec une clause de départ à 50 millions d’euros sur le dos : ça pose un défenseur, le joueur de 17 ans le plus utilisé sur le terrain l’an passé au sein d’un des six championnats les plus forts (Italie, Allemagne, Angleterre, France, Espagne, Portugal) d’Europe. Le foot étant ce qu’il est, ça ne va jamais tout seul. Quand il se pointe avec sa valise au rendez-vous du bus, le 11 février avant un match à Rennes, son coach, le Suisse Lucien Favre, lui explique qu’il peut faire demi-tour et rentrer chez lui - non pas pour le vexer, le défenseur était au bout du rouleau. Du coup, Sarr est rentré chez lui, où il vit avec sa mère, née au Sénégal :  «Elle avait déjà compris, tout comme le coach. C’est une mère.»  Que dire ?  «Un petit homme,  explique son conseiller, Mathieu Beda.  Un calme et une compréhension qui frappaient déjà ses interlocuteurs à 15 ans.»  Pour le reste, on a passé plus d’une heure avec le joueur et on en est ressorti avec la certitude d’aimer le foot pendant mille ans. Sur son enfance aux Moulins, quartier difficile, théâtre en novembre 2014 d’une opération policière très médiatisée avec une centaine d’interpellations à la clef :  «J’ai fait des bêtises. Rentrer du foot quand je n’y voyais plus rien par exemple, ou désobéir à ma mère et dépasser certains bâtiments parce que ça jouait bien sur un terrain derrière. Je me retrouvais avec   les autres enfants dehors, parfois, avec des gamins qui n’avaient rien à voir avec nous. C’était le partage.»  Un peu plus que ça même, ce qui l’a conduit à déménager avec sa mère, mais il revient souvent, entre autres pour soutenir l’association scolaire Adam, qui dispense des cours de soutien dont Sarr avait bénéficié en son temps. L’école :  «Je suis arrivé pour la rentrée en CE2 un lundi. Au bout de trois semaines, on m’a expliqué que je serais mieux en CM1. J’ai eu un peu la trouille, je ne connaissais personne. Mais j’ai pris le rythme. Mes parents étaient fiers. J’adorais le français. Je me souviens d’un livre de Guy de Maupassant : un jeune homme assez pauvre qui gravit les échelons avec abnégation parce qu’il en a envie, j’aimais beaucoup l’histoire.»  Nous aussi, ainsi que la juxtaposition de  Bel-Ami  avec la trajectoire du bonhomme qui nous occupe. Mais ça ne colle pas. Difficile de parler de revanche sociale à propos d’un type qui vous parle de son enfance comme du paradis sur terre. Il faut chercher ailleurs. Dans une maîtrise toute particulière de ce qu’est le foot au-delà du terrain, quand il s’amuse qu’on en fasse  «des tonnes»  ou qu’il raconte le respect et la déférence des personnes âgées et des enfants saluant le passage du car de l’équipe de France des moins de 16 ans lors d’un tournoi en Turquie :  «Tu ne vis pas ça sans le foot.»  Et dans une sorte de maintien un peu raide, l’attitude de celui qui porte autre chose que lui-même. Deux anecdotes : le GYM organisait tantôt un atelier théâtre avec les joueurs pour travailler sur la personnalité ou la posture et on l’a vu reprenant du haut de ses 17 ans ceux qui, selon lui, prenaient l’exercice un peu à la légère. La seconde, proprement incroyable : mesurant avec tristesse la dureté d’un système de formation  «cruel, où tous sont partis petit à petit, au fil des années»,  où il s’est parfois employé à faire avancer  «ceux qui étaient sur la bande d’arrêt d’urgence», Malang Sarr dit avoir compris sur le moment les raisons qui poussaient les coachs à éliminer un joueur alors que le principal intéressé met le plus souvent des mois. D’où que l’on regarde, la vie ou la carrière naissante du prodige, l’empirisme n’est nulle part. C’est que son père, chauffeur livreur au marché d’intérêt national, s’est toujours réveillé avant son fils et ses deux grands frères : deux heures plus tôt les jours de match, pour le petit-déjeuner mais aussi pour préparer ses affaires de joueur. Il vérifiait. Revérifiait. Ne laissait le soin à personne d’autre qu’à lui-même de réveiller son fils. Quand il décède, Sarr est alors pensionnaire au centre de formation à 14 ans.  «Je ne me suis jamais senti seul,  explique-t-il.  J’espère qu’il en sera ainsi jusqu’à la fin. J’étais beaucoup avec mon père, et en même temps, jamais il ne m’a pris dans le sens du poil. Après les matchs, il m’a très rarement dit qu’il m’avait trouvé bon. Il retenait ce qu’il avait à me reprocher, mais le reste, il ne le disait pas. Ou bien si, il le disait mais je ne retenais pas.»  A sa mort, son demi-frère, Idriss, 21 ans à l’époque, est cuisinier en Australie. Il laisse tout derrière lui pour revenir s’occuper de Malang et de ses frères. Ce qui permet au passage de revisiter le conte de fées du gamin issu des bas quartiers, qui n’a rien pour lui et qui s’extirpe d’on ne sait quel chaos par la seule force de son talent pour accéder à la fortune et à la gloire, s’attachant aux pas des joueurs de foot programmés pour les sommets. Pour la fortune, on ne sait pas, mais la gloire lui est tombée dessus le 14 août 2016, première apparition de Sarr en pro et première sortie du GYM à domicile après les attentats sur la promenade des Anglais, les noms des 86 victimes formant un cœur sur le maillot des joueurs niçois et rennais. Avant la rencontre, quelques joueurs prennent la parole dans le vestiaire azuréen. Pas une seconde, il n’est question de résultat : faites juste un grand match les gars, pour communier, pour eux (le public) et pour nous. La petite histoire avec la grande : Sarr inscrira le seul but du match ce jour-là, symbole involontaire d’une ville qui renoue le fil.  «J’avais l’alerte \"but’’ sur mon téléphone. Quand je rentre au vestiaire, je jette un coup d’œil : M. Sarr, 60 e . Je me suis dit \"ce n’est pas toi, ce gars-là !\"»  Il se rappelle le silence dans les rues les semaines précédentes, la promenade des Anglais fermée, les visages des gens. Drôle de moment quand même. Chaque joueur de Nice dispose de deux maillots par match. Le premier a été vendu aux enchères au profit des victimes. Sa mère a eu le second. 23 janvier 1999  Naissance à Nice (Alpes-Maritimes).  Eté 2005  Rejoint le «GYM».  14 août 2016  Premier match en pro, premier but.  22 septembre 2017  Réception d’Angers, 7 e  journée de Ligue 1.", "theme": "sports"}