{"title": "Après l'ouragan, la longue attente de Porto Rico ", "newspaper": "Liberation", "author": "Balla Fofana", "date_publi": "26/09/2017", "content": "Mercredi 20 septembre,  l'ouragan Maria a dévasté Porto Rico , de nombreuses images de désolation attestant de la force du phénomène. Depuis, l’île caribéenne est plongée dans une situation préoccupante avec de fortes inondations, agravées par des pluies torrentielles. La catastrophe a fait au moins 13 morts. Les survols de l’île laissent apercevoir des maisons détruites, des routes jonchées de débris, des arbres arrachés et poteaux électriques à terre. Ce territoire – de la taille de la Corse – de 3,4 millions d’habitants se retrouve sans électricité et avec un réseau de télécommunications presque entièrement détruit. Maria est la tempête la plus dévastatrice dans les parages depuis près d’un siècle : l’ouragan Okeechobee avait fait 300 morts en 1928. A lire aussi Porto Rico dévasté par l’ouragan Maria Les autorités locales ont prévenu que rétablir le courant pourrait prendre de quatre à six mois. De nombreux habitants de l’île nettoient et réparent eux-mêmes les dégâts, tandis que la vie reprend tout doucement son cours. Certains petits commerces et restaurants, dotés de générateurs, rouvrent ainsi leurs portes, mais les files d’attentes sont encore longues devant les quelques supermarchés et stations-service ouverts, alors que l’essence, l’eau et la glace sont rationnées. \n Culminamos el vuelo sobre el sureste de Porto Rico. Algunas imágenes del impacto de  #Maria  en la infraestructura.  pic.twitter.com/fWuQtS2qeg \n— Ricardo Rossello (@ricardorossello)  24 septembre 2017 Les autorités portoricaines ont évacué samedi plusieurs milliers d’habitants du nord-ouest du territoire après la découverte d’une fissure sur le barrage Guajataca, construit dans les années 1920. Au moins 70 000 personnes ont déjà quitté les alentours de l'édifice. Le service météorologique de Porto Rico avait émis une alerte inondations jusqu’à samedi, évoquant une « situation extrêmement dangereuse»  le long du Rio Guajataca. La crainte d'une «crise humanitaire» Le gouverneur de Porto Rico, Ricardo Rossello, a déclaré lundi craindre  «une crise humanitaire»  dans l’île si les Etats-Unis ne prenaient pas des  «mesures immédiates»  pour lui venir en aide.  «L’ampleur de cette catastrophe est énorme» , a-t-il martelé, rappelant que l’île se trouve dans une situation économique compliquée. En mai, Porto Rico s’est déclaré en faillite et cherche à restructurer une dette abyssale dépassant 70 milliards de dollars, explique  la BBC .  «Une grande partie de l’île a été détruite, alors qu'elle doit des milliards de dollars à Wall Street et aux banques, une dette qui malheureusement doit être honorée» , a expliqué Donald Trump, estimant que  «l’alimentation, l’eau et les médicaments»  étaient  «les principales priorités»  sur place. \n \"Do you understand this is a humanitarian crisis?\" 1,000 people waiting in line to leave Porto Rico - sleeping children are sweating  pic.twitter.com/EUM1pwtm72 \n— David Begnaud (@DavidBegnaud)  25 septembre 2017 La Maison Blanche a rejeté les critiques sur sa réaction jugée par certains trop timide. Après le passage de l’ouragan Harvey, Donald Trump est allé au Texas deux fois en une semaine. Il s’est également rendu en Floride, après Irma. Donald Trump a reconnu, lundi soir, dans un tweet que Porto Rico était  «en difficulté» , après avoir fait face à de virulentes critiques pour avoir concentré son attention sur une polémique autour de joueurs de football qui – à l’instar de  Colin Kaepernick  – protestent contre les violences policières touchant les Afro-Américains, plutôt que d’apporter son soutien à un territoire américain aux abois. Le  Washington Post  précise que  «Trump a mentionné les manifestations d’athlètes plus d’une douzaine de fois depuis qu’il a mentionné pour la dernière fois Porto Rico» . Provoquant par là même la colère du chanteur de pop latino Marc Anthony, né à New York de parents portoricains. \n Mr. President shut the fuck up about NFL. Do something about our people in need in  #PuertoRico . We are American citizens too. \n— Marc Anthony (@MarcAnthony)  25 septembre 2017 Trump a promis l’aide fédérale pour l'île des grandes Antilles et s'y rendra enfin le 3 octobre. Le conseiller en sécurité intérieure Tom Bossert et l’administrateur de la FEMA (l'Agence fédérale des situations d'urgence), Brock Long, doivent également s'y rendre, selon la porte-parole de la Maison Blanche Sarah Sanders.  «Il y a eu une augmentation sans précédent de milliards de dollars en aide fédérale» , explique-t-elle. Des avions et des navires chargés de repas, d’eau et de générateurs arrivent ou se dirigent vers Porto Rico et d’autres îles des Caraïbes touchées par Maria, a déclaré la FEMA dans un communiqué. Plus de 10 000 employés fédéraux se trouvent à Porto Rico et aux îles Vierges américaines, selon l'agence. \n 10K+ empleados federales están en Porto Rico & USVI ayudando con los esfuerzos de búsqueda y rescate y mover bienes.  #Maria  [📷:  @USArmy ]  pic.twitter.com/nKAolxOdkM \n— FEMA en español (@FEMAespanol)  25 septembre 2017 Parmi les artistes de la communauté portoricaine qui ont affiché leur soutien envers leur île, la chanteuse et actrice américaine Jennifer Lopez a fait don d’un million de dollars à Porto Rico dimanche, lors du lancement d’une campagne de l’Etat de New York en faveur du territoire américain.", "theme": "planete"}