{"title": "Entre circassiens et militants pro-animaux, ça ne rigole pas", "newspaper": "Liberation", "author": "Sarah Finger", "date_publi": "10/11/2017", "content": "Engueulades. Bousculades. Insultes. Coups de pied, et même coups de cravache : depuis quelques mois, les tensions entre circassiens et militants pro-animaux se multiplient. Car partout en France, des manifestants armés de pancartes et de tracts se plantent aux portes des cirques. Et s’exposent à leur colère. L'association 269 Life France cumule à elle seule une douzaine de plaintes suite à des violences commises sur ses membres. Un des derniers accrochages remonte au 14 octobre, à Marseille, devant un cirque Bouglione. Toute la scène a été filmée par des militants.  «Trois circassiens ont essayé de casser nos téléphones. On a reçu des coups de pied, des claques, j’ai eu une dent cassée… Nous avons déposé cinq plaintes pour violences volontaires»,  raconte Emeric Breton, référent 269 Life France en Paca. L’ambiance est telle que certains militants ont peur d’aller manifester.  «A Strasbourg, en décembre 2016, comme à Tours, en avril 2017, les agresseurs étaient cagoulés, armés de matraques et de bombes lacrymogènes,  assure Emeric Breton.  A Avignon, en septembre, trois membres du collectif \"Libère ton cirque\" ont même reçu des coups de cravache.» La situation pourrait-elle dégénérer vers des incidents plus graves ? C’est ce que semble craindre le préfet Gérard Lemaire, délégué interministériel aux cirques et aux fêtes foraines. Dans le rapport qu’il a remis cet été au ministre de l’Intérieur, il note :  «Une crainte généralement exprimée par les professionnels est que l’un d’entre eux, excédé par le harcèlement de ces militants, n’en vienne à commettre un acte de violence grave à leur encontre.» Graines et soja Certains ne se privent pas de jeter de l’huile sur le feu. Comme M e  Cyrille Emery, le conseil du Collectif des cirques,  qui ironise, sur Facebook  :  «Moi, si j’étais un intégriste animalier, nourri aux graines et au soja, je serais un peu inquiet. Ils  [les artistes et directeurs de cirque, ndlr]  sont très sportifs, très entraînés, bien outillés et n’ont peur de rien.»  Un commentaire qu’il a ôté depuis, mais que les «intégristes animaliers» ont soigneusement conservé…  «Qui va trop loin ?  se défend l’avocat.  Ce sont les activistes qui vont au contact des cirques. Ces associations comptent dans leurs rangs des fous furieux et des néonazis !» Un autre facteur attise la colère des circassiens : un nombre croissant de maires refusent désormais sur leur territoire les cirques détenant des animaux sauvages. Selon les chiffres avancés par l’association Code Animal, 62 communes ont déjà pris des arrêtés en ce sens.  «Les tensions montent car les circassiens voient leurs positions vaciller. On voit qu’il y a aujourd’hui une vraie volonté d’en découdre,  estime M e  Hélène Thouy, spécialiste du droit animal.  Je ne suis pas sûre que les pouvoirs publics aient pleinement conscience de cette situation.» «Menaces de mort» Les circassiens accusés d’avoir trahi leur camp ne sont pas épargnés par ces tensions. En mai dernier, André-Joseph Bouglione annonçait qu’il renonçait à mettre en scène des animaux. La réaction a été brutale : « J’ai été menacé de mort par certains  [au sein de la profession, ndlr]  et j’ai dû mettre ma famille en sécurité»,   a-t-il confié à la Fondation 30 millions d’amis . Finalement ça ne rigole pas tant que ça, dans le monde du cirque.", "theme": "france"}