{"title": "Russie : la Douma veut stigmatiser les médias «agents de l'étranger»", "newspaper": "Liberation", "author": "Veronika Dorman", "date_publi": "15/11/2017", "content": "On n’arrête pas le progrès, ni la paranoïa et les velléités liberticides des législateurs russes. Après les ONG, obligées depuis 2012 de se déclarer «agent de l’étranger» si elles perçoivent des financements non-russes, c’est au tour des médias de devoir arborer ce sigle un rien stigmatisant. La Douma a adopté mercredi, presque à l’unanimité, une loi qui permet de classer tout média international, ou russe, mais avec des actionnaires étrangers, d'«agent de l’étranger». Officiellement, c’est une  «réponse symétrique» , comme l’a précisé le porte-parole du Parlement russe Viatcheslav Volodine, à une mesure similaire adoptée récemment par Washington à l’encontre de la chaîne financée par le Kremlin, RT (anciennement Russia Today).  «Aucune atteinte à la liberté des médias russes à l’étranger ne peut rester sans réponse de Moscou» , a expliqué le porte-parole du Kremlin, Dmitri Peskov.  «Cette loi est adoptée uniquement en tant que réponse aux actions, de notre point de vue, inamicales et grossières des autorités américaines vis-à-vis des médias russes aux Etats-Unis» , renchérit le vice-président de la Douma, Piotr Tolstoï, en charge du dossier, cité par l’AFP. Et de préciser qu’en aucun cas le texte n’allait  «affecter la liberté d’expression en Russie» . Contrôler et entraver Mais Amnesty International a immédiatement dénoncé une loi qui  «porte un sérieux coup sur ce qui était déjà une situation désespérée pour la liberté de la presse en Russie» . La loi sur les «agents de l’étranger», obligeant les organisations avec une «activité politique» (formule floue et élastique) et financées (même en partie) depuis l’étranger, à se déclarer comme telles, a été conçue essentiellement pour contrôler et entraver l’activité de celles qui défendent les droits de l’homme et gênent les autorités. Les entités placées sur la liste par le ministère de la Justice doivent rendre des comptes très stricts sur leur situation financière et marquer tous les documents produits de cette mention honteuse. De nombreuses ONG ont d’ailleurs préféré renoncer aux financements non-russes plutôt que de se laisser classer parmi les «ennemis», ce que sous-entend l’étiquette. Leur activité en a été ralentie, ou même complètement réduite à néant, tant pour certaines les bourses et subventions occidentales étaient vitales. Parmi les premiers médias concernés, les agences russes citent  Voice of America  et  Radio Free Europe/Radio Liberty , deux radios financées par le Congrès américain. Les sociétés de diffusion CNN et Deutsche Welle, respectivement américaine et allemande, pourraient aussi se trouver dans le collimateur des autorités russes, comme toute autre entité  «qui distribue des messages imprimés, audio ou audiovisuels»  qui  «reçoit de l’argent d’un gouvernement étranger, […] d’organisations étrangères ou internationales, ou de citoyens étrangers» , dit le texte. Une ligne courante ou une mention devra informer le public du statut d'«agent» du média qui diffuse.", "theme": "planete"}