{"title": "Sir Alfred et les enfants perdus", "newspaper": "Liberation", "author": "Maria Malagardis", "date_publi": "26/12/2017", "content": "\n Ne jamais se décourager. Persévérer malgré les défaites provisoires ou les vents contraires. Joint à Londres, lord Alfred Dubs encaisse, avec un certain flegme, le récent échec de son action en justice contre le gouvernement de Theresa May qui tente de limiter l’accueil d’enfants migrants au Royaume-Uni. Cet accueil avait pourtant été imposé au gouvernement en mai 2016 grâce à un amendement déposé par Dubs, ajouté in extremis à une loi sur l’immigration alors en passe d’être votée.  «Un rare geste d’humanité»,  avait commenté à l’époque le quotidien  The Guardian,  saluant la ténacité de Dubs qui, grâce à une campagne de sensibilisation efficace, avait réussi à convaincre les plus conservateurs d’accepter de prendre leur part du fardeau de ces gamins migrants errant seuls sur les routes de l’Europe. Hélas, le triomphe fut de courte durée. Le chiffre de 3 000 orphelins accueillis, un temps évoqué, a été rapidement écarté. Et le résultat inattendu du référendum sur le Brexit, trois mois après le vote de son amendement, a soudain bousculé les priorités,  «balayant tous les autres sujets du débat politique, seul compte désormais cette stupidité de Brexit»,  fustige Dubs. Depuis le vote de son amendement, entre délais et blocages, seuls 200 enfants migrants isolés ont été acceptés sur le territoire britannique. Et puis le 30 novembre, la Haute Cour de justice a provisoirement clos le chapitre en rejetant sa plainte, celle qui dénonçait les arguments du gouvernement de May affirmant manquer de foyers d’accueil. « C’est faux ! Au contraire, beaucoup de municipalités ont des places disponibles et sont disposées à les mettre à disposition»,  s’insurge Dubs, qui ne s’attendait pas à perdre cette bataille judiciaire.  «Logiquement, nous aurions dû gagner. Mais ce n’est pas grave, nous avons déjà fait appel et nous continuerons à nous battre»,  explique, sans s’émouvoir, ce lord atypique qui vient de fêter son 85 e  anniversaire. A cet âge respectable, certains cultivent leurs rosiers. Lui est parti en guerre pour imposer le devoir de solidarité, surtout à l’égard de ces êtres vulnérables, abandonnés à leur sort. «Alf», lui, est sur tous les fronts : présent dans les manifs, les conférences, un jour à Malte, le lendemain à Calais, où il s’est déjà rendu trois fois. On avait fait connaissance fin septembre, à Athènes, alors qu’il accompagnait l’actrice Vanessa Redgrave, venue présenter un documentaire qui dénonce avec virulence l’égoïsme européen face à ceux qui frappent à sa porte. Lord Dubs apparaît longuement dans ce film, hélas un peu décousu. Il y raconte une fois de plus son histoire. Il rechigne pourtant à parler de sa vie personnelle. A peine arrivera-t-on à lui arracher qu’il a une femme et deux enfants désormais quadragénaires. Mais il y a des destins qui vous imposent des devoirs. Et sir Alfred a beau rappeler qu’il s’est engagé corps et âme en découvrant que  «96 000 enfants se trouvent désormais seuls sur les routes d’Europe»,  il sait bien que c’est une voix bien plus lointaine qui lui a intimé - à lui qui a été sauvé d’une mort certaine il y a bien longtemps - de se saisir du flambeau de l’indignation. C’était en 1939, au cœur d’une Europe menacée par la folie de Hitler. A Prague, il fut ce petit garçon juif de 6 ans qui survécut par miracle. Grâce à l’initiative d’un courtier de Londres, sir Nicholas Winton, lequel se retrouvant par hasard dans la capitale tchèque au printemps 1939 va organiser le sauvetage de 669 enfants juifs, évacués vers le Royaume-Uni. Le convoi qui emmène Alfred part en juillet. Un long périple dont il garde un souvenir confus : sa mère lui disant au revoir sur le quai de la gare de Prague ornée de svastikas nazies. Son père qui avait eu le réflexe de s’enfuir trois mois auparavant, le récupérant à Londres quelques jours plus tard, alors qu’il porte son nom sur une pancarte accrochée à son cou. Sa mère réussira à les rejoindre rapidement, juste avant le décès brutal du père. L’enfance sera marquée par la précarité.  «Mais je suis reconnaissant à mon pays d’adoption de m’avoir permis d’être ce que je suis»,  souligne Dubs, anobli en 1994, après un long engagement aux côtés du Parti travailliste qui le verra défendre aussi bien la sécurité routière, que l’interdiction des mines antipersonnel. Il fut aussi, pendant huit ans, le premier directeur né à l’étranger du Conseil pour les réfugiés en Grande-Bretagne. Mais longtemps, il n’a rien su des véritables circonstances de son évacuation. En 1998, à la faveur d’un show de télé-réalité, il découvre stupéfait l’existence de sir Nicholas Winton, et le rôle que cet homme discret avait joué à Prague. Après cette révélation médiatique que sir Winton n’avait pas anticipée, ils deviendront très amis jusqu’au décès de son sauveur, à l’âge de 106 ans. Trois ans plus tôt, c’est lors d’une fête d’anniversaire du  «Schindler britannique»,  comme la presse du pays a fini par désigner sir Nicholas que Dubs rencontre May qui est alors la députée de la circonscription du vénérable centenaire.  «Par la suite, j’ai rencontré May plusieurs fois. Elle peut être aimable, mais elle a toujours été très dure face aux réfugiés»,  confessait Dubs à Athènes. Dans la capitale grecque, il sera invité à visiter un centre géré par l’ONG locale Praxis. Un foyer modèle où certains ados l’interpellent ce jour-là en s’autoproclamant eux-mêmes, des «Dubs Children» : des enfants de l’amendement Dubs. Jusqu’à ce jour, pourtant, ils restent coincés à Athènes, où plus de 1 500 mineurs se retrouvent dans la rue ou incarcérés dans des commissariats, faute de places dans les foyers. Sur les îles qui font face à la Turquie, la situation est encore plus catastrophique. Les ONG appellent en vain au secours.  «L’Europe a lâchement abandonné la Grèce. Un pays déjà appauvri par la crise économique et qui se retrouve à gérer tout ça seul, depuis que la route des Balkans a été fermée»,  fustige ce lord venu de Prague, qui n’a pas de mots assez durs pour le pays qui l’a vu naître :  «Je n’aime pas le gouvernement tchèque, cette façon de promouvoir l’Europe blanche et chrétienne. Les pays de l’Europe de l’Est ont la mémoire courte, c’est effrayant.» Les frontières tuent, hier, comme aujourd’hui. Alors, il l’assume :  «Je n’ai jamais cherché à mettre mon passé en avant. Mais s’il embarrasse certains politiciens, s’il me permet de peser dans les décisions, je me servirais de cette arme, de cette émotion. Sans scrupule.»  Et à chaque bataille perdue, il se rappelle  «qu’en 1939, rien n’était non plus gagné d’avance».  \n 5 décembre 1932 Naissance à Prague. Juillet 1939 Exfiltré  à Londres. 1979Député. 2016 Amendement favorisant l’accueil des enfants migrants non accompagnés. 30 novembre 2017 Rejet de sa plainte.", "theme": "planete"}