{"title": "Front national, Brexit et ordonnances : l’essentiel de l’actu du jour", "newspaper": "Liberation", "author": "", "date_publi": "22/09/2017", "content": "Loi travail.  Les ordonnances ont été signées à la mi-journée par Emmanuel Macron... en direct devant les caméras. Ces ordonnances sont au nombre de cinq et vont permettre de réformer le Code du travail. Elles seront publiées au Journal officiel la semaine prochaine, ce qui les rendra immédiatement applicables, alors qu' une nouvelle manifestation de contestation  est prévue samedi, à l’appel des Insoumis de Jean-Luc Mélenchon. FN.  Les premiers soutiens du  démissionnaire du Front national  Florian Philippot se sont fait connaitre ce vendredi. Parmi  la vingtaine d’élus frontistes qui ont décidé de quitter le parti  de Marine Le Pen, Sophie Montel, députée européenne et conseillère régionale. Procès.  Le parquet a requis vendredi cinq ans de prison dont un avec sursis contre le militant antifasciste Antonin Bernanos, sans doute le prévenu le plus médiatique dans l’affaire d’une voiture de police brûlée en mai 2016 à Paris. Il a demandé pour les huit autres personnes poursuivies des peines graduées, allant d’un an d’emprisonnement avec sursis jusqu’à huit ans de prison pour l’incendiaire présumé de la voiture, absent au procès et résidant en Suisse. Entretien.  Connu pour avoir filmé les Sex Pistols et Iggy Pop, le réalisateur Lech Kowalski a été arrêté en Creuse, mercredi, pour  «rébellion»  alors qu’il couvrait une manifestation des ouvriers de GM&S.  Il donne sa version des faits à «Libération». Brexit.  La Première ministre britannique Theresa May a tenté de donner une nouvelle impulsion aux négociations sur la sortie du Royaume-Uni de l’UE  en présentant quelques concessions . Elle a proposé à l’Union européenne une période de transition de deux ans après le Brexit. Pendant cette période, les relations liant l’UE au Royaume-Uni resteraient en l’état, afin de pouvoir assurer une sortie de son pays de l’Union  «en douceur et ordonnée» . Uber.  L’autorité de régulation des transports londoniens refuse le renouvellement de sa licence au géant américain qui a 21 jours pour faire appel.  Est-ce la victoire du bon vieux Black Cab, le taxi noir emblématique londonien, contre le rouleau compresseur américain Uber, né à San Francisco et utilisé dans quelque 630 villes autour du monde ? Caraïbes.  Le bilan de l’ouragan Maria s’est alourdi vendredi dans les Caraïbes avec au moins 13 morts à Porto Rico, où de nouvelles pluies diluviennes sont attendues, tandis que la Dominique, également durement touchée, commence à sortir de son isolement. Corée du Nord.   La tension ne redescend pas entre Donald Trump  et Kim Jong-Un. « Kim Jong-Un de Corée du Nord, qui est clairement un fou qui ne craint pas d’affamer et de tuer son peuple, va être mis à l’épreuve comme jamais !»,  a lancé le président américain vendredi sur Twitter, quelques jours après son discours à l’ONU dans lequel il a menacé la Corée de Nord de  «destruction totale» .", "theme": "france"}