{"title": "En Ukraine, la lutte anticorruption pourrie par le pouvoir", "newspaper": "Liberation", "author": "Sébastien Gobert", "date_publi": "28/11/2017", "content": "«En ce moment, Petro Porochenko est préoccupé. Pas par la crise économique. Ni par la guerre, les prix du gaz ou la pauvreté. Il cherche par tous les moyens à étouffer la lutte anticorruption avant le début de la campagne électorale au printemps 2018 [pour la présidentielle 2019, ndlr] !»  Député d’opposition, Serhiy Leshchenko est lapidaire à l’encontre du président ukrainien. L’accusation est d’autant plus grave qu’elle vise celui qui a été élu après la «révolution de la dignité» de 2014 sur la promesse d’une lutte contre la corruption endémique et d’une modernisation de l’Etat. Trompe-l’œil Une série d’attaques à l’encontre du Bureau national anticorruption (Nabu) semble lui donner raison. Depuis le début de son activité, en avril 2015, le Nabu est l’agence la plus indépendante dans la lutte contre la corruption. Elle s’est distinguée en visant des personnalités qui semblaient jusque-là jouir d’une impunité totale : des députés, des juges, et même le fils du puissant ministre de l’Intérieur, Arsen Avakov, arrêté fin octobre. Ce dernier est soupçonné de fraude lors de la livraison de sacs à dos à l’armée, pour un dommage d’environ 450 000 euros. En réaction, le pouvoir aurait décidé d’engorger le Nabu dans l’objectif de le rendre inefficace selon ses détracteurs. Ainsi, le 21 novembre, 3 500 enquêtes de corruption liées à l’ancien régime autoritaire de Viktor Ianoukovitch ont été transférées au Nabu, qui ne compte que 200 enquêteurs.  «C’est une manœuvre délibérée pour noyer le Nabu»,  dénonce Serhiy Horbatouk, chef d’un département spécial du bureau du procureur général (GPU), auparavant en charge des enquêtes. Le procureur général, Iouri Loutsenko, un proche du Président, se défend de toute malveillance. Ce transfert ne serait qu’un détail technique :  «Le Nabu est indépendant, il s’organise comme il veut. S’il ne peut pas faire face à la quantité de travail, ce n’est pas le problème du GPU.» Loutsenko s’est récemment lancé dans une croisade anti-Nabu afin de se présenter comme le seul grand pourfendeur de la corruption en Ukraine. Mais on le soupçonne aussi de défendre ses propres intérêts : il est sous le coup d’une enquête du Bureau pour un  «possible enrichissement personnel illégal».  Loutsenko, qui avait été l’un des plus farouches opposants à Ianoukovitch, est désormais décrié pour ses effets d’annonce et ses enquêtes en trompe-l’œil. Par exemple, en mai, l’arrestation sensationnaliste - par hélicoptère - de vingt-deux inspecteurs des impôts régionaux avait été vendue comme  «l’opération anticorruption la plus importante de l’histoire du pays».  Vingt des vingt-deux accusés ont depuis été libérés. Loutsenko et ses partenaires sont aussi soupçonnés de vouloir étouffer des dossiers qui dérangent. Le 14 novembre, le Nabu ouvrait une enquête à partir des révélations de Hanna Solomatina, l’une des directrices de l’Agence de prévention de la corruption (Nazk), chargée de contrôler l’origine des villas, voitures et montres de luxe, ou encore des montagnes d’argent en liquide que l’élite politique ukrainienne a déclarés. Ce système de vérification ne serait utilisé que  «pour protéger les personnes loyales aux autorités […] et pour assurer l’enrichissement personnel de la direction de la Nazk»,  accuse Hanna Solomatina. Elle a affirmé avoir reçu des instructions claires de l’administration présidentielle pour protéger tel député ou attaquer tel autre. Inquiétude Après quelques jours d’agitation médiatique, Iouri Loutsenko a déchargé le Nabu de l’enquête au profit du Service de sécurité d’Ukraine. Un service mis en cause dans les accusations de Hanna Solomatina, et dont le chef n’est autre que le président Porochenko. Le député d’opposition Mustafa Nayyem, qui suit l’affaire de près, s’inquiète du fait qu’aucune des personnes désignées par Hanna Solomotina n’a encore été convoquée pour être interrogée. Petro Porochenko, lui, n’est pas directement mis en cause pour abus de pouvoir ou enrichissement personnel. Il n’empêche que l’inquiétude plane quant à une nouvelle verticalité d’un exécutif autoritaire et corrompu, qui utiliserait le système judiciaire pour se protéger et attaquer ses opposants. Plusieurs enquêtes sont ainsi ouvertes à l’encontre des principaux militants anticorruption du pays. La société civile s’alarme, les partenaires occidentaux menacent de possibles interruptions d’aides financières. Un récent sondage de l’Institut des initiatives démocratiques confirme que les Ukrainiens estiment que les objectifs de la révolution n’ont pas été concrétisés. Et, en premier lieu, celui de la lutte contre la corruption.", "theme": "planete"}