{"title": "Téléthon : trente ans et des millions au compteur", "newspaper": "Liberation", "author": "É.F.", "date_publi": "07/12/2017", "content": "C’est la grande réussite du Téléthon : avoir transformé un week-end de décembre, en l’occurrence le second du mois, en une kyrielle de plusieurs milliers d’événements festifs à travers toute la France, à l’initiative d’associations locales qui se sont démenées pour collecter un peu d’argent afin de combattre les myopathies et quelque 5 000 maladies rares. Un défi à relever Et depuis décembre 1987, ça fonctionne, très bien même, au point que l’événement est tellement entré dans le paysage que nul ne doute encore de son succès.  «C’est quelque chose d’extrêmement fragile»,  répète pourtant sans cesse la présidente de l’Association française contre les myopathies (AFM), Laurence Tiennot-Herment. C’est à l’initiative de deux pères dont les fils sont atteints de myopathie, Bernard Barataud (alors président de l’AFM) et Pierre Birambeau (directeur du développement de l’association) que le Téléthon voit le jour. En 1986, à la demande du premier, le second se rend aux Etats-Unis pour étudier les téléthons américains et en revient emballé. Les deux hommes planchent sur une adaptation en France du marathon télévisuel organisé depuis 1966 par le comédien Jerry Lewis. Et parviennent à séduire les dirigeants d’Antenne 2, ancêtre de France 2. Dans leurs bagages, ils importent un objet génial : le compteur, celui qui égrène la montée des dons. C’est la véritable horloge de l’événement, toujours présent, toujours visible. Comme un défi à relever, un appel à le faire bouger. La première année, c’est une surprise : la collecte dépasse les 175 millions de francs (26,7 millions d’euros), soit trois fois plus que le montant espéré. Dépassé, le compteur à huit chiffres doit même être complété par un neuvième panneau, écrit à la main. Depuis, cela ne s’arrête pas. Mieux, même, cela augmente. Les 50 millions d’euros (328 millions de francs, à l’époque) sont dépassés en 1993, les 80 millions en 2001. En 2006, la collecte atteint un record jamais battu jusqu’ici de 106 millions d’euros, le plus mauvais cru des années 2000 étant 2012, avec 88 millions d’euros. En 2016, près de 94 millions ont été rassemblés. Bref, d’année en année, le Téléthon récolte un énorme pactole. Avec en filigrane cette question qui court depuis le début : toute cette manne est-elle bien utilisée ? «Le choix des familles» Selon les règles fixées par l’AFM, la moitié de l’argent va aux enfants et à leurs familles. Et c’est indéniable, le Téléthon a transformé leurs vies. Mais c’est évidemment sur le volet de la recherche que la question est le plus souvent posée. D’abord, et c’est le changement le plus décisif, en devenant un des financeurs les plus importants de la recherche, le Téléthon a provoqué un séisme et cassé les règles. Hier, les chercheurs se répartissaient les budgets entre eux, en fonction du talent et de la probité des uns et des autres, ce qui marchait plus ou moins bien. Aujourd’hui, l’AFM a imposé «le choix des familles» - deux chercheurs de l’Ecole des Mines, Vololona Rabeharisoa et Michel Callon, l’ont raconté en 1999 dans  le Pouvoir des malades  -, car comme le disait Bernard Barataud,  «on s’en fout de la carrière des chercheurs, nous, on veut que ça marche» . De fait, le Téléthon a boosté la recherche à un moment où les pouvoirs publics commençaient à resserrer les budgets. Le lancement dans la génétique a ainsi été d’une grande efficacité avec le séquençage du génome, puis la création du laboratoire du Généthon et, en 2015, à l’heure où les thérapeutiques pointent leur nez, la création d’une plateforme industrielle de développement et de production de médicaments de thérapies innovantes.  «Depuis la création de l’association, nous avons un seul objectif : guérir , nous disait alors Laurence Tiennot-Herment.  Nous en sommes à une nouvelle étape et c’est surtout une promesse tenue. Nous avons toujours dit que nous irions jusqu’au médicament. Nous passons aujourd’hui de la recherche fondamentale à l’industrialisation.» Pour autant, des interrogations se posent. Il y a eu les attaques de Pierre Bergé, alors président du Sidaction, qui tempêtait que tout cet argent était  «monopolisé»  par les maladies rares : attaque assez injuste dans la mesure où le Téléthon a ouvert ses portes à d’autres pathologies. La critique suivante est plus sérieuse : depuis vingt ans, le Téléthon et ses 250 programmes de recherche se sont lancés dans la thérapie génique. Or, jusqu’à présent, elle tarde à se concrétiser, et pour certains, même, elle déçoit. N’est-ce qu’un palier à franchir ? Ces thérapies restent encore marginales et ne semblent encourageantes que pour certaines maladies.  «Ce qui est sûr, c’est que l’objectif du Téléthon ne change pas. Il n’est pas là pour faire plaisir, mais pour que cela marche» , tranche un militant associatif. \n  \n  \n  \n  \n   \n     É.F. \n   \n  \n  \n  \n  \n", "theme": "france"}