{"title": "Les produits alimentaires des supermarchés ont-ils vraiment parcouru 2 400 km en moyenne ?", "newspaper": "Liberation", "author": "Jacques Pezet", "date_publi": "05/11/2017", "content": "C’est l'histoire d'un chiffre, que beaucoup de monde cite mais que personne ne source, et dont tout le monde a oublié l'origine. Récemment on a pu l'entendre dans l'émission  C dans l’air  sur France 5 consacrée à la pénurie de beurre en France. Répondant à la question d'un téléspectateur, en fin d’émission, Eric Fottorino, directeur de l’hebdomadaire  le 1,   glisse  : « En moyenne dans les supermarchés européens, les produits qu’on achète ont voyagé 2 400 kilomètre s.» Il précise ensuite qu'il parle bien de produits alimentaires, mais hélas ne cite pas de source pour son chiffre. \n \"En moyenne, dans les supermarchés européens, les produits qui sont achetés, ils ont voyagé 2400 kilomètres\".  @ericfotto   #consommation   pic.twitter.com/g7ZK1h4NCC \n— C dans l'air (@Cdanslair)  24 octobre 2017 A Désintox, on aime bien savoir d’où viennent les chiffres qu’on entend dans le débat public. Nous avons donc contacté Eric Fottorino pour connaître sa source. Sur Twitter et par SMS, il nous renvoie vers la journaliste Anne-Sophie Novel « qui cite ce chiffre » dans le numéro 175 de l’hebdomadaire  le 1 . A la recherche du chiffre non sourcé  Effectivement, dans l’article « Il y a bio et Bio… », la journaliste  note  : « Entre la terre et l’assiette, on estime que la distance parcourue par un aliment acheté dans un supermarché européen est en moyenne de 2 400 kilomètres. » Là-encore, le chiffre n’est pas sourcé. Jointe par Désintox, Anne-Sophie Novel nous indique l’avoir trouvé dans la préface du livre de Claude Gruffat « Les dessous de l’alimentation Bio », où la journaliste Marie-Monique Robin écrit: « En Europe chaque aliment acheté dans un supermarché parcourt en moyenne 2 400 km, de son lieu de production à l’assiette du mangeur. En Amérique Nord, c’est en moyenne 4 000 km. » Hélas, là-encore, les deux données apparaissent seules, sans traçabilité. Contactée par Désintox, Marie-Monique Robin dit l’avoir vu dans « un rapport britannique », et nous renvoie à son tour vers Philippe Pointereau, directeur du pôle agro-environnement de Solagro, qui malheureusement ne connaît pas son origine. En Europe ou aux Etats-Unis ?  Nous avons tenté de retrouver l’origine de ce chiffre et s’il est cité correctement. Pour cela, nous avons d’abord cherché les occurrences des 2 400 km et des 4 000 km cités par Marie-Monique Robin et qui sont la source de la déclaration d’Eric Fottorino dans  C dans l’air . Très vite, nous sommes tombés sur  un document PDF , intitulé « Kilomètre-aliment : pourquoi manger local ? », hébergé par le site de la chaîne franco-allemande  Arte.tv , où l’on peut lire : « Aux Etats-Unis, les aliments parcourent en général entre 2 400 et 4 000 km de la ferme à l’assiette, 25% de plus qu’en 1980 ». On retrouve un lien vers cette fiche pédagogique dans un article posté sur le blog Arte de Marie-Monique Robin, qui accompagne la sortie de son documentaire « Sacrée croissance », diffusé en 2014. Dans son film documentaire, elle choisit la fourchette haute et déclare qu’à Toronto « en moyenne, chaque aliment parcourt 4 000 kilomètres avant d’arriver dans l’assiette du consommateur ». Comme auparavant aucune source n’est donnée, mais on peut noter une contradiction dans la mention de ces chiffres, appliqués une fois à l’Europe, l’autre fois aux Etats-Unis. Lors d’un second échange avec Marie-Monique Robin, qui dit avoir retrouvé sa source britannique, nous lui faisons remarquer que les 2 400 km pourraient ne pas s’appliquer à l’Europe, elle nous répond qu’elle ne sert pas vraiment de ce chiffre et qu’elle lui préfère celui de 3 000 kilomètres parcourus par un produit alimentaire. Sa source, le fameux document britannique :  un article publié en 1993  dans le journal  the Independent . Un chiffre à donner au cas par cas La journaliste Joanna Blythman y écrivait : « Les food miles sont la distance parcourue par de la nourriture depuis son point d’origine jusqu’à vous. En Amérique, des experts du commerce ont calculé que la distance moyenne parcourue par un produit alimentaire est d’environ 1 100 miles. Les contenus du chariot de supermarché moyen en Europe ont voyagé 2 200 miles ». En convertissant les deux chiffres en kilomètres, on obtient 1 770 km pour un produit alimentaire moyen et 3 540 km pour le chariot moyen européen en 1993. Malheureusement, aucun de ces chiffres ne correspond aux 2 400 km parcourus par les produits arrivés dans les supermarchés européens, que nous recherchons depuis le début. Obstinés, nous continuons de tirer la ficelle, et contactons Joanna Blythman. La journaliste britannique, autrice de nombreux livres concernant l’alimentation au Royaume-Uni, nous répond : « désolée, cela fait si longtemps que je ne m’en souviens plus ». Lors d’un entretien téléphonique, nous lui indiquons qu’en 2007, dans  un article  qu’elle avait consacré au « vrai coût de mettre de la nourriture importée dans votre assiette », elle ne citait plus de distance parcourue par un produit alimentaire lambda et que  the Independent  avait alors préféré indiquer la distance parcourue et le nombre de kilogrammes de CO 2  par kilogramme importé de 22 produits différents (de l’asperge du Pérou jusqu’au Chardonnay d’Australie) selon le mode de transport. Elle nous répond qu’effectivement, il est « very stupid » de donner une statistique moyenne puisqu’elle n’est pas représentative de grand-chose, et qu'à son sens « il est plus judicieux de donner des exemples concrets, mais que l’idée à l’époque était que les gens prennent conscience du sujet ». Et ce à l’aide d’un chiffre. L’origine du chiffre Finalement, nous avons finalement trouvé une source pour les 2 400 km dans  un document produit par l’organisme environnemental québécois Equiterre  : la page 82  du rapport «State of the World» , publié en 2004 par le Worldwatch Institute. On peut y lire : « Aux Etats-Unis, un produit alimentaire moyen parcourt 2 500 à 4 000 km, soit 25% de plus qu’en 1980 ». Le paragraphe est sourcé par trois études. Nous avons pu consulter celles de  Rich Pirog  (2001),  Andy Jones  (2001) ainsi qu’une recension de celle de  Matthew Hora et Jody Tick  (2001).  Voici les informations au sujet des kilomètres alimentaires qui y sont mentionnées. Selon Matthew Hora et Jody Tick, « le produit moyen non-local parcourt 1 300 miles de la ferme à l’assiette », soit 2 092 kilomètres. Andy Jones reprend un chiffre cité ailleurs mais note : « Même s’il est difficile de dire quelle distance, en moyenne, a été parcourue par la nourriture lors d’un achats une distance de 3 000 kilomètres pour un caddie de nourriture achetée en supermarché est souvent citée .» Enfin chez Rich Pirog, on retrouve le chiffre de 1 518 miles, soit 2 443 kilomètres, parcourus par des produits alimentaires. En arrondissant, cela fait grosso-modo 2 400 kilomètres  et on se dit qu’on a enfin trouvé la perle que l’on cherchait. 2400 km parcourus par des fruits et légumes américains pour se rendre à Chicago Sauf que,  comme l’avait souligné  la journaliste Jane Black en 2008 pour le site d’information américain Slate.com, l’étude de Pirog présente de nombreux points faibles: elle concerne la distance parcourue par 33 fruits et légumes (et exclut donc des produits alimentaires tels que la viande ou le lait) produits aux Etats-Unis (et donc exclut des produits alimentaires venus de Nouvelle-Zélande, d’Italie ou du Chili) et qui arrivent jusqu’aux marchés à terme de la ville de Chicago. Jane Black indique aussi des problèmes dans les méthodes de calculs : par manque de données, l’origine de chaque produit alimentaire n’a pas été son véritable point de départ, mais le centre de l’Etat américain où il a été produit. Une partie de l’étude s’intéresse aux produits étrangers et donne le chiffre de 2 242 miles (soit 3 608 km) pour les produits hors Etats-Unis continentaux importés en camion. Un indicateur insuffisant mais qui permet de sensibiliser Lors de nos recherches, nous avons également contacté, sur conseil d’Anne-Sophie Novel, le Professeur des Universités à Supagro Montpellier, Gilles Grolleau, qui avait publié  plusieurs articles sur ce sujet . Malheureusement, ne suivant plus le dossier depuis quelques années, il n’a su nous donner d’évaluations récentes aux sujets des kilomètres parcourus par les produits alimentaires en Europe et nous renvoie vers l’article de Slate.com. Une des raisons de l'absence de chiffres récents est que cette statistique, qui a donc servi à sensibiliser à la question environnementales, est aussi contestée quant à sa pertinence. Désintox a ainsi contacté l’Agence de l’environnement et de la maîtrise de l’énergie (ADEME) pour savoir si elle connaissait l’origine des 2400 km. l'agence répond qu’elle a cherché des informations sur le chiffre mais qu’elle n’a rien trouvé. Et nous renvoie à un document de 2005 du ministère de l’agriculture Britannique, qui relativise la qualité du concept. Selon l’ADEME « la distance n’est pas un indicateur suffisant pour évaluer l’impact environnemental : 1 000 km en conteneur maritime, en avion, ou en camion ne sont pas équivalents ». Une conclusion que  partage également  Gilles Grolleau. On peut aussi noter les arguments avancés au cours des années 2000, et notamment ceux du  Guardian  en 2008, qui mettent à mal le concept de food miles, lui reprochant entre autres que la production locale mettait en danger l’économie des pays parfois tiers-mondistes producteurs de fruits et légumes, que la production locale nécessitait parfois plus de pesticides que la production écologique à l’étranger, ou encore que la donnée exprimée en distance ne rendait pas compte du poids transporté par produit. Pragmatique, la journaliste Joanna Blythman nous confie qu’elle se nourrit surtout de produits alimentaires locaux ou produits en Europe, et qu’elle s’efforce, pour les produits importés d’autre continents, à acheter ceux issus du commerce équitable, qui n’exploitent pas les agriculteurs. Résultat : un vieux chiffre à citer avec précaution Au vu des entretiens que nous avons eus avec des experts et avec les différentes personnes citant (sans le sourcer) le chiffre de 2 400 km parcourus par des produits alimentaires pour atteindre des supermarchés européens, il nous apparaît donc que cette estimation semble avoir comme origine une étude Rich Pirog datant de 2001 et se basant sur des données de 1998, qui ne concernent que certains produits alimentaires d’origine américaine transportés jusqu’à Chicago. Bref, absolument rien n'indique que cette statistique s'applique à ce que vous mettez dans vos chariots de supermarché aujourd'hui en France… Et rien n'indique surtout que ce chiffre moyen, s'il existait, serait forcément un indicateur pertinent pour juger des bonnes pratiques en matière environnementale.  ", "theme": "desintox"}