{"title": "Légaliser le cannabis, une bonne idée qui prend racine", "newspaper": "Liberation", "author": "Pierre-Yves Geoffard", "date_publi": "13/11/2017", "content": "Tant que, dans tous les Etats du monde, le cannabis faisait l’objet d’une prohibition générale, il était impossible d’observer la manière dont la consommation, la distribution et la production pouvaient s’organiser dans un cadre légal. Prédire l’impact de la légalisation sur la structuration du marché nécessitait d’extrapoler à partir de situations où la prohibition n’était mise en œuvre que de manière incomplète, et s’appuyait le plus souvent sur des arguments théoriques, nourris par l’expérience historique portant sur des produits similaires comme l’alcool ou le tabac. Certes, il était toujours possible d’étudier l’organisation du marché illicite, mais le caractère illégal du cannabis rendait de telles analyses imparfaites. Cependant, depuis quelques années, de plus en plus de pays ou d’Etats se sont engagés dans des démarches de légalisation contrôlée, fournissant des terrains empiriques passionnants, investis par de nombreux chercheurs. Qui plus est, les modalités pratiques de mise en œuvre de la légalisation varient selon les pays, fournissant l’opportunité d’analyser l’impact de ces différentes modalités. Faut-il taxer en fonction du prix de vente, du poids ou de la teneur en principe actif du produit vendu ? Faut-il autoriser ou interdire l’intégration verticale de la production et de la distribution ? Comment prévenir la consommation excessive par certains usagers ? Quelle forme de régulation est la plus à même d’assécher le marché criminel ? Toutes ces questions, essentielles à la construction de politiques publiques plus efficaces, sont maintenant illustrées par des éléments empiriques de plus en plus fournis. Les études les plus détaillées portent sur les nombreux Etats américains engagés dans la légalisation. Outre-Atlantique, le cannabis thérapeutique est autorisé dans 29 Etats, et l’usage récréatif est régulé dans 8 Etats. Et, après l’Uruguay il y a quelques années, c’est le Canada qui vient de lever l’interdiction au niveau fédéral. Quelques leçons générales se dégagent de ces expériences. Le premier constat est celui d’une grande diversité des usages récréatifs : si la très grande majorité des consommateurs font un usage modéré du cannabis, certains peuvent toutefois avoir besoin d’une prise en charge médicale ou psychologique pour gérer une consommation excessive. Une telle prise en charge doit s’organiser, et même si l’approche en matière de santé publique est facilitée par le caractère devenu légal du produit, la prévention nécessite des efforts particuliers. L’analyse montre également que la légalisation n’entraîne pas d’augmentation des usages problématiques, ni de hausse de la consommation chez les plus jeunes. Au contraire, une étude récente montre que l’accès au cannabis récréatif réduit la consommation de médicaments antidouleurs à base d’opiacés, contribuant ainsi à lutter contre un désastre majeur de santé publique aux Etats-Unis. Un autre article récent exploite des changements intervenus dans la taxation du cannabis dans l’Etat de Washington. Une taxe de 25 % s’appliquait à chaque échange «amont» de cannabis au sein de la chaîne de production ou de distribution ; cette taxe a été remplacée en juillet 2015 par une taxe unique de 37 % sur le produit final. A partir d’une observation très détaillée de données de prix et de qualité, les auteurs ont pu montrer que le premier type de taxe avait entraîné une intégration verticale de la filière. Ils ont pu également montrer que la demande répondait bien à des variations de prix, même si c’était avec une certaine inertie. D’autres études ont montré que la vente de cannabis sous des formes «mangeables» (cookies, gâteaux, huile…) pouvait entraîner des problèmes de santé chez les consommateurs peu préparés ; d’autres encore que les Etats ayant légalisé le cannabis ont vu une forte baisse de la criminalité, les réseaux criminels orientant toutefois leur action vers une activité de contrebande à destination des Etats où la prohibition est encore en vigueur. Face à tous ces éléments illustrant l’impact des politiques de régulation, face aussi au mouvement qui s’amplifie de légalisation contrôlée à travers le monde, la France apparaît comme totalement à la traîne. On y discute de quoi ? Même pas de dépénaliser la consommation, mais de la «contraventionnaliser». Seuls les réseaux mafieux ont des raisons de se réjouir de cette absence d’ambition et de pragmatisme du gouvernement ; en revanche, la santé publique, les recettes fiscales, les créations d’emplois légaux… tout cela peut bien attendre.", "theme": "france"}