{"title": "La France condamne Obiang Jr, fils du dirigeant équato-guinéen", "newspaper": "Liberation", "author": "Renaud Lecadre", "date_publi": "27/10/2017", "content": "Condamnation historique, mais aussi symbolique. Reprenant les réquisitions du parquet – trois ans de prison ferme, 30 millions d’euros d’amende –, le tribunal correctionnel de Paris a condamné pour blanchiment Teodorin Nguema Obiang Mangue, vice-président de son père, le plus ancien potentat africain au pouvoir en Guinée-Equatoriale depuis 1979. Mais les a assorties d’un sursis, au motif que  «la peine doit être un avertissement»  plutôt qu’une sanction effective. Pour la raison prosaïque, aussi, que l’homme, bunkérisé en son pays, n’entend nullement rendre le moindre compte à la justice française. «Ce procès est une mascarade, un complot colonial de la France» , lançait-il avant son ouverture, ou cours duquel il n’a comparu que par avocats interposés. Une peine de prison ferme, éventuellement assortie d’un mandat d’arrêt international, n’aurait pas eu la moindre effectivité :  «La France, la justice française, peut dire ce qu’elle veut, cela ne nous concerne pas,  prévenait avant le procès l’ambassadeur équato-guinéen à Paris.  Vous allez envoyer des gendarmes à Malabo ?»  Idem pour la peine d’amende, également assortie d’un sursis. Juridiquement, une amende ne peut que revenir au Trésor public français, non pas au peuple initialement spolié. Le jugement final du tribunal dit son malaise à ce sujet, cette situation  «singulière» , devant juger « au nom du peuple français».  Allez hop, encore du sursis pour maintenir l’équilibre entre différents principes. Sur le fond, tout a été dit sur l’affaire Obiang Jr,  et notamment sur son train de vie hallucinant dans les beaux quartiers parisiens.  Le jugement revient ainsi sur ses  «dépenses somptuaires, dans l’immobilier, les objets d’art et les véhicules de luxe» . Et s’interroge sur l’origine des fonds, avant de répondre fermement sur ce point :  «Nul doute qu’il s’agit de détournements de fonds publics, relevant parfois de la corruption.»  Comme ces virements de 56 millions d’euros sur son compte personnel, directement issus du Trésor public local. Luxueux penthouse parisien Toutefois, la justice française n’est pas chargée de juger ces délits initiaux, mais seulement leur blanchiment sur le sol français – délit annexe mais pas mineur… Répondant aux accusations d’ingérence dans les affaires africaines, le tribunal correctionnel de Paris rétorque que  «c’est parce que le blanchiment est transnational par nature qu’il appelle une réponse mondialisée».  Dont la France entend désormais prendre sa juste part, après de longues années passées à couvrir les turpitudes de la Françafrique. Mieux vaut tard que jamais. Durant la lecture publique du jugement, quelques oreilles bancaires françaises ont sifflé. A propos de la Société générale et de sa filiale équato-guinéenne, « le tribunal retient sa complaisance»  pour avoir validé les transactions suspectes de ce prestigieux client. Témoin assisté en tant que personne morale, la banque avait obtenu un non-lieu implicite en se réfugiant derrière l’imprimatur de la Banque de France. Laquelle avait validé à son tour divers transferts de fonds permettant à Obiang de s’offrir son luxueux penthouse parisien (1 000 m 2  dans les beaux quartiers, comprenant discothèque et jacuzzi). Non poursuivie et a fortiori non condamnée, la banque centrale s’est toutefois pris une volée de bois vert en place publique – une première, à notre connaissance, dans une affaire de blanchiment :  «La Banque de France a joué un rôle essentiel dans l’acquisition du bien,  souligne le jugement.  Son attitude et celle de la Société générale ont pu lui [Obiang, ndlr] laisser penser qu’il y avait une forme de tolérance en France, un sentiment de protection, voire d’impunité.» Inertie initiale Reste la question de la confiscation des biens français du kleptocrate de Malabo, évalués à plus de 150 millions d’euros. Le tribunal l’a prononcée, la jugeant  «inéluctable» . Mais difficile à mettre en œuvre sans une réforme législative à venir. La France, en effet, ne pourrait s’accaparer ces biens sans les restituer au peuple équato-guinéen. Problème : « Il ne faudrait pas que la poche gauche alimente la poche droite» , avait résumé le procureur durant son réquisitoire. Que la famille Obiang récupère ce qu’elle a précédemment volé. C’est précisément l’objet d’une proposition de l’ONG Transparency International, partie civile, qui a longtemps ferraillé contre l’inertie initiale du parquet. L’ONG suggère que les biens confisqués des dictateurs internationaux soient dans un premier temps logés dans une ligne spécifique du budget de l’Etat français, avant d’être affectés à des programmes de développement dans leurs pays d’origine, dont l’objet serait  «exclusivement l’amélioration des conditions de vie des populations ou au renforcement de l’Etat de droit».", "theme": "france"}