{"title": "Banque Orange se met à son compte", "newspaper": "Liberation", "author": "Jérôme Lefilliâtre, Franck Bouaziz", "date_publi": "01/11/2017", "content": "Sans strass ni paillettes. Avec une certaine sobriété - malgré les 500 millions d’euros d’investissement et les 200 000 clients attendus en moyenne chaque année -, Orange Bank ouvre ce jeudi son service bancaire maison. L’opérateur historique des télécoms entend mener une petite révolution dans la finance, avec un service plus fluide et moins coûteux. Tout en se sachant attendu au tournant par les enseignes traditionnelles, comme BNP Paribas ou la Société générale.  «Notre style, ce n’est pas de tout casser, promet Stéphane Richard, le PDG d’Orange. Mais nous allons marquer les esprits avec une banque mobile et des paiements dématérialisés.» Cette «néobanque» déboule dans un environnement encore allergique à la transformation numérique. Certes, il est déjà possible de consulter son relevé bancaire en ligne et de réaliser un virement, mais guère plus. Et pour cause, les clients des établissements français déménagent rarement leurs comptes. Selon une étude menée par UFC-Que choisir, la rotation des 50 millions de comptes détenus par des particuliers ne dépasse pas 3 %, alors qu’elle atteint en moyenne 8,5 % en Europe. Et ce malgré la loi qui, depuis le 6 février, facilite la mobilité bancaire. D’où le conservatisme des banques hexagonales, une autre exception française. Quelques néobanques exclusivement en ligne ont déjà vu le jour. Mais Boursorama, le leader du marché, ou encore N26, l’un des derniers arrivés, ne peuvent pour le moment revendiquer qu’un succès d’estime.  «Aujourd’hui, elles représentent 5 % du marché, mais elles devraient atteindre 15 % à 20 % d’ici cinq ans»,  prévoit Hugues Le Bret, cofondateur du Compte-Nickel, un système original de paiement distribué dans les bureaux de tabac et qui ne nécessite pas l’ouverture d’un compte bancaire. Un système qui a déjà séduit 700 000 clients en quatre ans, avant d’être racheté par BNP Paribas en février pour une somme évaluée à 200 millions d’euros. «Pas à l’abri du succès» Orange Bank et ses 700 salariés comptent faire la différence en jouant, outre la notoriété de sa marque, sur la simplicité et la gratuité. Ouverture de compte en dix minutes, carte bancaire offerte à vie, virements possibles d’un simple SMS et application qui permet de payer directement avec son smartphone. Le tout sans bourse délier, alors que les frais bancaires, sur un nombre croissant d’opérations, sont devenus un élément hautement irritant pour les clients des banques traditionnelles. D’autant que, sur ce nouveau marché, la nature d’opérateur télécoms d’Orange fournit à l’entreprise quelques atouts non négligeables. D’abord, à la différence des Boursorama ou autres Hello Bank, un réseau de boutiques physiques où les gens pourront être démarchés et les clients renseignés : 140 d’entre elles seront équipées d’un «corner» dédié. Stéphane Richard parle de  «modèle mixte»,  mêlant  «services en ligne»  et  «accompagnement humain».  L’autre gros avantage, c’est la très grande base de clients potentiels - les  «prospects»,  dans le jargon commercial - que pourra travailler la multinationale aux 40 milliards d’euros de chiffre d’affaires annuel. En France, elle dispose d’un portefeuille de 22 millions de clients particuliers dans le mobile. Son objectif de 2 millions de clients à dix ans pour sa banque revient donc à convaincre environ 10 % de cette base à ouvrir un compte. A première vue, le défi ne semble pas insurmontable.  «On n’est pas à l’abri du succès»,  minaude Stéphane Richard. Orange se lance en outre avec un avantage certain sur ses concurrents futurs et actuels : la connaissance des clients. Au cœur de la vie numérique des personnes, les opérateurs télécoms ont une vue précise des habitudes de leurs ouailles. Grâce aux données numériques qui transitent par les téléphones mobiles ou les box internet, ils ont accès à de nombreuses informations.  «Les données vont nous permettre d’être plus efficaces dans la relation clients, surtout quand on émettra d’autres services,  explique Stéphane Richard.  Un bon exemple, c’est le crédit à la consommation, qu’on ouvrira dans les mois qui viennent. Nous serons capables d’en proposer en peu de temps à nos clients. Grâce à notre connaissance des data, nous pouvons apprécier précisément le risque qu’ils présentent.»  Un «suivi à la trace» que ne renieraient ni les géants de l’Internet ni les sociétés de crédit à la consommation, déjà très friands de ce type d’informations personnelles. Pour autant, Orange Bank sera-t-elle une affaire rentable ? Le directeur général adjoint en charge de la banque de détail chez BNP Paribas, Thierry Laborde, s’interroge sur le modèle économique de ce nouveau concurrent :  «Quand tout est gratuit, à un moment donné, il faut être profitable. Or la technologie et le service ont un prix qu’on ne peut pas ignorer.»  Ce à quoi Orange répond qu’il se rémunérera sur les futurs services en cours de préparation, comme les prêts immobiliers ou l’assurance-vie. Les découverts seront également loin d’être gratuits, puisque facturés avec un taux d’intérêt de 8 %, quand le coût de refinancement pour la banque ne dépasse pas 2 %… Ce qui laisse une coquette marge bénéficiaire. Enfin, la banque de l’opérateur téléphonique, comme toutes ses consœurs, perçoit une commission à chaque fois qu’un achat est réalisé avec une carte de crédit estampillée Orange. Pour cette raison, sans doute, une pénalité est «infligée» à ceux qui réalisent moins de trois opérations par mois avec leur carte bancaire. «Désir des gens» Toutefois, avec ce nouveau métier, Orange vise également un objectif plus stratégique, au-delà de la stricte rentabilité de cette filiale : augmenter la satisfaction des abonnés au téléphone mobile et  «diminuer le désir des gens de changer d’opérateur au gré des opérations commerciales»,  indique Stéphane Richard. Plus largement, et même si Orange Bank modère ses ambitions, son irruption sur le marché bouscule la «banque de papa» incarnée par «le club des cinq» : BNP Paribas, Société générale, Crédit agricole, Crédit mutuel et Banque Populaire-Caisse d’épargne (BPCE). Depuis des décennies, elles affichent de confortables bénéfices troublés uniquement par les crises financières, à l’image de celle de 2008, ou par les errements de leurs dirigeants, comme ce fut le cas au Crédit lyonnais ou à la tête des Caisses d’épargne. Frénésie d’acquisitions Aujourd’hui, elles tentent de faire rimer différence avec compétence.  «Ce qui fait venir les clients dans une agence bancaire, ce sont des conseillers très compétents en matière d’immobilier, d’épargne et de gestions de certaines étapes de la vie. Je ne crois pas à une banque sans relations humaines»,  affirme Thierry Laborde, de BNP Paribas. Pour autant, fortes de leur bonne santé financière, les «traditionnelles» sont entrées dans une frénésie d’acquisitions de néobanques et de «fintech», ces jeunes pousses spécialisées dans les services financiers. Précurseure, la Société générale a mis la main sur Boursorama, qui compte aujourd’hui un million de clients. KissKissBankBank, la plateforme de financement participatif, a été rachetée par la Banque postale et le groupe Banque populaire et Caisse d’épargne s’est offert Fidor, la  «banque entre amis».  Ce relooking techno sera-t-il suffisant ? Pas vraiment. Si l’on en croit une étude réalisée par le géant du conseil McKinsey, les banques américaines pourraient perdre 65 % de leurs profits au cours des dix prochaines années, notamment à cause des néobanques. Heureux fondateur du Compte-Nickel, Hugues Le Bret prédit la fin d’un système :  «Une banque, ça sert avant tout à payer et à être payé, et ce métier est devenu celui des technologies de l’information et des télécommunications.»", "theme": "france"}