{"title": "Centres-villes Les hypers sont de plus en plus rudes", "newspaper": "Liberation", "author": "Sibylle Vincendon", "date_publi": "13/12/2017", "content": "Faut-il interdire l’installation de nouveaux hypermarchés pour sauver des centres-villes déjà mal en point ? Un groupe de parlementaires, réunis dans l’association Centres-villes en mouvement, avaient carrément réclamé en septembre un moratoire d’un an sur les créations ou extensions des surfaces commerciales de périphérie,  «pour voir ce qu’on fait ensuite» , expliquait alors son président Patrick Vignal, député LREM de l’Hérault. Le parlementaire demandait aussi que les centres-villes soient déclarés Grande Cause nationale 2018 et que les services publics et les professions libérales ne puissent plus choisir d’aller s’installer en périphérie. La deuxième conférence nationale des territoires, qui se tiendra ce jeudi à Cahors, dans le Lot, devrait remettre le sujet sur la table. Présent dans la caravane du Premier ministre, Jacques Mézard, ministre de la Cohésion des territoires, devrait préciser son plan de sauvetage des centres des villes moyennes vendredi, lors d’un crochet par Rodez. Les objectifs sont ambitieux :  «conforter l’attractivité des villes moyennes en donnant la priorité à la requalification des centres anciens dégradés» , comme le résumait le ministre devant l’association Villes de France. Mais le gouvernement refuse catégoriquement d’utiliser l’arme lourde d’un moratoire national d’un an sur toutes les extensions et créations de grandes surfaces. Entre la liberté du commerce, dont Bercy rappelle qu’elle est  «constitutionnelle» , et les 931 000 mètres carrés supplémentaires que les professionnels envisagent de construire en 2018 avec leur ribambelle d’emplois promis, pas question d’envisager la manière forte. Effet dévastateur La responsabilité de ces marées de grandes surfaces dans la dévitalisation des centres-villes est pourtant bien réelle. Les médias ont décrit à l’envi les rideaux de fer baissés, les rues désertes. Le titre du livre d’Olivier Razemon,  Comment la France a tué ses villes , dit tout. La vacance commerciale progresse d’un point par an, comme l’a établi l’Institut pour la ville et le commerce. Plus de 60 % des centres des villes de plus de 25 000 habitants présentent plus de 10 % de magasins vides : tout se passe comme si le gouvernement refusait d’admettre que trente ans d’urbanisme commercial débridé ont eu un effet dévastateur.  «Les élus se sont souvent fait déborder par la grande distribution, séduits par la promesse de créations d’emplois. Aujourd’hui, on en mesure les conséquences dramatiques», confie François Rebsamen, le maire PS de Dijon, qui a choisi en 2015 d’interdire toute extension de grandes surfaces commerciales dans sa ville, pour protéger le petit commerce.  Dans ce débat, les acteurs du grand commerce brandissent les emplois qu’ils ont créés au fil des années (même s’ils ne comptent jamais ceux qu’ils ont détruits). Et mettent maintenant en avant que, pour eux aussi, les temps sont durs. Changement des modes de vie ? Montée du commerce en ligne ? Depuis quelques années, les chiffres d’affaires des grandes surfaces de périphérie sont à la baisse et seuls les meilleurs emplacements de centres commerciaux restent des vaches à lait. Le groupe Auchan a publié pour la première fois un résultat négatif en 2017. Dans cette situation où tout le monde finit perdant, le plan que le Premier ministre s’apprête à présenter est bien timide. Il s’attaque d’abord à la fuite des habitants de ces centres anciens, grâce à des contrats que les villes pourront conclure avec Action logement (l’ancien 1 % logement), qui consacrera 1,5 milliard d’euros au rachat ou à la rénovation de logements sociaux ou privés dans ces zones. A cela, pourront s’ajouter les aides financières de l’Agence nationale pour l’habitat (Anah). Enfin, la Caisse des dépôts débloquera un milliard d’euros pour alimenter son dispositif «Centre-ville de demain». La ville de Cahors vient de signer la première convention des dix «démonstrateurs» de cette nouveauté  (lire page 4) . Dévitalisation Plus que des conventions ou des contrats, la récupération des centres de villes comme Lunel, Béziers, Vierzon, Fontenay-le-Comte, Nevers ou Joigny, pour ne prendre que ces exemples, nécessiterait un plan vigoureux de préservation des services publics, des actions sur la circulation et le stationnement, des formules urbaines et architecturales adaptées aux familles. Emmanuel Macron est soupçonné par les collectivités locales de ne défendre que les métropoles. Edouard Philippe a beau avoir été maire du Havre et Jacques Mézard offrir un sérieux passé de sénateur du Cantal, pas facile pour eux d’être crédibles dans la lutte contre la dévitalisation des centres-villes. Mi-octobre, devant les maires de l’association Villes de France, Mézard n’avait pu que dresser ce triste constat :  «Les villes moyennes ont été les grandes oubliées de l’aménagement du territoire ces dernières années.»  Et promis de  «changer cela» , en ne s’interdisant rien dans l’arsenal technique, pas même le moratoire. Mais quand Centres-villes en mouvement lui avait demandé de préciser, le ministre avait alors posé des limites :  «Cela pourra être envisagé au cas par cas, car les situations sont différentes d’un territoire à l’autre.»  Patrick Vignal, le président de l’association, traduit la réponse du ministre en soupirant :  «Il ne m’a pas entendu. Je vais devoir crier plus fort…»", "theme": "france"}