{"title": "Bagarre au «Parisien-Aujourd'hui en France» autour de l'édito", "newspaper": "Liberation", "author": "Jérôme Lefilliâtre", "date_publi": "18/09/2017", "content": "Parfois, l’éditorial en page 2 du  Parisien-Aujourd’hui en France , comme celui d’autres journaux, n’est pas d’un grand intérêt. Ni d’une grande finesse. Surtout quand le sujet ne se prête guère à l’exercice. On se souvient de  l’humeur  publiée le 3 juin 2016 à propos des inondations en Ile-de-France, titrée «La poisse» :  «Mais comment interpréter ces inondations qui viennent paralyser le pays au moment où la croissance économique se réveille, à quelques jours d’un Euro de football censé nous redonner le sourire ? Une réponse coule de source : la France a bel et bien la poisse.»  Au sein du quotidien, qui revendique farouchement sa neutralité politique et où l’apparition de l’éditorial date d’il y a quelques années seulement, une partie de la rédaction ne s’est jamais sentie très à l’aise face à cette expression d’une opinion.  Lors d’une réunion tenue le 11 septembre à sa demande, le bureau de la société des journalistes (SDJ) du titre a redit à sa direction être favorable à la suppression pure et simple de l’édito. Une exigence consécutive à la parution de celui du 29 août, intitulé «Il n’y a plus le choix…». Dans ce texte, Nicolas Charbonneau, tout nouveau directeur délégué des rédactions du  Parisien,  défend sans nuance ni distance la réforme du travail du gouvernement:  «Au fond, la France est-elle un pays irréformable, ou un pays dont les dirigeants ont toujours soigneusement refusé l’obstacle ? Des gouvernements affirmant haut et fort qu’on allait voir ce qu’on allait voir… mais qui cédaient toujours à ceux qui prédisaient le chaos, les barricades et les blocages. […] Seulement voilà, désormais, Emmanuel Macron incarne ces fameuses générations futures. Et pour lui, l’opportunité comme la nécessité absolue de réformer n’ont jamais été aussi fortes. C’est sa chance, et cela doit être son ambition. C’est aussi la chance d’un pays au pied du mur. Pourquoi la France ne réussirait-elle pas à se réformer là où tous ses voisins l’ont déjà fait.» «Singularité» «De façon inhabituelle dans notre journal, ce texte prenait ouvertement parti en faveur du Président de la république et de sa première grande réforme consacrée au droit du travail» , s’inquiètent les élus de la SDJ dans un communiqué interne rédigé après la réunion et consulté par  Libération . Ils évoquent  «l’émotion soulevée dans la rédaction»  par cette prise de position pro-réforme, dans un journal  «dont l’ADN est d’être fédérateur, neutre et non partisan» .  Cet édito est-il le fruit d’un excès de macronisme au sein des hautes sphères du  Parisien , journal désormais détenu par le groupe LVMH du milliardaire Bernard Arnault ? Les représentants de la SDJ ne disent pas cela, expliquent  «ne pas s’alarmer ici d’une quelconque atteinte à l’indépendance»  du titre, ajoutent que leurs réserves vont au-delà du cas particulier du 29 août, les éditos pouvant s’avérer  «contradictoires d’un jour sur l’autre» . Bien que fustigeant par ailleurs les éditos pro-Macron à répétition dans  le Parisien magazine   (écrits par  Laurent Guez , venu des  Echos ), ils contestent la pertinence de consacrer un espace rédactionnel à la publication d’une opinion engageant l’ensemble de la rédaction:  «Trop de médias cèdent à la facilité du commentaire et du débat stérile. Nous pensons justement que  le Parisien  doit conserver sa singularité et, au contraire, se démarquer en privilégiant l’information avant tout.» «Bomber le torse» Contacté par  Libération , le directeur des rédactions du  Parisien-Aujourd’hui en France,  Stéphane Albouy, n’a pas répondu à nos sollicitations. Selon le compte rendu établi par le bureau de la SDJ, il aurait répondu lors de cette réunion être favorable au maintien de l’édito:  «D’abord pour affirmer nos choix éditoriaux et les expliciter par rapport à des unes vues comme des partis pris ou des contre-pieds» , aurait-il justifié, et  «exprimer des avis plus ou moins tranchés» . Arguant que le format est bien accueilli par les  «tests lecteurs» , Stéphane Albouy aurait ajouté que  «la très saine objectivité du journal n’empêche pas d’avoir des prises de position. Je n’ai pas de problème avec le fait que ça suscite des débats au sein de la rédaction, c’est la vie d’une rédaction». «N’ayons pas peur de bomber le torse, de faire parler de nous. On ne peut pas être tiède. L’édito est là pour piquer dans un sens ou dans l’autre» , aurait abondé son bras droit, Nicolas Charbonneau. Ce à quoi les élus de la SDJ répliquent que  « le Parisien  n’a pas attendu l’existence de l’édito pour effectuer des choix éditoriaux affirmés, courageux et à contre-courant. Notre journal n’a jamais été un titre tiède. Nous pensons que c’est par notre travail d’enquête, la définition d’angles originaux, la mise en perspective, la pluralité des points de vue et le regard critique de ses journalistes que notre titre justifie ses unes».", "theme": "futurs"}