{"title": "Airbus enregistre une méga commande et tente de panser ses plaies ", "newspaper": "Liberation", "author": "Franck Bouaziz", "date_publi": "15/11/2017", "content": "Les salons aéronautiques sont souvent l’occasion, pour les constructeurs d’avions, de faire crépiter les commandes en rafale. Celui de Dubaï, aux Emirats arabes unis, n’échappe pas à la règle. Le 15 novembre, Airbus a annoncé le plus gros contrat de toute son histoire. Le fonds d’investissement américain Indigo Partners s’est engagé sur l’achat de 430 avions mono couloir de la famille A320 et A321. L’ensemble représente officiellement un montant de 49,5 milliards de dollars (soit 42 milliards d’euros), mais il s’agit de ce que les avionneurs appellent  «le prix catalogue» . Il en va en matière d’avions comme pour les voitures : plus le client en achète, meilleure sera la ristourne. A ce stade, elle peut difficilement être inférieure à 20%. «Terminer en beauté» La dimension exceptionnelle de cette commande s’explique par la nature même du client. Aucune compagnie aérienne ne possède, seule, la capacité financière et le réseau de lignes qui lui permettraient d’acheter autant d’appareils d’un seul coup. Indigo Partners est un fonds d’investissement créé par un ancien banquier américain, Bill Frank, qui ne possède pas moins de quatre compagnies aériennes aux Etats-Unis, au Chili et en Hongrie. Cet investisseur avisé a donc fait ses emplettes de manière groupée et en choisissant le bon moment, comme le note un vendeur d’avions aguerri installé sur le territoire américain :  «Il a bénéficié d’une série de belles opportunités. C’est la fin de l’année, le directeur commercial d’Airbus part à la retraite et il veut terminer en beauté avec un joli contrat. Sans compter que l’entreprise est en mal de commandes, alors que son image est atteinte par  les accusations de corruption  auxquelles il doit répondre.» Avec cette commande Airbus remplit son carnet de bal déjà bien étoffé (7 000 engagements) ce qui lui assure une décennie de production. A Toulouse, au siège du constructeur, les salariés s’inquiètent néanmoins de voir leur entreprise mettre tous ses œufs dans le même panier, en l’occurrence son modèle vedette : l’A320 est produit actuellement à la cadence de 55 exemplaires par mois.  «Nous fabriquons aussi d’autres avions et nous aimerions bien voir arriver des commandes pour les gros-porteurs comme l’A330 ou l’A350 de manière à fournir de l’activité à toutes les lignes de production»,  s’inquiète Xavier Petrachi, délégué CGT. D’autant que le plus gros modèle d’Airbus, le mythique A380 (deux étages, 550 places et 430 millions de dollars au prix catalogue) souffre d’un sérieux désintérêt. Une commande déterminante de 30 appareils venue de la compagnie dubaïote Emirates était attendue avec impatience, cette semaine, au salon aéronautique de Dubaï. Elle devait atteindre 12 milliards de dollars. L’engagement n’a finalement pas été annoncé. La direction d’Emirates s’inquiète des velléités d’Airbus de stopper purement et simplement dans un proche avenir la production de l’A380, ce qui rendrait très rapidement obsolète tous les exemplaires en service ou déjà commandés. Ambiance plombée A ces incertitudes industrielles s’ajoutent les inquiétudes judiciaires qui minent le quotidien d’Airbus. Mis en cause en Grande-Bretagne, en France, en Allemagne et  maintenant potentiellement aux Etats-Unis , le constructeur aéronautique en paie le prix fort au quotidien. Dernier épisode : le remplacement du directeur commercial d’Airbus. Un poste éminemment stratégique puisqu’il a sous sa responsabilité les ventes de 500 avions par an. L’actuel titulaire, John Leahy, en place depuis vingt-cinq ans, joue les prolongations faute d’héritier. Son adjoint, pourtant adoubé comme successeur par la direction d’Airbus et présenté comme tel lors du salon du Bourget en juin, a depuis été écarté du poste. Selon plusieurs sources interrogées par  Libération , le conseil d’administration et la direction juridique du groupe auraient finalement adopté le principe de précaution. En clair pas question de nommer à ce poste, un membre du canal historique de la direction commerciale, qui pourrait être mis en cause pour des commissions versées par le passé. Le poids des affaires commence d’ailleurs à plomber sérieusement l’ambiance à Toulouse, au siège social d’Airbus. Les salariés ont le sentiment d’être informés des risques qui planent sur leur entreprise à dose homéopathique.  «Tom Enders  [le PDG, ndlr]  n’a choisi de s’adresser à nous qu’après les informations parues dans la presse»,  regrette Françoise Vallin, représentante CFDT des salariés au conseil d’administration.  «Est-ce que le fait d’avoir supprimé systématiquement tous les intermédiaires n’a pas de conséquences sur le business ?»  s’interroge Yvonnick Dreno, délégué central FO. Les représentants des salariés attendent maintenant de pied ferme leur PDG le 5 décembre pour un comité de groupe dans lequel se réunissent les délégués de l’entreprise à l’échelon européen. Au menu de cette réunion : les affaires judiciaires mais aussi la baisse inquiétante des ventes d’hélicoptères et de satellites. A ce jour, la venue du boss n’est pas confirmée.", "theme": "france"}