{"title": "La part du diesel sous les 50% pour la première fois depuis 2000", "newspaper": "Liberation", "author": "", "date_publi": "02/01/2018", "content": "L’année 2017 s’est conclue par une nouvelle érosion du diesel. Le nombre d’immatriculations de voitures particulières neuves est tombé à 47,3% en cumulé sur douze mois, passant ainsi sous la barre symbolique des 50% pour la première fois depuis l’an 2000, selon des données provisoires  publiées hier par le Comité des constructeurs français d’automobiles  (CCFA). A son apogée, en 2012, le diesel représentait encore les trois quarts du marché automobile français, mais ce type de motorisation subit ces dernières années une lente érosion, détaille l’AFP. En 2016, la part du diesel était encore d’un peu plus de 52%, selon les données du CCFA. Les motorisations essence ont pour leur part rassemblé environ 47,6% des véhicules mis sur le marché, toujours sur douze mois cumulés. Les ventes de voitures 100% électriques ont progressé à 1,2% du marché, contre 3,8% pour l’hybride. Il y a encore quelques années, on vantait son avantage en matière d’émissions de CO2, l’un des principaux gaz à effet de serre. Mais il a depuis subi des critiques visant ses émissions de particules fines et d’oxydes d’azote, notamment depuis le scandale des moteurs truqués de Volkswagen. La baisse touche l’Europe dans son ensemble et devrait se poursuivre, d’après les experts, dans un contexte de fiscalité moins favorable. Considéré comme un spécialiste du diesel, le français PSA (Peugeot, Citroën, DS), qui a racheté Opel/Vauxhall l’été dernier, a adapté son offre. Mais son nouveau moteur essence trois cylindres, 1,2 litre turbo puretech, a rencontré une telle demande que ses usines françaises ont été prises de court. Le deuxième constructeur européen, qui réalise encore près de 57% de ses ventes en diesel, va doubler sa capacité de production pour ce moteur en France, de 350 000 à 700 000 unités par an.  Plus de véhicules électrifiés  Mais, comme ses concurrents, PSA doit faire face à un autre défi : respecter des normes européennes de CO2 toujours plus sévères (seuil de 95g/km en moyenne pour 2020), tout en voyant fondre la part des moteurs diesel qui émettent 15% de moins que leurs équivalents essence. Aujourd’hui, le diesel représente encore la moitié du marché,  «c’est une chaîne de valeurs, des équipementiers… Même une légère baisse représente une sacrée contrainte pour l’adaptation de l’outil industriel» , explique Guillaume Crunelle, responsable automobile chez Deloitte. Selon lui, les groupes automobiles doivent en plus continuer d’investir dans le diesel, malgré son déclin, pour respecter les réglementations, au moment où l’hybride et l’électrique  «sont en train de décoller». A court terme, la chute du diesel a en tout cas profité à Toyota, champion des modèles hybrides essence. Les ventes du japonais se sont envolées de 15% cette année en Europe.", "theme": "france"}