{"title": "Hôpital public : «La décision partagée entre malades et soignants doit devenir la règle»", "newspaper": "Liberation", "author": "Eric Favereau", "date_publi": "19/12/2017", "content": "Christian Saout, ancien président d’Aides et du CISS (collectif interassociatif sur la santé), est un des sept membres du collège de la Haute Autorité de santé. Les patients semblent assez satisfaits de leur séjour à l’hôpital. Votre opinion ? Ils sont plutôt contents des aspects cliniques de leur séjour. La performance médicale n’est pas remise en cause, et c’est une donnée importante. Mais sur le relationnel, cela ne va pas très bien. Quand on découvre qu’un tiers des patients souhaitent décider de leurs soins «avec» les médecins sans y parvenir, c’est un problème. Toutes les études montrent que le succès des soins est lié à la décision partagée. L’autre faiblesse, c’est la sortie de l’hôpital… Et pourtant, l’autre donnée du succès thérapeutique est la coordination des soins, surtout pour les prises en charge au long cours, dans lesquelles l’hôpital est un moment ou une étape et que l’essentiel se joue au domicile, au travail. Là, on note que 25 % des patients sont insatisfaits de l’organisation de leur sortie, et qu’un patient sur trois n’a pas d’information sur sa reprise d’activité ou sur la façon de revenir vers l’établissement de soin en cas d’effets secondaires ou d’aggravation. Ça ne va pas. Ce n’est pas nouveau. Que faire ? Les marges de manœuvre sont autour de l’attitude, de la façon d’être avec la personne, en favorisant l’implication des patients dans le soin. Les inviter à exprimer leur satisfaction, c’est le minimum. Mais il faut aller plus loin et leur permettre de dire, de façon plus qualitative, leur ressenti. Les patients ont des ressources dans leur expérience pour améliorer l’organisation des soins. Ils sont une force de proposition. Certes, mais tout cela semble rester au niveau des bonnes intentions… Il faut aller plus loin que ces seuls indicateurs, pourtant nécessaires. Ailleurs dans le monde, on avance sur ces sujets, en faisant participer les patients. La décision partagée est reconnue par la loi depuis 2002. Cela doit devenir une pratique : faire participer un patient atteint d’un cancer à une réunion de concertation pluridisciplinaire, c’est se donner plus de succès vers la guérison. Il ne s’agit pas seulement de mettre une boîte à suggestions et d’attendre. Soignants et patients peuvent s’allier pour prendre le pari de la santé collaborative. C’est la nouvelle frontière après celle des droits.", "theme": "france"}