{"title": "Participations de l’Etat : ainsi fondent fondent fondent les petits bas de laine", "newspaper": "Liberation", "author": "Christophe Alix, Franck Bouaziz", "date_publi": "07/09/2017", "content": "La vente par l’Etat de ses bijoux de famille est-elle une bonne affaire pour les finances publiques ? L’Etat y trouve certes des recettes immédiates qu’il ne pourrait aller chercher à travers l’impôt, mais il se prive en contrepartie de bénéfices futurs. Pourquoi l’Etat vend-il certaines de ses participations ? Le mouvement n’est pas nouveau. A partir de 1986, l’Etat a cédé tout ou une partie du capital de 49 entreprises. Le secteur bancaire, qui avait été nationalisé en 1982 après l’élection de François Mitterrand, a par exemple été entièrement privatisé. Et depuis dix ans, il s’agit plutôt de cessions de participations. Autrement dit, l’Etat vend des bouts d’entreprises dans lesquelles il est actionnaire (majoritaire ou minoritaire), sans que le contrôle de l’entreprise ne s’en trouve modifié. Ainsi, depuis le début de l’année, Bercy a déjà vendu à deux reprises des parts de l’énergéticien Engie, né de la fusion de GDF et Suez. Une première fois le 10 janvier, avec 4,1 % du capital cédé, moyennant quelque 1,1 milliard d’euros. Et rebelote le 5 septembre, pour 1,53 milliard. Pour autant, l’Etat n’a pas perdu sa minorité de blocage, soit 33 % des droits de vote grâce à une série d’actions qui comptent double. Les raisons qui motivent ces ventes de participations sont rarement idéologiques. Que le gouvernement soit de gauche ou de droite, il s’agit de dégager des recettes nouvelles, sans pour autant augmenter la pression fiscale, souvent électoralement pénalisant. En revanche, l’utilisation des sommes récoltées varie. Elles peuvent servir à désendetter les comptes de la nation, en perpétuel déficit, ou à financer des baisses d’impôts, comme cela fut le cas sous les gouvernements Chirac (1986-1988) et Balladur (1993-1995). Bruno Tinel, professeur d’économie à l’université Paris-I et spécialiste des finances publiques, met néanmoins en garde contre les ventes d’actifs destinée uniquement à alléger la pression fiscale :  «Ça déstabilise les finances publiques parce qu’une baisse d’impôts il faut ensuite la financer chaque année.» Entre 1986 et 2016, l’Etat a récolté au total 124 milliards d’euros de la vente de ses bijoux de famille. C’est lors du second mandat de Jacques Chirac, entre 2002 et 2007, que le mouvement a été le plus fort, avec 31 milliards de recettes. Le gouvernement de cohabitation de Lionel Jospin (1997-2002) arrive en deuxième position, avec 22 milliards d’euros de vente d’actifs publics. Cette fois, le ministre de l’Economie, Bruno Le Maire, parle de 10 milliards d’euros de vente de participations publiques .  Histoire de préserver l’effet de surprise sur les marchés financiers, la liste des entreprises concernées reste secrète. Figurent néanmoins en bonne place Orange, Aéroports de Paris, la Française des jeux. A quoi va servir cet argent ? Il servira à honorer la promesse de campagne du candidat Macron de création d’un fonds pour l’innovation doté de 10 milliards d’euros et qui devrait voir le jour en 2018. Sa gestion devrait être confiée à la Banque publique d’investissement (BPI). Née à l’initiative de François Hollande en 2013, la BPI s’est imposée comme un acteur incontournable du financement des start-up en France. Sa capacité d’intervention a été multipliée par cinq depuis sa création et elle intervient sous différentes formes dans le soutien à l’innovation : subventions, prêts d’amorçage et garantie de prêts bancaires mais aussi investissements directs en fonds propres et via des fonds partenaires (les «fonds de fonds»), etc. Mais la pérennisation de ces investissements publics et la capacité de l’Etat à les faire croître afin de doper le capital-risque privé  «peuvent toujours être remises en cause lorsque la tension budgétaire est forte»,  indique un proche du dossier. D’où l’idée « d’aller encore plus loin»,  comme l’indiquait Emmanuel Macron, à peine élu, lors du salon des nouvelles technologies Vivatech en juin, en donnant plus de  «visibilité»  à ce financement du risque. Alimenté par les dividendes ou la vente de participations minoritaires de l’Etat, le futur fonds devrait se concentrer sur trois axes prioritaires, toujours selon le Président :  «Accompagner des transitions industrielles et réindustrialiser des territoires déjà touchés par la désindustrialisation»,   «démultiplier la dynamique de l’industrie du futur»  et  «développer des solutions innovantes afin de relever les défis clés de la transformation énergétique, environnementale, numérique et démographique de notre société» . Vaste programme. «Cette nouvelle mécanique est un moyen de \"sanctuariser\" ces ressources publiques, il ne s’agit pas de réinventer la roue ou de tout mettre sur l’innovation de rupture,  explique un familier de ce type de montages.  Dans un pays qui n’a pas de fonds de pension, on peut ainsi dégager plusieurs centaines de millions d’euros par an pour continuer à financer de manière autonome l’innovation et se projeter loin dans l’avenir.»  Seule certitude à ce jour, si Bercy a été chargé de réfléchir au futur attelage de ce fonds calqué sur le fonctionnement des grandes universités ou fondations anglo-saxonnes, c’est l’Elysée qui se réservera la primeur d’annoncer sa création. «L’initiative est salutaire»,  juge l’entrepreneur et «digital champion» (promoteur du numérique) de la France auprès de la Commission européenne, Gilles Babinet.  «Ramenée par habitant, la dépense de la France en capital-risque reste loin derrière celle des Etats-Unis, de l’Angleterre et même d’Israël, et la France doit accélérer si elle veut rejoindre le peloton de tête des grandes start-up nations,  explique-t-il.  Reste à voir comment les grands fonds privés, souvent sceptiques vis-à-vis de l’interventionnisme étatique, verront cette opération et surtout comment cette structure sera gérée. L’innovation ne dépend pas seulement des montants qui y sont investis mais également de la qualité de sa gouvernance.» Est-ce que l’Etat fait une bonne affaire ? A court terme oui. Trouver 10 milliards d’euros dans le budget en cours de préparation aurait nécessité des arbitrages qui auraient rapidement tourné vinaigre. Néanmoins, une question demeure : est-ce à la puissance publique de financer des investissements dans l’innovation ?  «La réponse est non. Les taux d’intérêts sont historiquement bas et une quantité gigantesque de liquidités est disponible. Ceux qui cherchent des financements pourraient aisément les trouver auprès d’investisseurs privés»,  estime l’économiste de l’université Paris-I Bruno Tinel. Sur le long terme, plus l’Etat réduit sa participation dans des entreprises cotées en bourse, plus il se prive de dividendes potentiels, puisque son périmètre se réduit. Or, en 2015, Bercy a encaissé 3,9 milliards d’euros au titre des bénéfices des sociétés dont il est actionnaire. Et les entreprises qui figurent potentiellement sur la liste du gouvernement pour la vente d’actifs - Aéroports de Paris, Orange ou encore Airbus - ont aujourd’hui de bons résultats et sont donc susceptibles de générer de coquets bénéfices. En 2013, l’autorité de la concurrence a rendu un avis particulièrement sévère sur le bilan de la privatisation des autoroutes, décidée en 2006 par le gouvernement de Dominique de Villepin. Entre 2006 et 2013, les grands groupes français de BTP qui ont racheté les sociétes d’autoroute ont déjà encaissé 14,9 milliards de dividendes pour un prix d’acquisition de 14,8 milliards. Or les contrats de concession courent jusqu’en 2032, date à laquelle le montant total des dividendes pourrait atteindre quelque 30 milliards d’euros, soit deux fois le montant encaissé par l’Etat au moment de la privatisation… Enfin, les ventes d’actifs pour l’Etat, comme pour n’importe quel investisseur, ressemblent toujours à un coup de poker. Le moment choisi pour la vente d’actions peut changer du tout au tout le montant encaissé.  «Regardez le titre Air France, il est aujourd’hui à 13 euros alors qu’il se traînait à 4 euros au mois de février. Si l’Etat avait vendu 10 % du capital à ce moment-là, il en aurait tiré trois fois moins qu’aujourd’hui»,  analyse un ex-dirigeant de la compagnie aérienne. Hasard ou coïncidence, la Cour des comptes, dans un rapport de janvier sur l’Etat actionnaire, estimait que l’Etat pouvait ajuster ses participations et récupérer ainsi 10 milliards d’euros. Emmanuel Macron s’en serait-il inspiré ? L’entreprise fait-elle une bonne affaire quand l’Etat se désengage ? L’Etat, dans certains cas, s’avère l’actionnaire le plus détestable. Sa stratégie peut varier au gré des alternances politiques. Il a par ailleurs souvent montré comme l’a pointé en janvier la Cour des comptes, qu’il ne poursuivait pas toujours des intérêts de long terme. Il use aussi régulièrement de son influence, même lorsqu’il n’est pas majoritaire, pour la nomination des dirigeants. Or les critères retenus relèvent parfois plus de la proximité politique que de la compétence managériale. Vu sous cet angle, les entreprises ont donc tout intérêt à avoir des actionnaires exclusivement centrés sur la bonne marche de l’entreprise. En outre, l’Etat souffre parfois de schizophrénie aiguë : dans les transports, l’énergie ou l’audiovisuel, il est à la fois un actionnaire soucieux de ses intérêts patrimoniaux et régulateur. Comment, dans ces conditions, décider en toute sérénité du poids de la concurrence dans le transport ferroviaire ou aérien ou encore réglementer les tarifs de l’électricité ou du gaz ?", "theme": "futurs"}