{"title": "En opération séduction à Paris, Erdogan chasse son naturel, il revient au galop", "newspaper": "Liberation", "author": "Célian Macé", "date_publi": "05/01/2018", "content": "En invitant Recep Tayyip Erdogan en France, Emmanuel Macron prenait un risque. Le président turc est réputé pour ses coups de sang et ses outrances verbales. Mais le chef de l’Etat s’est fait une spécialité de faire venir à lui les leaders controversés – Poutine, Trump, Al-Sissi – en pariant sur le dialogue  «franc et direct»,  comme dit l’Elysée, plutôt que sur leur mise à l’écart. Une stratégie diplomatique assumée, même si elle n’a pas encore vraiment porté ses fruits. Dans le cas turc, Paris a besoin d’Ankara, et Ankara a besoin de Paris. Comme l’a rappelé Emmanuel Macron lors de la conférence de presse conjointe à l’Elysée, les attentes françaises concernent en premier lieu la coopération dans la lutte antiterroriste, la gestion de la crise syrienne (migratoire et politique) et, à plus long terme, l’enracinement d’un «Etat de droit» en Turquie, pays de 80 millions d’habitants aux marches de l’Europe. Erdogan, lui, voit en Macron un interlocuteur providentiel alors qu’il s’est définitivement brouillé avec Mer­kel (il avait parlé de  «pratiques nazies»  en Allemagne pour qualifier le refus d’autoriser ses meetings de campagne). Son aventureuse politique syrienne a mal tourné, son rapprochement avec Moscou est fragile, ses alliés se réclamant de l’islam politique ont été écrasés en Egypte et sont en recul dans toute la région… Le président turc, de plus en plus isolé, a explicitement déclaré chercher à  «augmenter le nombre de ses amis et réduire celui de ses ennemis». Dérive autoritaire abordée entre les lignes Emmanuel Macron pourra-t-il être de ceux-là ? Sur la question de l’adhésion à l’Union européenne, le chef de l’Etat français a été clair. Il juge le processus d’adhésion  «hypocrite».   «Ce serait mentir de dire qu’on va ouvrir de nouveaux chapitres [16 sur 35 sont ouverts, ndlr]. On le sait parfaitement. Les dernières années ne sont pas allées dans ce sens»,  a expliqué le président français, précisant à l’adresse de son homologue :  «Les responsabilités ne sont pas que d’un côté, mon cher ami».  Erdogan avait affirmé quelques minutes plus tôt  «ne pas avoir obtenu ce qu’il voulait»  et que la nation turque était  «fatiguée»  de cette  «attente dans l’antichambre de l’UE depuis cinquante-quatre ans» : « On ne peut pas sans cesse implorer qu’on nous prenne dans l’Europe. Peut-être que nous devons prendre une décision…»  Macron a évoqué la solution d’un  «partenariat ou d’une coopération»  en en lieu et place d’une  «intégration»,  afin de  «préserver l’ancrage de la Turquie dans l’Europe». La dérive autoritaire de la Turquie d’Erdogan, accentuée depuis le coup d’Etat manqué de juillet 2016, a également été abordée entre les lignes. Paris a remis à Ankara une liste de journalistes et d’activistes emprisonnés.  «Nous avons une discussion au cas par cas»,  a affirmé Macron, mais en rappelant que  «le sujet de la liberté d’expression ne se divise pas»  :  «Exprimer une opinion, si elle ne vise pas à détruire l’autre, c’est un droit. C’est ça, l’Etat de droit.»  Erdogan a rétorqué que  «la justice turque est indépendante».  Il a décrit ce qu’il appelle les  «jardiniers du terrorisme»,  qui  «écrivent dans leurs médias, font des chroniques, apportent de l’eau au moulin des terroristes». Couleuvres Une seule question a réellement fait sortir de ses gonds le président turc. Celle d’un journaliste d’Envoyé spécial, sur le  «double jeu»  qu’a joué Ankara au début du conflit syrien en alimentant en armes des groupes rebelles salafistes.  «Toi tu parles comme quelqu’un du Feto [le surnom de l’organisation de l’imam Fetullah Gulen, accusée d’être derrière le coup d’Etat manqué de juillet 2016] ! Il n’y a pas en face de vous quelqu’un qui va avaler ces couleuvres,  s’est-il emporté.  Les Américains ont envoyé 4 000 camions d’armes en Syrie ! Tu devrais le savoir.»", "theme": "planete"}