{"title": "La «destruction créatrice» du système des partis", "newspaper": "Liberation", "author": "Alain Duhamel", "date_publi": "28/06/2017", "content": "L’année politique qui s’achève aura certainement été la plus inattendue, la plus originale, la plus iconoclaste, la plus transgressive depuis 1958. L’explosion du système des partis qui en résulte est d’une ampleur presque comparable dans le domaine politique à ce que Mai 1968 a pu représenter dans la sphère culturelle et sociétale. Ce ne sont pas, contrairement à ce qu’affirment Jean-Luc Mélenchon ou Benoît Hamon, les institutions qui sont en cause. Le régime s’adapte sans broncher à la nouvelle donne politique, comme il l’a toujours fait, de la première élection du président au suffrage universel direct (1965) à la première alternance (1981), de la première cohabitation (1986) au premier quinquennat (2002). Le grand avantage de ces institutions, c’est d’être assez hybrides pour absorber tous les chocs et même toutes les métamorphoses sans sourciller. D’épisode en épisode, la monarchie présidentielle demeure et s’impose, quitte à s’exposer de plus en plus souvent à la guillotine démocratique. Le système des partis explose et les institutions disposent. Ce n’est pas la Constitution qui est malade, c’est la vieille société politique qui agonise. Ce qui vient de se passer, depuis les primaires jusqu’à la victoire d’Emmanuel Macron, c’est l’équivalent en politique de la fameuse  «destruction créatrice » inventée en économie par Joseph Schumpeter, le génial théoricien de la dynamique du changement. Et du changement, notre système de partis en est littéralement bombardé depuis dix-huit mois : dégagisme (Nicolas Sarkozy, Alain Juppé, François Fillon, Manuel Valls, Benoît Hamon, François Hollande) ; abstentionnisme (plus de 50 % aux élections législatives, niveau jamais atteint dans l’histoire) ; radicalisation : 40 % des votants choisissant l’extrême gauche de Jean-Luc Mélenchon ou l’extrême droite de Marine Le Pen, un chiffre lui aussi jamais approché auparavant. Et, au centre, l’irruption d’Emmanuel Macron, récusant les étiquettes rituelles, dépassant les clivages ordinaires, l’emportant clairement à la présidentielle, alors qu’il n’existait pas politiquement deux ans auparavant, réunissant sur son nom une vaste majorité de députés, pouvant de surcroît compter sur des alliés sur sa droite comme sur sa gauche, bref contraignant toutes les forces politiques classiques à un reclassement général. Emmanuel Macron «destructeur créateur» d’un nouveau système des partis. A gauche, c’est l’explosion. Depuis le début de la V e  République, la gauche se divisait en communistes d’un côté et socialistes flanqués par les radicaux de gauche et les divers gauche de l’autre avec, depuis les années 80, la présence intermittente d’écologistes. La période mitterrandienne a été la suprématie croissante des socialistes sur les communistes, de la gauche de gouvernement sur la gauche de rupture. Tout cela est caduc. Le Parti communiste (PCF) se survit laborieusement, et envisage de changer l’an prochain de nom, de projet et d’organisation. Il est de toute façon éclipsé par les «insoumis» de Jean-Luc Mélenchon, le seul leader de gauche actuellement audible qui, ressuscitant la haine de classe avec un talent unique, colonialise le PCF et fracasse le Parti socialiste (PS). Celui-ci, rongé de l’intérieur par les «frondeurs», déserté par les réformistes (Valls), n’est plus que l’ombre de lui-même, sans leader, sans ligne, sans projet et presque sans électeurs. Le paysage de la gauche est bouleversé. C’est un chantier sinistre. A droite, l’ascension de Le Pen n’est freinée que par son incompétence haineuse. Elle a cependant devancé la droite classique. Celle-ci se fracture à son tour sous le théâtral choc Macron. L’UMP-UDI rassemblait toutes ses forces. On compte déjà trois groupes : le Modem ressuscité de François Bayrou, les «constructifs» de Thierry Solère et Jean-Christophe Lagarde, qui se veulent ouverts et autonomes, et Les Républicains (LR) - aux effectifs de députés réduits de moitié - qui menacent de se scinder eux-mêmes si Laurent Wauquiez en prend le contrôle. C’est l’émiettement et l’embarras face au surgissement du social-libéralisme. Car ce qu’incarne Macron, c’est bien le social-libéralisme, issu de la gauche, conservant des valeurs culturelles et sociétales progressistes mais intégrant pleinement les lois du marché et ne craignant pas la mondialisation. En somme, ce qu’incarnèrent jadis Tony Blair et Gerhard Schröder au moment où Lionel Jospin personnifiait la social-démocratie authentique. Tout dépendra évidemment des résultats qu’obtiendra ou plutôt qu’arrachera le nouveau président. S’il échoue, La République en marche se dégonflera comme une montgolfière déchirée. S’il réussit, le socialisme historique cédera peut-être la place à un social-libéralisme contemporain s’enracinant solidement. Emmanuel Macron serait alors l’architecte d’un nouveau paysage politique. En tout cas, nouveaux élus et nouveaux gouvernants devraient emporter comme lecture de vacances  Capitalisme, socialisme et démocratie  de Schumpeter. Ils comprendraient mieux ce qui leur arrive. Cette chronique reprendra à la rentrée.", "theme": "debats"}