{"title": "Cinq choses (plus ou moins utiles) à savoir sur Gérard Larcher", "newspaper": "Liberation", "author": "Laure Equy", "date_publi": "02/10/2017", "content": "Une semaine après  la victoire de la droite aux élections sénatoriales , c’est sans grande surprise que le LR Gérard Larcher s’apprête à remonter au «plateau» (l’équivalent pour le Sénat du «perchoir» à l’Assemblée). A 68 ans, le sénateur des Yvelines doit être réélu, ce lundi après-midi, pour un troisième mandat de trois ans à la présidence du Sénat. Les présidents des groupes socialiste Didier Guillaume et communiste Eliane Assassi sont également candidats mais n’ont aucun espoir de l’emporter, face à celui qui a le soutien des sénateurs LR et centristes. Retour en cinq anecdotes sur la carrière de cet indéboulonnable. 1/  Larcher et le Sénat, c’est une histoire qui dure depuis une trentaine d’années. Engagé chez les jeunes gaullistes à 17 ans, il n’a quitté le Palais du Luxembourg qu’entre 2004 et 2007, pour une parenthèse gouvernementale. Elu sénateur des Yvelines en 1986, à 37 ans, il avait alors loupé de peu le titre de benjamin du Sénat… qui était revenu à Jean-Luc Mélenchon. 2/  Celui qui s’apprête à rempiler pour un troisième mandat au plateau demeure, par cette occasion, le deuxième personnage de l’Etat, dans l’ordre protocolaire. En cas de disparition du président de la République, c’est le président du Sénat qui assure l’intérim jusqu’à la tenue d’une nouvelle élection. En février 2015, Larcher livrait cette anecdote : alors qu’il devait se rendre à Sarre-Union (Bas-Rhin) où un cimetière juif avait été profané, il est monté dans le même hélicoptère que François Hollande. De quoi mettre sur les dents les services de sécurité qui préfèrent éviter habituellement ce type de «covoiturage».  «C’était sans doute notre dernier voyage ensemble !»  a ensuite glissé Larcher au chef de l’Etat de l’époque. 3/  Réputé pour son coup de fourchette et sa propension à régler les problèmes autour d’une bonne table, Gérard Larcher, apprend-on dans une biographie,  «fut couronné bébé Blédine»  à 18 mois.  «J’avais déjà bon appétit»,  reconnaît le sénateur au généreux tour de taille. 4/  Avant d’entamer sa carrière politique, Larcher a exercé comme vétérinaire équin, notamment pour la garde républicaine puis au sein du Haras du Pin auprès de l’équipe de France des sports équestres. Ainsi, il a accompagné les cavaliers tricolores aux JO de Montréal, en 1976. Le vétérinaire est aussi chasseur, qui promène son fusil entre les forêts de Rambouillet pour le petit gibier et le domaine de Chambord pour le gros (sanglier, chevreuil). Auteur d’une thèse sur le chien poitevin, il a cosigné un livre sur les animaux de ferme avec Yann Arthus-Bertrand,  Bestiaux, un patrimoine français . 5/  Homme de réseaux multi-obédiences et de compromis, Larcher cultive les amitiés dans tous les camps. Ainsi, lors de la présidentielle de 1995, quand la droite se déchirait entre partisans d’Edouard Balladur et défenseurs de Jacques Chirac, lui présidait dans sa permanence de Rambouillet, le comité de soutien à Balladur. Dans les mêmes locaux, son épouse, elle, était à la tête de celui de Chirac.", "theme": "politiques"}