{"title": "L'auteur de la tribune anti-Macron n'est ni journaliste au «New York Times»… ni lepéniste", "newspaper": "Liberation", "author": "Pauline Moullot", "date_publi": "11/09/2017", "content": "Une tribune très sévère contre le macronisme, qualifié de  «coquille vide»,  a été  publiée  vendredi dernier dans le  New York Times.  Intitulée  «Emmanuel Macron sera lui aussi un président raté» , sa publication a fait couler beaucoup d'encre et on a pu lire n'importe quoi sur le sujet. Premièrement, à force de titres racoleurs, la tribune s'est transformée en un  «édito»  (qui aurait donc été écrit par la rédaction du quotidien américain) voire a été présentée comme venant directement du journal. Deuxièmement, son auteur, un chercheur britannique en sciences politiques, a été dénigré et présenté comme proche de l'extrême droite pour décrédibiliser ses propos anti-Macron. C'est faux. Confusion entre tribune d'opinion, édito et article Première confusion : l'origine de la tribune. Dès sa publication, celle-ci a été présentée comme venant directement du  New York Times .  «\"Un président français raté\" : le New York Times flingue Emmanuel Macron»  peut-on ainsi lire  sur RTL .  «Le macronisme n'est qu'une coquille vide en une du  New York Times » , tweete le compte de la radio. Dans sa  revue de presse  matinale, RTL explique que  «le journal américain s'intéresse aussi à Emmanuel Macron»  et que  «le journal pourtant très libéral et jusqu'ici plutôt fan du président français publie ce matin une tribune très sévère» . La journaliste précise donc qu'il s'agit d'une tribune, mais seulement après avoir affirmé que le journal est d'habitude  «plutôt fan»  de Macron. Ce qui contribue à entretenir la confusion. C'est aussi ce que fait  Le Point  qui fait aussi le raccourci et titre :  «Le  New York Times  accable Emmanuel Macron»  (avant de changer son titre).  Vanity Fair  et BFM confondent tribune et édito.  Le premier  titre ainsi  «Le  New York Times  assassine Emmanuel Macron dans un édito»  (le titre a depuis été changé) et  le second :  «\"Président raté\", \"ego démesuré\": l'édito du  New York Times  qui assassine Macron»  avant là encore de changer son titre. L'article de BFM est alors repris par plusieurs personnalités de droite et d'extrême droite et la confusion se poursuit entre tribune et article. \n \"Président raté\",\"Ego démesurée\",\"Projet politique trop centré sur sa personnalité\"....jugement assassin du  @nytimes   https://t.co/sPuXR42q4w \n— Thierry MARIANI ن (@ThierryMARIANI)  9 septembre 2017 \n «Président raté»,«ego démesuré»: le  #NewYorkTimes  assassine  #Macron \"l'enfant chéri de l'élite libérale mondiale...\"  https://t.co/uzeEhODypB \n— Valérie Boyer (@valerieboyer13)  9 septembre 2017 \n Selon le New York Times, Macron \"sera lui aussi un président français qui a échoué\". L'illusion n'aura pas duré !  https://t.co/Ajd1MHhWeN \n— Bruno Bilde (@BrunoBilde)  8 septembre 2017 Ce qui peut prêter à confusion, c'est que le texte a en effet été publié  en une  de l'édition internationale du  New York Times . Mais la mention  «opinion»  est bien présente au dessus du texte. Il s'agit en fait d'un  «Op-Ed»  : ce qui signifie à l'origine  «à l'opposé de la page éditoriale»  . Il s'agit de textes d'opinions rédigés par des personnalités extérieures à la rédaction du journal. Ce qui est écrit dans ces pages ne reflète pas la position du  New York Times,  un peu comme dans les pages Idées de  Libération  par exemple. Ce texte était la troisième tribune de Chris Bickerton dans le  New York Times . Après un texte sur les Pays-Bas en 2010 et une tribune sur Merkel en mars dernier, Bickerton a proposé cette tribune sur Macron au quotidien. Entre-temps, le chercheur en sciences politiques a souvent écrit pour  Le Monde diplomatique,  un titre qui n'est pas vraiment connu pour être de droite. Son auteur n'est pas pro-Le Pen Christophe Castaner, le porte-parole du gouvernement, tente alors de décrédibiliser l'auteur de la tribune en le qualifiant carrément de  «fan de Marine Le Pen» , ancienne tribune publiée dans  Foreign Affairs  à l'appui. Il tweete même l'article à deux reprises. \n Utiliser le fiel de Christopher  #Bikerton   #NYT , qui n'est pas journaliste, mais fan de  #MLepen , j'ai comme un doute. https://t.co/A7WstCOXXe \n— Christophe Castaner (@CCastaner)  9 septembre 2017 \n Ainsi Christopher  #Bikerton   #NewYorkTimes  l'homme qui aimait  #MarineLePen  n'est pas fan de Macron...Il est constant! https://t.co/A7WstCOXXe \n— Christophe Castaner (@CCastaner)  9 septembre 2017 La défense est alors reprise par de nombreux comptes pro-Macron alors même qu'elle ne tient absolument pas. Exemple avec le vice-président de l'Assemblée nationale. \n Ces gens qui partagent la tribune d'un partisan de M. Le Pen et du Brexit ... heureusement, qu'il nous critique! Faudrait il s en émouvoir? \n— Hugues Renson (@huguesrenson)  9 septembre 2017 Rien dans le texte publié en février 2016  dans  Foreign Affairs  ne permet d'affirmer que Chris Bickerton est fan de Le Pen, voire d'extrême droite. Il suffit de le lire jusqu'au bout pour comprendre que le texte est en fait une analyse politique du populisme du Front national à la lumière des élections régionales passées.  «En fait, le spectre politique oscille moins entre la droite et la gauche qu'entre le populisme et la technocratie» , conclue la tribune intitulée  «Ni droite ni gauche en France» . Le tweet de Castaner, qui n'a vraisemblablement pas lu le texte avant de le tweeter, est  «très clairement diffamatoire»  tranche Chris Bickerton, qui confirme à  Libération  n'avoir aucun lien avec l'extrême droite. Selon lui, la défense de Castaner prouve ainsi que sa tribune visait juste.  \n La preuve q j'avais raison dans ma tribune pour  @nytimes . Le vide du Macronisme vs oblige a traiter vos critiques de fascistes. Pathetique. \n— Chris Bickerton (@cjbickerton)  9 septembre 2017 Bickerton, qui refuse d'être lié avec le Front national, s'était en revanche prononcé en faveur du Brexit, qui peut être  «de gauche et ne doit pas forcément être associé avec le racisme et la xénophobie» , explique-t-il. Mais il est surtout farouchement anti-Macron. Dans deux tribunes publiées  juste avant  et  juste après  l'élection du président, il assurait déjà qu'il était un  «produit du désespoir»  et qu'il était, sur la politique européenne et la place de la France dans l'UE,  «dans la continuité». L’extrême droite n’est pas à l’origine de sa viralité Accusant (à tort, donc) Bickerton d'être lepéniste, les pro-Macron ont aussi pointé le rôle de l’extrême droite dans la circulation de la tribune sur les réseaux sociaux. Le compte pro-Macron Team Macron PR a ainsi réalisé toute une série de tweets samedi soir pour soit-disant analyser la circulation de la tribune (en répétant que son auteur est  «pro-Le Pen») .  \n Très vite, des comptes pro-droite unie et pro-Le Pen (la «fachosphère») repèrent et relaient en masse le tweet \n— Team Macron PR (@TeamMacronPR)  9 septembre 2017 Leur version ? La tribune a d’abord été relayée par la fachosphère avant d’être diffusée par les médias. Ce que contredit Nicolas Vanderbiest, chercheur à l’université de Louvain qui a cartographié les relais d’influence de la tribune. Au départ, on trouve ainsi un journaliste de  Marianne  (qui parle d’un  «chroniqueur»  du  New York Times ) et non la fachosphère.  \n Comme j’aime prouver ce que j’avance. Voici la propagation de la tribune NYT sur Macron. Pas le fait d’une activation de l’Extrême Droite  pic.twitter.com/04OUg06tGT \n— Nicolas Vanderbiest (@Nico_VanderB)  10 septembre 2017 «Cela fait des années que je dénonce le système qui consiste à ce que l’extrême droite s’active sur les réseaux sociaux, et que la presse reprenne dès lors. De même pour les «fake news» amplifiées sur les réseaux sociaux. Ici rien de tout cela. L’extrême droite s’active APRES la presse. L’extrême droite ne doit pas être utilisée comme paravent qui, dès qu’elle partagerait une info, décrédibiliserait celle-ci. Ca serait un danger» , détaille le chercheur.", "theme": "desintox"}