{"title": "Sandrine Rousseau, elle ne se couchera pas", "newspaper": "Liberation", "author": "Dounia Hadni", "date_publi": "08/11/2017", "content": "«Christine» et «Boutin», c’est comme ça qu’elle a baptisé ses poules, juste après que l’ex-ministre chrétienne a crié au loup à la sortie de l’affaire Baupin, par peur pour la  «virilité»  des hommes. Chez elle, dans une maison en brique typiquement lilloise avec trois pièces en rez-de-chaussée, ornée d’un jardin en longueur et nichée dans une rue très calme, Sandrine Rousseau, 45 ans, sait être piquante. Un cocon épuré, zen, qui se marie bien avec son look hyper strict, jean, chemise blanche et gilet gris. Installée dans son salon autour d’un café, Sandrine Rousseau refait évidemment le match de  On n’est pas couché.  L’ex-porte-parole d’Europe Ecologie-les Verts (EE-LV) a été invitée dans l’émission en octobre pour faire la promotion de son livre,  Parler,  qui revient sur l’accusation d’agression sexuelle à l’origine de l’affaire Baupin en mai 2016. Elle avait alors reproché à l’ex-député écolo de l’avoir plaquée contre le mur, les mains sur ses seins, et d’avoir tenté de l’embrasser de force à l’issue d’une réunion du parti en 2011. Une version contestée par l’intéressé, qui se qualifie de  «libertin incompris».  Si le parquet a jugé les déclarations des victimes présumées  «mesurées, constantes et corroborées par des témoignages»,  sur  «des faits susceptibles d’être qualifiés pénalement»,  l’affaire a néanmoins été classée sans suite, les faits étant prescrits. Sur France 2, les chroniqueurs, Christine Angot en tête, lui ont reproché vigoureusement de ne pas  «bien»  en parler. Bombardée de critiques, un feu roulant atténué selon elle par le montage, elle a explosé en vol, en larmes.  «En trois jours, j’ai perdu trois ou quatre kilos»,  dit-elle, les jambes ramassées. Marlène Schiappa, la secrétaire d’Etat à l’Egalité entre les femmes et les hommes, l’a contactée le lendemain :  «Elle m’a dit qu’elle avait vu la séquence deux fois et qu’elle avait été choquée par sa violence.» Mais le plus dur a été l’après. «J’ai entendu des tas de choses, comme \"elle l’a cherché en allant dans cette émission\". C’est insupportable parce que ça renvoie à l’inconscient collectif. \"Elle l’a cherché à cette heure-là, dans ce quartier, habillée comme ça.\"» La scène se serait-elle déroulée autrement après le retentissement de l’affaire Weinstein ? Elle marque un temps, comme pour reprendre son souffle.  «Je ne sais pas, en tout cas \"#balancetonporc\" a montré que c’était possible d’avoir un discours collectif là-dessus   .» Elle enchaîne sur Yann Moix, lequel lui reproche de  «ne pas bien voir ce qui a pu générer l’agression».  Là, elle se penche légèrement et plante son regard - qui hésitait jusqu’ici à se fixer - dans nos yeux :  «Mais il voulait quoi ? Voir ? Sentir ?»  Elle allume un feu dans sa cheminée. L’atmosphère se réchauffe un peu. Sandrine Rousseau raconte comment elle a changé sa façon de s’habiller en endossant  «l’uniforme Merkel»  depuis Baupin.  «Ça fait partie des choses étranges qui s’insinuent insidieusement,  dit-elle.  Surtout ne pas me faire emmerder une seconde fois.»  Divorcée et à nouveau en couple, elle n’en reste pas moins blessée de passer aux yeux de certains pour une  «aigrie»  et de perdre tout attrait de séduction. Son chat, Igloo -  «parce qu’il est devenu gris à cause du réchauffement climatique»  -, passe par là. Son histoire familiale est marquée par le spectre de l’agression sexuelle de sa mère, décédée :  «Elle était mineure, 16 ans, peut-être 15, quand le patron de ses parents l’a violentée.»  La grand-mère de Sandrine le sait mais ne dit rien pour préserver leur emploi. C’est aussi pour briser  «ça»  qu’elle parle :  «Déposer plainte même trois générations plus tard, ça permet de poser les choses.»  Comment sa grand-mère a-t-elle pris la divulgation de ce lourd secret familial ? Là, Rousseau apparaît encore plus frêle, donnant l’impression de se fondre dans son  «uniforme» .  «Je lui ai donné mon livre en main propre en lui parlant de maman… Ça lui a permis à elle de me dire à moi ce qu’elle n’a jamais pu dire à sa fille.»  Elle poursuit dans un étouffement :  «La première chose qu’elle m’a dite c’est : \"Est-ce qu’elle m’en voulait ?\"»  Les larmes se déversent d’un coup.  «Pardon.»  Le feu crépite dans la cheminée.  «Elle est en fin de vie, je crois qu’elle partira soulagée.» Sandrine Rousseau, trois enfants ados avec lesquels ce n’est pas toujours facile de parler de ces sujets, reprend du poil de la bête dès qu’elle évoque sa nouvelle association, Parler. Avec suisjeseule@gmail.com, elle a créé une adresse dédiée aux victimes de harcèlement ou d’agressions sexuelles pour indiquer le nom de leur harceleur, et mettre le cas échéant les victimes en contact pour les encourager à porter plainte. Face à ceux qui lui reprochent d’avoir parlé seulement lorsqu’elle n’avait plus rien à perdre, après son échec cuisant aux régionales dans le Nord-Pas-de-Calais, elle s’énerve :  «On dit : \"Cette femme, de toute façon, au début elle a choisi de privilégier sa carrière.\" Sous-entendant que les autres femmes - celles qui ont tout perdu - sont des saintes. Donc ça veut dire quoi ? Qu’on pousse les femmes, et particulièrement en politique, à tout perdre ? Mais au nom de quoi ?»  Elle déglutit :  «Surtout que je l’ai dit : à au moins trois responsables du parti.» Chez les Verts, Cécile Duflot appelle à  «considérer Sandrine dans son entièreté comme une économiste chevronnée et une femme politique de talent».  C’est avant tout pour ce profil d’économiste issue de la société que les écolos sont allés la chercher à Lille, sa ville d’adoption.  «J’étais une femme provinciale, écolo, économiste et enseignante-chercheuse»,  précise-t-elle.  «Loin de la politique, qui m’a pourtant happée très vite.»  Cela dit, entre son départ de la direction du parti en septembre 2017, l’écriture d’un livre sur le sujet et son engagement associatif pour cette cause, le reste passe à l’arrière-plan. Peut-être juste pour un temps ? Elle reste prudente : « Je ne suis pas sûre de pouvoir continuer en politique même si la volonté est là. Ce combat actuel fait mal, j’y laisse des plumes. Ce n’est pas comme s’attaquer au glyphosate.» En attendant, elle cultive son jardin et évoque son horloge écolo qui reproduit des sons d’oiseaux. Quand on l’interpelle sur sa passion pour Sardou, a priori pas le plus féministe des artistes, elle plaide pour les souvenirs d’enfance et l’autodérision. Et chantonne, radieuse :  «Femme des années 80 / Mais femme jusqu’au bout des seins / Ayant réussi l’amalgame / De l’autorité et du charme…»  Et elle regrette :  «Les gens ont une idée très précise de la manière dont doit se comporter une personne agressée.   Je veux aussi offrir aux victimes un vrai espace de liberté de parole.»  Où, par exemple, il serait possible de rire sans craindre pour sa crédibilité. 8 mars 1972  Naissance à Maisons-Alfort (Val-de-Marne). 2009  Intègre Europe Ecologie-les Verts (EE-LV). Mai 2016  Accuse Denis Baupin.  Sept.-oct. 2017  Parution de son livre  Parler , et lancement de son association du même nom.", "theme": "france"}