{"title": "Grenfell Tower : une enquête publique ouverte pour comprendre", "newspaper": "Liberation", "author": "Sonia Delesalle-Stolper", "date_publi": "11/12/2017", "content": "C’est une de ces dates qui font mal. Une étape du deuil, un point de repère de la douleur, comme s’il en était besoin. Six mois. Cette semaine marque une demi-année depuis l’incendie tragique de Grenfell Tower, cette tour de 24 étages en plein cœur de Londres. Soixante-et-onze personnes, dont de nombreux enfants, sont mortes dans les flammes pendant cette nuit du 14 juin 2017. Jeudi, jour anniversaire, une cérémonie d’hommages aura lieu dans la somptueuse cathédrale de Saint-Paul, en présence de membres de la famille royale. Lundi s’est ouverte la première session de la  «public enquiry»  ordonnée par le gouvernement. Cette enquête est différente des investigations en cours menées par la police. Si elle est présidée par un juge, si des avocats représentant les différentes parties s’exprimeront au cours des mois à venir, aucun jugement ne sera rendu à son terme. L’objet de cette procédure est d’établir clairement les circonstances de cet incendie et d’en tirer des recommandations, pour éviter qu’un tel drame se reproduise. Les conclusions d’une  «public enquiry»  peuvent aussi être utilisées par la justice pour engager des poursuites judiciaires. Mais on n’en est pas là. Le premier rapport intermédiaire n’est pas attendu avant l’automne prochain. Ce sera un nouvel anniversaire, un an et demi après le drame. A lire aussi  Grenfell Tower : une douleur qui ne s’efface pas «Comment est-il possible qu’au XXI e  siècle, dans un des arrondissements les plus riches du Royaume-Uni, un immeuble comme celui-ci ait pu s’embraser ainsi, faire autant de victimes ?»  a déclaré à l’ouverture des débats l’avocat Michael Mansfield, qui représente plusieurs dizaines de familles de victimes. La police a indiqué avoir rassemblé 31 millions de documents et envisage des poursuites pour homicides volontaires contre des entreprises. Près de 200 policiers sont mobilisés, du jamais vu pour une enquête qui ne soit pas pour des faits terroristes. «Rétablir la confiance» Au milieu des auditions et procédures techniques, des hommages respectueux, il reste des âmes perdues. Des dizaines et des dizaines de personnes traumatisées, dévastées et souvent en colère. Celles qui ont perdu des proches, celles qui ont survécu, mais aussi les voisins, les témoins, les habitants de ce quartier du nord de Kensington, au maillage social et ethnique très divers, mais qui forme une communauté étonnante, dont la résilience frappe dès qu’on s’en approche un peu. La tâche la plus ardue de l’enquête sera de  «rétablir la confiance» . Ce mot revient dans les phrases des avocats, dans celles des victimes, des institutions. Quelles que soient les conclusions de l’enquête, il ne fait pas de doute que  cette atrocité aurait pu être évitée . Les plaintes répétées de certains habitants de l’immeuble ont été ignorées par le conseil d’arrondissement de Kensington and Chelsea. Au cours des années, ce petit groupe a averti, en vain, du manque de sorties anti-incendies, de l’encombrement de l’unique cage d’escalier pour une tour de 24 étages. Le conseil municipal a choisi, probablement pour des questions de coûts, un nouveau revêtement pour la tour, moins cher, mais hautement inflammable. La vibrante spéculation immobilière a donné la priorité aux projets immobiliers de luxe, nettement plus rentables que les tours populaires. Les coupes drastiques dans les budgets des autorités locales ont entraîné une réduction du nombre de pompiers disponibles… Et même au lendemain de l’incendie, le gouvernement n’a pas paru prendre la mesure de la tragédie. Il avait fallu attendre trois jours pour que la Première ministre, Theresa May, se déplace et elle avait alors refusé de rencontrer les victimes. Il faudra des mois, peut-être des années, pour identifier et déterminer les parts de responsabilités. Des dizaines de familles pas encore relogées En attendant, la plupart des familles qui ont perdu leur foyer ce jour-là n’ont toujours pas été relogées. Sur 208 familles, 45 seulement ont déménagé dans un logement permanent. Les autres sont toujours dans des habitations provisoires ou dans des hôtels. Ils y passeront vraisemblablement les fêtes de fin d’année. Le conseil municipal de Kensington et Chelsea, qui a changé de direction après la catastrophe, travaille d’arrache-pied pour accélérer le relogement des victimes. Mais ce n’est pas assez. Quelque 235 millions de livres sterling ont été isolés pour pouvoir acheter des appartements au nom de l’arrondissement. Mais les procédures prennent du temps, il faut ensuite rédiger des contrats de location, s’assurer que le logement correspond au moins au standard du logement précédent, celui dans Grenfell Tower. Tous les 14 du mois, les habitants du quartier, les survivants de l’incendie de Grenfell Tower, se rassemblent à la nuit tombée pour une marche silencieuse. David Badillo, 44 ans, vit dans le quartier. Il y est aussi pompier. Il fût de la première équipe de secours envoyée sur place. Depuis l’incendie, il a mal. Lors de ces marches, les pompiers sont souvent applaudis, ils sont les héros de cette nuit-là.  «On a fait tout ce qu’on a pu, mais ce n’était pas assez. Nous avons dû laisser derrière beaucoup de monde» , a-t-il raconté, la voix étranglée, à la BBC-Radio.  «Ce que les gens disent n’a aucune importance, la culpabilité sera toujours présente. On a dû laisser derrière au moins soixante-et-onze personnes. J’ai toujours à l’esprit ces gens qu’on n’a pas pu sauver, dont certains que je connaissais.»  Jeudi, loin des hommages officiels, de l’enquête fastidieuse, il marchera encore, avec les autres, dans un silence absolu, à l’ombre de la carcasse noire de Grenfell Tower.", "theme": "planete"}