{"title": "De «dégage» à «balance», nouvelle grammaire de la démocratie", "newspaper": "Liberation", "author": "Sandra Laugier", "date_publi": "02/11/2017", "content": "J’ai beau essayer - car c’est sympathique une revendication populaire, un désir d’autonomie, et des citoyen·ne·s qui veulent reprendre leur destin en main -, je n’arrive pas à concevoir l’indépendantisme catalan comme un symbole aujourd’hui de lutte démocratique. D’abord, un séparatisme visant à créer une nouvelle nation à partir d’une langue et d’une culture n’est pas forcément à visée démocratique, loin de là - même s’il peut susciter l’enthousiasme d’une part de la population. La Catalogne n’est pas un pays colonisé et soudain libéré, mais une riche région européenne jouissant déjà d’un degré d’autonomie qui veut - dans la série d’autres velléités similaires (Vénétie, Lombardie ou Flandre) - échapper à la redistribution de ses ressources par un Etat en difficulté. Ensuite, la procédure même de la déclaration d’indépendance est peu démocratique. Elle imposerait par une courte majorité à tou·te·s les habitant·e·s d’une région, et au mépris d’une grande partie d’entre eux, la séparation d’avec l’Espagne ? C’est la même question qui se posait à l’occasion du Brexit : en quoi le fait d’obtenir un vote à la majorité simple sur une question engageant le sort de l’ensemble des citoyen·ne·s d’une entité politique a-t-il à voir avec la démocratie ? On confond ici deux usages du concept de démocratie, qui renvoie à la fois à un  régime  politique, fondé sur l’élection, l’alternance, la séparation des pouvoirs ; et à une  forme de vie,  conçue comme un ordre de relations sociales fondé sur l’absence de domination et le respect inconditionnel de l’égalité (1). Revendiquer et exemplifier la démocratie comme forme de vie - comme cela a été le cas dans des mouvements d’occupation et des «printemps» maintenant bien passés - consiste à exiger l’instauration de pratiques favorisant l’autonomie des citoyen·ne·s et garantissant le pluralisme des manières d’être. Cette exigence a deux conséquences importantes, qui sont en réalité au cœur des nouvelles actions démocratiques aujourd’hui. La première est de nature épistémique : admettre en pratique que tout membre d’une société d’Etat possède une capacité politique suffisamment pertinente pour justifier de lui accorder la responsabilité partagée de décisions qui engagent l’avenir et le destin de la collectivité dont elle/il fait partie. C’est cette compétence des citoyen·ne·s qu’une décision prise à la majorité simple dénie. La seconde est de nature éthique : pour qu’une décision puisse être appelée démocratique, elle doit être en accord avec une fin qui n’attente ni à l’égalité, ni à la liberté, ni à la dignité des personnes. On peut penser ici au principe de l’éthique minimale : ne pas nuire, qui prend ici son sens politique. Décréter que le camp qui a réuni plus de la moitié de suffrages a tout droit de faire ce que bon lui semble (ou ce que désire son chef, ou les intérêts qu’il représente), au détriment de toute une partie de la population, c’est réduire la démocratie à un rapport de force indigne. En Catalogne, la démocratie véritable aurait exigé de mettre en place une procédure acceptée par l’ensemble des sensibilités politiques pour statuer sur quelque indépendance. En France, cette question se pose en d’autres termes : comment un mouvement qui se voulait ancré dans le terrain, mis en marche par un désir de changement de personnel politique - d’où le dégagisme des élections législatives de juin - a-t-il pu se transformer en instrument d’un gouvernement d’experts, soutenu par une majorité parlementaire conformiste, qui ne tient aucun compte de la large fraction des citoyen·ne·s victimes d’une politique visant uniquement la réussite des «premiers» ? Aux Etats-Unis, on déplore rituellement la «menace pour la démocratie» que constitue la présidence de Trump, sans toujours réaliser que cette menace ne réside pas seulement dans l’instrumentalisation ou le mépris des institutions, le conflit d’intérêts permanent, le non-respect du droit, le dédain des élu·e·s et de la presse (bref, la brutalisation ou l’ignorance de la démocratie comme régime), mais aussi, et surtout, dans le mépris ordinaire du Président et de ses troupes pour les femmes, les populations pauvres et racisées, clairement pour lui écartées de la citoyenneté. Ce que Trump dégrade en permanence - on l’a vu récemment lors de son coup de fil surréaliste, grossier et tardif à la veuve de David T. Johnson, un soldat noir américain tombé dans une embuscade au Niger et dont il avait même oublié le nom -, ce n’est pas la démocratie comme institution, mais comme forme de vie  minimalement  humaine. N’oublions pas, au moment où tant de femmes «balancent» sur Internet les «porcs» qui les ont violées, harcelées, insultées, que le premier d’entre eux, le porc numéro 1, c’est ce président américain qui se vantait de ses  «prises»  sexuelles, et dont Hillary Clinton a récemment décrit la pression viriliste  «creepy»  sur la scène des débats de la présidentielle. Ce qui est passionnant dans cette expression directe des femmes sur les réseaux, et la radicalisation française spontanée du hashtag #metoo lancé aux Etats-Unis par la glauque affaire Weinstein, c’est qu’elle est profondément démocratique, exprimant la capacité de chacune de dénoncer une situation d’inégalité, au travail, dans l’espace public et privé - toutes, quelles qu’elles soient, quel que soit le type d’insulte, de crime ou de vexation qu’elles ont eu à subir. Comme un doigt d’honneur à ceux et celles qui voudraient qu’on ne mélange pas tout, ou qu’on reste digne et qu’on prenne sur soi, ou qu’on explique pourquoi on n’a pas parlé plus tôt, ou qu’on sélectionne entre les mecs bien et les autres. Ces femmes qui balancent et manifestent dans la rue n’ont plus besoin qu’on leur dise ce qui est bien ou mal, grave ou pas grave : elles n’ont plus à trouver une voix autre pour exprimer leur colère ou leur douleur - associations de victimes, collègues bienveillants, féministes plus fortes et moins concernées qu’elles. Il ne s’agit plus de morale ni de «honte», mais simplement d’un des éléments de cette nouvelle grammaire de la démocratie que les citoyen·ne·s sont en train d’inventer, qui dépasse les tenants actuels du «Vieux Monde», des indépendantistes à Trump ou Macron. (1) Albert Ogien et Sandra Laugier,  le Principe démocratie , La Découverte, 2014 ;  Antidémocratie , La Découverte 2017. Cette chronique est assurée en alternance par Sandra Laugier, Michaël Fœssel, Sabine Prokhoris et Frédéric Worms.", "theme": "debats"}