{"title": " En stage de sensibilisation, des clients de prostituées face à leurs clichés", "newspaper": "Liberation", "author": " AFP", "date_publi": "23/12/2017", "content": "Ils ont 30 à 50 ans, des allures de monsieur tout-le-monde et un point commun: clients de prostituées, interpellés en flagrant délit, ils ont suivi pendant une demi-journée à Évry un stage de sensibilisation pour «casser leurs certitudes». «J’ai été prostituée pendant plus de 20 ans. Dans la pénombre des bars, j’ai été soumise au bon plaisir des clients» : c’est avec une lettre de Rosen Hicher, devenue militante pro-abolition, que démarre la matinée. Un choix délibéré pour obliger les stagiaires, discrètement convoqués par SMS, à  «se projeter pendant trois heures dans le corps d’une prostituée» , explique François Roques, directeur de l’Association pour le contrôle judiciaire de l’Essonne (ACJE), désignée pour dispenser le stage. La mesure vient en complément ou en alternative à l’amende pénale - jusqu’à 1.500 euros - en vigueur depuis l’adoption de la loi prostitution votée en avril 2016. Au 1er décembre, 2 044 clients de prostituées avaient été verbalisés, a indiqué à l’AFP le ministère de l’Intérieur. Tous les stagiaires, dont certains ont assuré ignorer la nouvelle loi, ont été surpris par les gendarmes en forêt de Sénart, haut-lieu de la prostitution en Essonne, où la passe se monnaie une vingtaine d’euros. Le parquet d’Évry, à l’origine du premier stage organisé en France fin mars, a choisi d’exempter d’amende tous les contrevenants mais les oblige à suivre un stage à leur charge - 65 euros -.  «Il y a une dimension éducative (...) que n’avait pas l’amende, à visée simplement dissuasive» , a justifié à l’AFP Lilitt Khangeldian, substitute du procureur d’Évry, chargée du dossier. L’idée est de  «casser les certitudes et les lieux communs» , complète François Roques. Un cas de récidive Après quelques définitions de droit, l’un des stagiaires, Jacky, 50 ans, lance les hostilités, sans filtre:  «Il y a des prostituées heureuses d’être prostituées. Elles ne veulent pas travailler chez Carrefour, elles aiment l’argent facile» . Pourtant, 78% des 37 000 prostituées estimées en France sont étrangères, dont une grande majorité vivent sous la coupe de proxénètes, selon l’étude ProSanté menée en 2010-2011 par l’Institut de veille sanitaire.  «Il y a des gens qui sont mal dans tous les métiers. Des policiers se suicident: est-ce qu’on va supprimer la police?» , ose un second, cheveux dressés par du gel et ardent défenseur de la prostitution. Un troisième, barbe broussailleuse, sweat à capuche et bas de survêtement, se défend en soulignant qu’avec cette loi  «les prostituées se retrouvent à faire ça dans des coins sombres» . Un argument régulièrement développé par Médecins du Monde ou le Syndicat du travail sexuel (Strass), des organisations non-abolitionnistes. Ces dernières, qui dénoncent la recrudescence des violences faites aux travailleuses du sexe depuis l’application de la loi, ont combattu son adoption, s’opposant aux associations abolitionnistes comme le Mouvement du Nid.  «Ce n’est pas dans mon cahier des charges de les convaincre du bien-fondé de la loi ou de leur dire   \"voilà comment il faut penser\"» , explique François Roques.  «On leur présente des éléments froids, statistiques, pour les sortir de leur zone de confort et qu’ils ne consomment plus d’acte sexuel.» Une entrée moyenne dans la prostitution à 14 ans, une espérance de vie n’excédant pas 40 ans, une moyenne de 30 passes par jour et un taux de suicide douze fois supérieur à la population générale: ces chiffres ont surpris plus d’un participant. Y compris, Jacky, à l’esprit jusqu’alors franchement rétif:  «A 14 ans on n’a aucun repère. On se dit \"ça pourrait être ma fille\", ça fait quelque chose.»  Lui plaide non-coupable -  «j’ai dû m’arrêter en forêt pour uriner à cause d’un problème de prostate»  -, mais n’exclut pas d’avoir recours à la prostitution:  «tellement de choses peuvent se passer dans une vie.» Jusqu’à présent,  «un cas de récidive a été relevé» , a indiqué à l’AFP le parquet d’Évry. L’homme a été renvoyé devant le tribunal de police où l’amende encourue s’alourdit - 3 750 euros - en raison de la récidive.", "theme": "france"}