{"title": "Premier opposant, le maire de Dakar jugé pour détournement de fonds", "newspaper": "Liberation", "author": "Margot Chevance", "date_publi": "13/12/2017", "content": "«Libérez Khalifa», «libérez Khalifa» , scande une poignée de manifestants devant la prison de Rebeuss à Dakar fin novembre, dispersée par les gaz lacrymogènes. Ils sont peu ce jour-là à défendre le maire de Dakar derrière les barreaux depuis plus de huit mois pour une affaire présumée de détournement de deniers publics. Certaines femmes s’allongent au milieu de la route en guise de protestation, quelques automobilistes klaxonnent et lèvent le poing pour montrer leur soutien. Mais le combat n’a plus la même teneur. Début mars, alors que Khalifa Sall venait répondre à la convocation du juge d’instruction, des milliers de personnes s’étaient rassemblées devant le tribunal pour défendre l’édile de leur ville, érigé en superstar. Depuis, à part un panneau sur les grilles de la mairie qui fait le décompte de ses jours passés en détention, la mobilisation est fortement retombée. L’ultime recours judiciaire, le dépôt de la caution la semaine dernière, a été rejeté par le doyen des juges qui a ordonné l’ouverture du procès devant le tribunal correctionnel ce 14 décembre. A la tête de la capitale sénégalaise depuis 2009, Khalifa Sall est accusé d’association de malfaiteurs, de détournement de deniers publics et d’escroquerie. Avec cinq collaborateurs, il aurait détourné 1,8 milliard de FCFA (2,3 millions d’euros) des fonds de la mairie. Une somme puisée dans la caisse d’avance, cette tirelire opaque de fonds spéciaux destinés à des dépenses diverses, allant des frais de santé des populations dans le besoin à l’organisation des fêtes de quartier. Pour se justifier auprès de l’Inspection générale d’Etat, venue taper un grand coup dans la fourmilière, la mairie a fourni des fausses factures de livraison de mil et de riz qui n’ont jamais existé. Khalifa Sall, l’ami des maires francophones, à la tête d’organisations internationales comme CGLU (Cités et gouvernements locaux unis) abîme son costume de bon élève, VRP d’une ville africaine qui sert de vitrine dans la région. L’image de l’homme discret et intègre, façonnée minutieusement, bat de l’aile. En campagne depuis sa cellule Pour ses proches, il n’y a pas de doute, ces accusations sont l’aboutissement d’une guerre larvée menée directement par la présidence de la République pour freiner son ascension politique.  «Une guillotine fin prête pour un concurrent jugé dangereux à la présidentielle de 2019» , titre la presse sénégalaise. Car à l’échelle du pays, Khalifa Sall s’est forgé la réputation de challenger numéro 1 du régime. Ancien allié du président Macky Sall – avec lequel il n’a pas de lien de parenté – pour faire tomber Abdoulaye Wade à l’élection présidentielle de 2012, le maire socialiste a multiplié les coups de force contre le pouvoir. En 2014, il remporte haut la main les élections locales puis se positionne contre le référendum institutionnel de 2016, accusant le président de la République de ne pas avoir respecté sa promesse de réduire de sept à cinq ans son premier mandat. Désormais, Khalifa Sall est à la tête d’une large coalition d’opposition, Manko Taxawu Sénégal, qui s’est présentée aux urnes pour la première fois aux élections législatives en juillet, alors qu’il était déjà en détention. Depuis sa cellule, cantonné au silence, il a mené campagne à coups de lettres adressées aux citoyens sénégalais. Du jamais-vu. Finalement élu député, il a tenté de faire jouer son immunité parlementaire pour obtenir la liberté provisoire dans l’attente d’un procès. Mais l’Assemblée nationale, largement dominée par la majorité présidentielle, a voté contre. «Ceux qui ont des velléités de s’opposer sont écartés» Fadel Barro, du mouvement citoyen Y en a marre, voit dans l’affaire Khalifa Sall l’énième illustration d’une  «justice sélective». «Tous ceux qui ont des velléités de s’opposer au Président sont écartés , estime-t-il.  Khalifa Sall a clairement refusé l’injonction de ne pas se présenter à la prochaine présidentielle.»  Dans le cercle rapproché du chef de l’Etat, on balaie d’une main l’idée d’un procès politique, mais on reconnaît quand même que c’est une affaire extrêmement sensible.  «Ce qui est reproché au mis en cause est-il avéré ou non ? C’est la seule question qui importe» , tranche El Hadj Kassé, ministre-conseiller auprès du président de la République. Face à l’Etat constitué partie civile, la défense a multiplié les revers depuis le début de la procédure entamée en mars.  «Même les tentatives de médiation souterraine menées par des personnalités étrangères ont échoué» , assure-t-on dans l’entourage du maire. La grève de la faim du Collectif des mille jeunes pour libérer Khalifa Sall, les incantations et les sacrifices des femmes «khalifistes» n’ont pas non plus pesé lourd dans la balance. Le procès qui s’ouvre ce jeudi tient donc pour les proches de Khalifa Sall, du  «simulacre»,  qui assurent néanmoins que tout au long de ce feuilleton judiciaire, leur leader  «est resté serein. Il attend le jour du procès pour, enfin, faire entendre sa voix».", "theme": "planete"}