{"title": "Emmanuel Macron ou la république giscardienne en marche", "newspaper": "Liberation", "author": "Alain Duhamel", "date_publi": "13/12/2017", "content": "Il a dû attendre longtemps, si longtemps, - trente-six ans ! - mais, finalement, Valéry Giscard d’Estaing (VGE) a atteint son but. Il a enfin été réélu, il a pris sa revanche sur 1981, le voilà de nouveau à l’Elysée, rue du Faubourg-Saint-Honoré. Pour cela, il a dû prendre le masque d’Emmanuel Macron, mais qu’importe. Sous un nouveau visage, c’est bien le giscardisme, ce sont bien ses idées, sa méthode, la rupture douce, la jeunesse, la hardiesse, l’Europe, la personnalisation du pouvoir, la réinvention de la communication politique, la recherche du consensus et du rassemblement, le gouvernement au centre, la confiance en soi, une certaine allégresse du pouvoir. On peut même soutenir la thèse selon laquelle Macron, c’est la logique du giscardisme poussée jusqu’au bout, c’est la «République giscardienne en marche». La jeunesse, d’abord, triomphant chez le chef de l’Etat contre toutes les lois de la compétition présidentielle, vieillissant d’un seul coup une génération entière, transformant sur-le-champ Jean-Luc Mélenchon en barbon maugréant, Marine Le Pen en récidiviste démystifiée, François Fillon en personnage balzacien, égaré au XXI e  siècle. Président, Premier ministre, collaborateurs proches, députés surtout, c’est une nouvelle vague qui déferle, comme en 1974, bien plus qu’en 1974. L’optimisme et la confiance, ensuite, ces deux vertus englouties depuis plus de trente ans et qui ressurgissent soudain : des chefs d’entreprise au moral retrouvé, des cadres, des étudiants regardant l’avenir sans se croire obligés de porter lunettes noires et vêtement de deuil. Une France certes, pas LA France mais une résurgence inédite depuis plus d’une génération, l’éternité en politique. Et puis, la rupture politique, le changement de phase, de décors, de ressort, soulignée comme en 1974, semblablement mise en scène mais plus profonde qu’autrefois. La victoire de VGE marquait la fin de l’époque gaulliste, c’était beaucoup, mais le système des partis tenait bon, et le rapport des forces restait équilibré jusqu’au blocage. Cette fois-ci, en revanche, la mécanique des partis explose littéralement, le PS se noie et LR barbote, cependant qu’une dynamique du centre se déclenche. A l’Assemblée, elle domine ; au Sénat, elle bégaie ; dans le pays, elle se cherche sans encore se trouver. Avec le moment Macron, elle compte cependant plus que ne l’a jamais fait l’UDF. On voit bien que son prochain objectif sera de faire nettement mieux que Simone Veil elle-même (28 %) aux prochaines élections européennes, dans dix-huit mois. L’Europe, justement, étendard de Valéry Giscard d’Estaing et terrain sur lequel il a (avec la modernisation des mœurs) marqué le plus. Son héritier implicite en fait lui aussi son drapeau, sa croisade, son ambition. Et lui aussi (comment faire autrement ?) en duo avec l’Allemagne. Jamais propositions françaises pour l’Europe n’avaient tenu pareille place, publique de surcroît, dans les négociations entre la CDU et le SPD en vue d’une éventuelle nouvelle grande coalition. Emmanuel Macron va plus loin que Valéry Giscard d’Estaing. Quant à la conception du pouvoir présidentiel et à la place de la communication politique, elles ont plus qu’un air de famille, même si elles n’appartiennent pas au même siècle. Valéry Giscard d’Estaing fut un président qui gouvernait, ostensiblement, surtout aux dépens de son premier Premier ministre, Jacques Chirac. Edouard Philippe se taille, apparemment sans trop de tensions, un domaine d’action qui abandonne l’essentiel du pouvoir à Emmanuel Macron. La communication présidentielle, elle, avait été littéralement inventée par Giscard mais l’actuel Président se montre tout aussi créatif, tout aussi obsédé : avec l’un, comme avec l’autre, le pouvoir est un perpétuel théâtre. Les funérailles de Jean d’Ormesson, les adieux à Johnny Hallyday, le sommet climat l’illustrent assez. Pour gouverner au centre, que l’on vienne de la gauche libérale (Macron) ou de la droite libérale (Giscard), la stratégie du consensus et le culte du rassemblement s’imposent. Reste évidemment la double énigme : un pouvoir consulaire, une mise en scène heureuse, des circonstances favorables (elles le sont plus en 2017 qu’en 1974) peuvent-ils faire réellement progresser la société, réduire la pauvreté, combattre le communautarisme, ranimer les campagnes et les petites villes, améliorer la formation professionnelle, faire reculer le chômage, redresser l’Education nationale, réinventer l’intégration ? Autrement dit, l’irruption au pouvoir d’une nouvelle génération, d’un nouveau style, d’une nouvelle force centrale n’est-elle qu’une péripétie politique ou parviendra-t-elle, c’est l’objectif officiel, à cette transformation de la société plaidée jadis par Valéry Giscard d’Estaing et aujourd’hui par Emmanuel Macron ? Les symptômes et les signes ne peuvent certes pas apparaître avant, au mieux, l’année prochaine. D’où l’autre interrogation : en dehors du Consulat et des premières années du gaullisme gaullien, quand un élan réformiste a-t-il pu durer dans notre si inconstante France ? Cette chronique reprendra le 4 janvier.", "theme": "debats"}