{"title": "La première fois que «Libé» a écrit le nom d'Angela Merkel", "newspaper": "Liberation", "author": "", "date_publi": "22/09/2017", "content": "Si Angela Merkel est réélue dimanche à la tête de la chancellerie en Allemagne, elle entamera son quatrième mandat. Figure indéboulonnable de la scène politique européenne, la cheffe de file de la CDU (Union chrétienne-démocrate, classée à droite) squatte les pages de  Libé  depuis plus de 22 ans. Mais son image a bien changé au fil du temps. Plongée dans les archives du journal. A voir : Notre diaporama «Merkel et eux» La première fois que  Libé  écrit son nom 5 avril 1995.  Angela Merkel est nommée ministre des Femmes et de la Jeunesse en 1991 mais  Libé  n’en a pas parlé avant… 1995 ! Et c’est en tant que présidente d’un rendez-vous manqué qu’elle va faire ses premiers pas dans nos colonnes. Petit retour en arrière. Cela fait presque cinq mois que cette ancienne physicienne de formation a succédé à Klaus Töpfer au ministère fédéral de l’Environnement. En ce mois d’avril 1995, elle préside à Berlin  une conférence des Nations unies sur les changements climatiques , qui n’est pas franchement un succès.  Libé  évoque même  «neuf jours de palabres infructueux»  et dépeint une ministre qui peine à faire avancer les discussions. Un échec qui n’est pas une surprise : Angela Merkel elle-même avait  «avisé ses compatriotes, avant même l’ouverture du sommet, de ne “pas attendre que le monde se couche à [leurs] pieds à Berlin”»,   écrivait-on alors . Moins de trois mois plus tard, le 26 juin,  Libé  revient sur le combat d’un village rhénan contre la construction d’une carrière de lignite.  On y explique qu’Angela Merkel , qui s’est déclarée hostile au chantier, est celle  «que l’on dit favorite du chancelier»  Helmut Kohl. La ministre commence à prendre un peu d’étoffe politique. La première fois qu’elle est citée par une élue française 24 octobre 1995.  Dans le paysage politique français, c’est Corinne Lepage qui la première parlera d’Angela Merkel dans  Libération.  Dans une interview sur le nucléaire en Europe de l’Est, la ministre de l’Environnement du gouvernement Juppé revient brièvement sur  sa collaboration avec son homologue  d’outre-Rhin. Ensemble, elles soutiennent alors la fermeture d’un réacteur de la centrale de Kozlodouy, en Bulgarie. Pendant les années qui suivent, c’est quasiment toujours la question nucléaire qui emmène Angela Merkel dans les colonnes de  Libé  : rapatriement en Allemagne et  transport  des déchets stockés en France,  fermeture des centrales dangereuses  dans l’est de l’Europe…  Son élection au poste  de secrétaire générale de son parti, la CDU, renforcera encore son image de femme politique. La première fois qu’elle se démarque 23 décembre 1999.  Comme le foot, la politique est parfois une histoire de placement. En 1999, Helmut Kohl s’englue dans les affaires de caisses noires de son parti et Angela Merkel décide de lâcher son mentor. Elle  «appelait en des termes plutôt rudes à la rupture avec le passé et au déboulonnage du père»,  analyse  Libé   dans son édition du 23 décembre 1999 .  «Comme de nombreux parlementaires, Angela Merkel ne verrait pas d’un mauvais œil la disparition totale de Kohl de tous les organigrammes de la CDU.»  Nous sommes à l’aube de l’an 2000, il semble que l’émancipation politique de la future chancelière est en route. Une semaine plus tard,  le  30 décembre 1999 ,  Libé  raconte comment la  «créature d’Helmut Kohl, qui l’avait faite ministre»  a enfilé  «les habits de justicière»  pour appeler son parti à marcher sans son  «vieux cheval de bataille»,  – comprendre Helmut Kohl. La première fois que  Libé  fait son portrait 21 mars 2000.   «Ses yeux ont l’air d’appeler à l’aide, sa voix hésite et un soupçon de maquillage ne suffit pas à lui donner le masque d’assurance qui lui manque encore.»  C’est par ces mots que commence  le premier portrait d’Angela Merkel dans  Libé .  On y apprend notamment qu’Angela Merkel est surnommée la  «souris grise»  de la politique allemande. Des mots qui résonnent bien étrangement quand on sait que, 17 ans plus tard, elle a été désignée une dizaine de fois  femme la plus puissante du monde  par le magazine  Forbes . Angela Merkel a alors 45 ans, et elle est candidate à la présidence de la CDU laissée vacante par la démission de Wolfgang Schäuble, emporté à son tour par le scandale des caisses noires. «Femme, jeune, protestante, Allemande de l’Est, divorcée et sans enfants, elle représente assez précisément le contraire de tout ce qui caractérise son parti»,  s’étonne alors  Libé,  qui souligne à quel point Angela Merkel incarne le  «renouveau»  de son parti. Certaines phrases étonnent moins au vu de son parcours politique à venir,  construit de coalition en coalition , notamment celle-ci :  «La jeune femme alibi de 1990 est devenue une professionnelle de la politique, qui a toujours pris garde à ne pas s’affilier à un clan trop étroit et mesure soigneusement ses prises de position.» La première fois qu’elle fait la une 11 octobre 2005.  C’est au lendemain de l’accord entre la CDU et le SPD – qui vont finalement faire d’elle la première femme chancelière –, qu’Angela Merkel fait enfin la une, avec photo et sans partage cette fois.  Libé  titre :  «Première en Allemagne.» Fun fact,  le lendemain,  Libé  publie une interview prémonitoire d’Alice Schwarzer, figure du féminisme allemand, qui analyse la victoire de la femme politique, titrée :  «C’est comme si un Noir accédait à la Maison Blanche» .  Il ne reste alors que trois ans à attendre pour que sa prophétie se réalise. Quant à Angela Merkel, elle est, depuis apparue une douzaine de fois à la une de  Libé.  Notamment sous forme de caricature, en  «Super Merkel»  à l’occasion de sa confortable réélection en 2009 : Ou en 2013, juste avant son troisième sacre, sans surprise : Côté interview,  Libé  a publié récemment un long entretien  réalisé par nos confrères du  Taz   (Die Tageszeitung)  dans lequel Angela Merkel, qui fréquente peu la presse, revient entre autres sur son rapport à l’écologie –  «j’ai été ministre de l’Environnement, c’était une période passionnante» – , ou sur ses prises de position sur la question des réfugiés –  «Nous devons garantir aux réfugiés qui sont venus en Allemagne une protection face à la guerre et à la persécution politique.» Si elle ne se caractérise pas par son extravagance, Angela Merkel n’a plus rien d’une  «souris»  qui peinerait à se faire entendre. Preuve en est : elle est désormais reconnaissable à une posture. Une veste colorée un peu stricte. Une façon de croiser les mains qui ne laisse pas place à la contestation.  Ce vendredi , qui précède peut-être sa quatrième élection au poste de chancelière,  Libé  a choisi de la mettre une nouvelle fois à la une, sans avoir besoin de montrer son visage : Après douze ans de pouvoir,  Libé  consacre à Angela Merkel  un nouveau portrait . On y interroge notamment son rôle dans la place que prend actuellement l’extrême droite outre-Rhin,  «car, tout occupée qu’elle était à éliminer ses adversaires et à créer un immense centre où gauche et droite sont interchangeables, elle a sans doute laissé l’espace social, économique et politique pour que grandisse un vote protestataire».  ", "theme": "planete"}