{"title": "La mairie de Paris promet la création d'un centre d'archives LGBT en 2020 ", "newspaper": "Liberation", "author": "Aurore Coulaud", "date_publi": "11/10/2017", "content": "Presque vingt ans que le projet d’un  centre d’archives LGBT est sur la table et qu’il piétine.  Jusqu’à maintenant. Relancé notamment par le succès du film  120 Battements   par minute  de Robin Campillo , film événement du dernier Festival de Cannes où il a décroché le grand prix, il verra finalement le jour en 2020, annonce à  Libération  Bruno Julliard, premier adjoint à la maire de Paris en charge de la Culture. La mairie de Paris a-t-elle enfin pris une décision au sujet du projet d’un centre d’archives LGBT ? Il était temps d’avancer et de marquer un tournant historique pour le mouvement LGBT. Le contexte du film a permis une prise de conscience et a légitimé la prise de décision. Nous voulons mettre un lieu à disposition en 2020. Plus précisément, une mairie de l’hyper-centre parisien, celle du I er , du II e , du III e  ou du IV e  arrondissement. Comme le Parlement l’a voté, la fusion des quatre premiers arrondissements de la capitale avec une seule mairie, permettra de libérer de l’espace pour accueillir ainsi différents services de la Ville ou des associations. Personnellement, j’ai une préférence pour la mairie du III e  ou du IV e  arrondissement. Voir aussi notre diaporama  Archives LGBT : pour que la mémoire demeure Qu’avez-vous prévu ? Avec Hélène Bidard  [adjointe PCF à la mairie en charge de l’égalité femmes-hommes, de la lutte contre les discriminations et des droits humains, ndlr]  nous poursuivons les consultations sur les contours de ce lieu. Il est essentiel de conjuguer une approche militante mais aussi patrimoniale et scientifique. On sait que les avis sur le sujet ne sont pas convergents. Je ne prétends pas mettre tout le monde d’accord. L’ensemble des modalités restent encore à préciser, mais la volonté politique est là. La tenue avec les associations d’un colloque sur les archives, en 2018, permettra de poser les fondements de ce centre, qui pourra aussi accueillir des expos… mais pas question d’en faire un musée.$ A lire aussi  Centre d’archives LGBT : l’éternel projet Vous avez pensé à rapatrier toutes les archives LGBT dispatchées dans toute la France ? C’est un vrai débat. Nous pensons que ce lieu doit valoriser les archives et accueillir les dépôts d’archives d’urgence voire une partie des fonds documentaires. Mais ça ne me paraît pas souhaitable de rapatrier toutes les archives. Le but n’est pas d’être exhaustif, ce ne serait pas possible, mais de travailler à leur valorisation. Je propose un lieu mixte qui assurera également la coordination des différents fonds en France. Toutefois, il n’est pas interdit qu’il y ait des évolutions dans les années à venir. …et il sera financé par qui ? On espère un double financement, de l’Etat et de la Ville de Paris. Il s’agira d’un lieu autonome avec son propre fonctionnement et ses propres employés. Je tiens à son identité propre. Et il n’est pas exclu de rassembler ce lieu avec le centre LGBT  [du III e  arrondissement de Paris, ndlr]  qui manque d’espace aujourd’hui.", "theme": "france"}