{"title": "Macron : «les ruines d'Oradour ne font pas rempart contre la barbarie»", "newspaper": "Liberation", "author": "Nathalie Raulin", "date_publi": "10/06/2017", "content": "Pour Emmanuel Macron, c'est un retour vers le futur. C'est en favori de la présidentielle prompt à convoquer les symboles-repoussoirs contre la candidate FN que le 28 avril il avait pour la première fois arpenté les allées désolées d'Oradour-sur-Glane, dans la Haute-Vienne, village martyrisé par les SS le 10 juin 1944. En cas de victoire, il reviendrait, avait-il toutefois promis à son guide Robert Hébras, seul rescapé de la folie meurtrière des commandos allemands. Samedi, jour de commémoration du massacre, Macron y est ainsi revenu, histoire d'entamer dans ces lieux balafrés par l'histoire et le temps la  «séquence mémorielle»  de son quinquennat. Lui qui la veille s'était prêté de bonne grâce aux selfies tout en invitant ses interlocuteurs à  «aller aux élections»  a changé de registre. C'est avec la lenteur et la solennité du Président remonté sur son Olympe qu'il s'avance entre les ruines. Comme Nicolas Sarkozy et François Hollande avant lui, Macron se pose en gardien d'une mémoire qui avec les générations,  «forcément s'érode» . Mais le chef de l'Etat a tiré les leçons de l'échec de ses prédécesseurs à marquer l'opinion. Plus encore que  «raviver la flamme»,  entretenir le souvenir pour conjurer les monstruosités du passé, Macron veut «lui donner sens» :  «les ruines d'Oradour ne font pas rempart contre la barbarie»,  dit-il.  «Le seul rempart c'est notre conscience et notre exigence» . « Nous faisons ici provision d’indignation» Cette ambition qui s'adresse  «avant tout»  à la jeunesse, l'Elysée s'est employé à l'incarner à l'image. Cinq cents enfants de CM2 et de 3 e  originaires de toute la France ont été conviés à la cérémonie. Une trentaine d'entre eux, lauréats du concours national de la résistance, escortent la déambulation du chef de l'Etat. Macron qui  «ne veut pas être un Président distant mais un Président respecté» , comme il l'avait dit la veille à un lycéen, noue vite le dialogue, transformant les petits  «témoins»  en acteurs d'une journée particulière. Son ambition pédagogique, Macron la confesse sans fard quelques minutes plus tard. « Nous faisons ici provision d'indignation»  dit-il aux jeunes.  «J'aimerais que vous soyez devenus des consciences : le respect, la tolérance, la bienveillance ne sont jamais acquis, vous en êtes les dépositaires. Prenez en soin. N'acceptons pas que le fruit de nos victoires, la République, la démocratie (...) soit contesté ou menacé.»  Puis s'adressant cette fois directement au ministre de l'Education nationale présent dans l'assistance, il poursuit :  « C'est à cela que notre école doit veiller.»  En contrebas de l'estrade, Camille Senan écoute le Président avec attention. L'incendie d'Oradour, de sa maison et de sa famille, la nonagénaire y a assisté impuissante, bloquée par les Allemands dans le tramway pour Limoges. Cette militante historique de la CGT, qui l'an passé avait manifesté en fauteuil roulant contre la loi El Khomri, n'a jamais cessé le combat. Fin avril, lors du premier passage du candidat Macron, elle avait refusé de venir. Dimanche, la vieille dame qui se dit  «étonnée par ce qui se passe en politique»  et  «très contrariée par l'importance du FN»  votera « conformément à ses engagements de toujours».  Mais la commémoration de la tragédie d'Oradour est jour de trêve. Durant la cérémonie, après qu'elle ait demandé une minute de silence pour les femmes et les enfants brûlés vifs dans l'église du village, Camille Senan a accepté la main tendue de Macron. Après tout,  «il est là en tant que Président pour honorer la mémoire des victimes». Retrouvez  les résultats de la présidentielle  par ville et par département et tous  les résultats  des scrutins précédents.\n            ", "theme": "elections presidentielle legislatives 2017"}