{"title": "Nombre d'identités du tueur ? Avait-il été condamné ? Vos questions sur l'attaque de Marseille", "newspaper": "Liberation", "author": "SERVICE DESINTOX", "date_publi": "11/10/2017", "content": "\n Le service Désintox a répondu aux questions posées par les internautes sur l’attaque de Marseille via notre site  Checknews . \n Comment expliquer le fait qu’une personne puisse avoir 6 à 7 identités (avec photo et empreintes) comme on l’a dit pour le tueur de Marseille ? \n (Question posée par Mael B) Selon les sources policières et judiciaires que nous avons contactées, il est facile de déclarer plusieurs identités, à différents moments. Si une personne n’est pas en mesure de présenter une pièce d’identité quand cela lui est demandé par les forces de l’ordre, celles-ci l’identifient sous le prénom et le nom qu’elle donne. Ce qui permet d’identifier quelqu’un à coup sûr, ce sont ses empreintes digitales. Dans le cas d’une infraction constatée qui débouche sur une garde à vue, l’individu est pris en photo, et ses empreintes digitales sont relevées : on parle de « signalisation » dans le jargon judiciaire et policier. Après une signalisation à la suite d’une infraction,   les empreintes digitales sont stockées dans le Fichier automatisé des empreintes digitales (Faed). Près de 5 millions d’individus y sont enregistrés, selon la Commission nationale de l’informatique et des libertés ( Cnil ). C’est le cas d’Ahmed Hanachi, l’assaillant de Marseille. Il a été, entre 2005 et 2006, enregistré à six reprises, à la suite d’infractions, sous 6 identités différentes, changeant soit de prénom, soit de nom de famille. Ce qui permet de faire le lien entre ces identités « déclaratives », c’est précisément le Faed, expliquent plusieurs sources proches de l’enquête. Nous ne sommes pas en mesure de dire si Ahmed Hanachi a présenté 6 pièces d’identité falsifiées, ou si, plus probablement, il n’a pas fourni de pièces d’identité aux forces de l’ordre lors des interpellations, dont voici les dates, les lieux et les motifs : \n 2005 – Toulon – vol à l’étalage \n \n \n 2005 – Marseille – infraction à la législation des étrangers (ILE)* \n \n \n 2005 – Fréjus (Var) – ILE \n \n \n 2005 – Toulon (Var) – ILE \n \n \n 2006 – Toulon (Var) – ILE \n \n \n 2006 – Menton (Alpes-Maritimes) – ILE \n \n Contrairement à ce qui a parfois été écrit dans les médias, il nous a été confirmé par des sources proches du dossier que la personne interpellée à Châlon-sur-Saône (Saône-et-Loire) en 2014 pour port d’arme prohibé n’était pas le tueur de Marseille, mais un homonyme. L’usage d’alias permettait à Ahmed Hanachi de tromper les forces de l’ordre françaises, mais surtout les autorités de son pays, la Tunisie. « Il est très compliqué de renvoyer quelqu’un dans son pays d’origine si l’on n’a pas sa vraie identité » – et  a fortiori  un document officiel –, explique un de nos interlocuteurs. Qui plus est, le tueur de Marseille aurait déclaré différentes nationalités (tunisienne, algérienne, marocaine) au fil des contrôles, selon le ministre de l’Intérieur, Gérard Collomb. Une certitude toutefois selon nos interlocuteurs : recoupement fait des 6 dossiers (un par alias) enregistrés sous les empreintes digitales d’Ahmed Hanachi, il ressort un casier judiciaire… vierge. Ce qui a sûrement aidé le tueur de Marseille à passer sous les radars de la police et de la justice. * Jusqu’en 2012, l’entrée ou le séjour irréguliers sont considérés comme des délits, qui peuvent déboucher sur des gardes à vue. Gilles-William Goldnadel a publié dans  le Figaro  une tribune à propos de Marseille affirmant que la France n’expulse pratiquement plus aucun étranger irrégulier. Info ou intox ? (Question posée par Florence B.) Gilles William Goldnadel a effectivement publié une  tribune  dans  le Figaro.  Elle s’intitule :  «La France n’expulse pratiquement plus aucun étranger irrégulier . »  Voilà ce qu’on y lit : \n L’égorgeur islamiste tunisien vivait irrégulièrement en France depuis dix ans mais était régulièrement arrêté et condamné sans jamais être expulsé. Tout est dit. Aussitôt la presse, le ministre de l’intérieur ont évoqué un dysfonctionnement et une enquête a été ordonnée. Les fonctionnaires qui avaient relâché l’assassin la veille encore, le préfet des Bouches-du-Rhône ont été mis sur la sellette. Et l’on a eu raison. Mais on a eu tort aussi: Ce qui est présenté et regardé comme une faute anormale correspond dans les faits à la norme habituelle. Disons -le clairement: la France n’expulse pratiquement plus aucun étranger irrégulier, fut-ce un dangereux condamné. \n L’avocat déplore que le tueur de Marseille, bien que condamné, n’ait pas été expulsé. Il y voit la marque d’un problème récurrent : les étrangers, même  «dangereux condamnés» , ne seraient jamais expulsés. Mais l’avocat commet une erreur, et se livre par ailleurs à une caricature. L’erreur, c’est que le tueur de Marseille, s’il a été interpellé à de nombreuses reprises, n’a jamais été condamné. Ni plusieurs fois, comme l’écrit Gilles-William Goldnadel, ni même une seule. La caricature, c’est de dire que les étrangers condamnés ne sont pratiquement jamais expulsés. Il existe des  interdictions du territoire français (ITF),  qu’il ne faut pas confondre les OQTF (obligation de quitter le territoire français, qui concernent les étrangers en situation irrégulière et sont décidées par les préfets). Les ITF sont des peines que peuvent prononcer les tribunaux à l’encontre d’étrangers condamnés. C’est ce qu’on appelle la double peine. La personne condamnée est reconduite à la frontière après avoir purgé sa peine. Dans la majorité des cas, l’ITF est utilisée comme une peine complémentaire, même si elle peut être prononcée à titre principal. A l’origine, l’ITF a été instaurée en 1970 pour lutter contre la toxicomanie et le trafic de stupéfiants. Aujourd’hui, près de 300 délits et crimes peuvent entraîner une ITF, du trafic de stupéfiants au viol en passant par le séjour irrégulier, le crime contre l’humanité ou le travail illégal. En 2003, Nicolas Sarkozy, au ministère de l’Intérieur, a aménagé les ITF (mais ne les a pas supprimées, comme on l’entend souvent), en créant de nouvelles catégories de personnes «sous protection», qui échappent à l’ITF : les étrangers arrivés en France avant leurs 13 ans, ou ceux qui résident en France depuis plus de vingt ans. Depuis la réforme, le nombre d’ITF (entre 6 000 et 7 000 au début des années 2000) a baissé. Il s’est stabilisé entre 3 000 et 4 000, avant de baisser nettement en 2013. Cette forte baisse constatée en 2013 tient au fait qu’une partie conséquente des ITF étaient prononcées suite à des « infractions à la législation sur les étrangers»  – comprendre, aux entrées et aux séjours illégaux sur le territoire. L’entrée et le séjour illégal sur le territoire français cessant d’être un délit fin 2012, le nombre d’ITF a mécaniquement été réduit depuis. Selon les  derniers chiffres de la justice , portant sur les condamnations en 2015, un peu plus de 1 900 ITF ont été prononcées cette année-là (1 813 pour des délits – quasiment pour moitié liés aux stupéfiants – et 104 pour des crimes). Ajoutons enfin que ces ITF ne sont pas systématiquement exécutées, à la fois parce qu’elles sont susceptibles de recours, mais aussi parce que l’exécution exige une bonne coordination entre administrations pénitentiaire et préfectorale. Ces dernières années, les statistiques font état d’un taux d’exécution des ITF compris entre 30% et 50%. Les derniers chiffres disponibles datent de l’année 2012 : 1 043 ITF avaient alors été exécutées. \n Une des deux victimes de l’attaque de Marseille a-t-elle été égorgée ? \n \n \n (Question posée par Esteban) \n \n Le terme «égorgé» est revenu à plusieurs reprises dans la presse concernant l’attentat au couteau mené à Marseille dimanche 1 er  octobre. Il n’a pourtant pas été utilisé par le procureur François Molins dans sa description des faits, lors de sa  conférence de presse , le lendemain de l’attaque : \n «[L’assaillant]   s’est soudainement levé, et s’est dirigé vers une première victime à laquelle il a porté plusieurs coups de couteau, avant de partir en courant. Puis, faisant un mouvement circulaire – il a tourné en rond en fait – de revenir sur ses pas, d’agresser une seconde victime, à qui il a pareillement asséné plusieurs violents coups de couteau . » \n Selon la correspondante de  Libération  à Marseille,  Stéphanie Harounyan , qui s’est entretenue avec des sources proches de l’enquête, l’assaillant a essayé, après avoir poignardé la seconde victime au torse, de lui  «couper la tête en commençant par la nuque» , avant de voir les militaires et de se diriger vers eux. \n Posez-nous toutes vos questions sur  Checknews.fr , l’équipe de Désintox de  Libé  vous répondra. \n \n", "theme": "desintox"}