{"title": "Amina Okouïeva et Adam Osmaïev, Donbass badass", "newspaper": "Liberation", "author": "Pierre  Sautreuil", "date_publi": "03/07/2017", "content": "Quand il parle de l’homme qui lui a tiré dans le poumon, Adam Osmaïev, 36 ans, ne peut s’empêcher de sourire.  «Je n’ai rien de bon à dire à son sujet, mais il en fallait de l’audace pour venir essayer de nous tuer de la manière dont il s’y est pris»,  raconte-t-il d’un ton détendu, encadré par deux gardes du corps dans un restaurant de cuisine tatare de la capitale ukrainienne.  «C’est le diable, oui, mais le diable avec des couilles !»  De l’audace, il a dû en falloir à Artur Denisoultanov, bandit tchétchène soupçonné d’agir pour le compte du président Ramzan Kadyrov, pour monter un coup pareil : se faire passer pour un journaliste français du journal  le Monde,  interviewer plusieurs fois Osmaïev et son épouse, Amina Okouïeva, endormir leur méfiance, et, à la quatrième interview, dégainer un Glock pour tenter de les abattre à bout portant dans l’habitacle de sa voiture. Voyant l’arme, Adam l’attrape par le canon, mais trop tard, les coups partent. La lutte laisse le temps à Amina de réagir.  «Je n’ai eu que quelques secondes, j’ai sorti mon arme, et je lui ai tiré dessus»,  dit-elle en tapotant, sous sa veste cintrée, le pistolet Makarov qui ne la quitte jamais. Touché à quatre reprises, Denisoultanov est hospitalisé, puis placé en détention. Comment ont-ils pu se faire duper à ce point, eux que les services secrets ukrainiens avaient mis en garde contre des attentats en préparation, eux qui ne sortent plus sans armes ni bandes hémostatiques, et qui, chaque matin, vérifient qu’aucune bombe n’a été placée sous leur voiture pendant la nuit ?  «On avait des doutes, mais c’était un acteur si phénoménal qu’il a réussi à nous avoir, en adoptant à la perfection la \"persona\" du journaliste européen, vaguement homosexuel, qui parle russe sans jamais se départir d’un léger accent français»,  confie Adam Osmaïev, avec dans la voix une pointe d’admiration. La couverture parfaite, donc, pour approcher des cibles comme eux, que la guerre a placés sous les projecteurs, et qui mettent leur notoriété au service d’une cause commune : la lutte, en Ukraine autant qu’en Tchétchénie, contre  «l’impérialisme russe». Fils d’un riche homme d’affaires tchétchène tombé en disgrâce après l’arrivée au pouvoir de Ramzan Kadyrov en 2005, Adam Osmaïev dirige depuis 2015 le bataillon Doudaïev, qui rassemble dans le camp ukrainien de nombreux volontaires venus de Tchétchénie. Au plus fort du conflit, cette formation financée par des dons privés a rassemblé plus de 200 combattants désireux de continuer à se battre contre la Russie, mais aussi contre les hommes de Ramzan Kadyrov, déployés aux côtés des séparatistes prorusses. Lors de sa jeunesse, il a vécu pendant six ans au Royaume-Uni, où il a fréquenté le Wycliffe College, lycée privé parmi les plus onéreux du pays, avant d’intégrer l’université de Buckingham. Volubile et rieur, il conserve de ses années anglaises une forme de détachement ironique, mais s’il arrive que sa nonchalance passe pour du dilettantisme, c’est seulement parce qu’elle souffre la comparaison avec la détermination si sérieuse de son épouse.  «Elle, c’est une fanatique de la cause»,  prévient un ami du couple. Raide sur sa chaise, les cheveux dissimulés sous un hijab qui fait ressortir ses yeux bleus, Amina Okouïeva parle avec une assurance froide. Après une enfance passée à Odessa, Moscou et Grozny, elle a quitté la Tchétchénie à 20 ans pour fuir la guerre. C’est le choc fondateur. Etablie en Ukraine, elle s’inscrit à l’université de médecine d’Odessa, dont elle ressort diplômée de chirurgie générale. C’est là qu’elle se marie en 2009 avec Adam, récemment installé dans la ville portuaire. Leur vie est de nouveau bouleversée quand il est arrêté en février 2012 et condamné à la prison au motif discutable qu’il aurait planifié d’assassiner Vladimir Poutine. Son extradition vers la Russie est empêchée par la Cour européenne des droits de l’homme.  «Je me suis dit qu’il fallait que je me batte contre ce gouvernement qui a jeté mon mari en prison, pour obtenir une révision du procès, et peut-être sa libération.» Lorsque débutent les manifestations contre le président Ianoukovitch en novembre 2013, Amina quitte Odessa pour Kiev, afin de participer à l’occupation de Maïdan. Elle y reste jusqu’à l’aboutissement de la révolution, en février 2014, prend part aux affrontements contre la police antiémeute, et s’occupe des blessés. Et quand la guerre éclate dans l’est de l’Ukraine, elle s’engage sans hésiter dans un bataillon de volontaires ukrainiens pour continuer son combat, les armes à la main. Est-ce compatible avec le serment d’Hippocrate ? Amina pouffe de rire.  «Je ne l’ai pas prononcé, c’était contre ma religion [musulmane] de jurer sur les dieux païens.»  Elle admet qu’un médecin devrait plutôt sauver des vies que les prendre, mais elle gère le dilemme éthique en faisant les deux en même temps : un fusil de sniper dans une main, une pochette de sang dans l’autre. Le 18 novembre 2014, un tribunal autorise enfin la libération de son mari. Ensemble, ils rejoignent le bataillon Doudaïev. Selon toute vraisemblance, la tentative d’assassinat du 1 er  juin serait la conséquence de leur participation aux combats, mais aussi de leur opposition flagrante au président Kadyrov.  «Tout le monde sait qu’il pourchasse ses opposants dans le monde entier»,  affirme Okouïeva, évoquant les assassinats d’opposants commis à Dubaï, en Turquie ou encore en Autriche. Reste à savoir pourquoi le commanditaire de l’assassinat aurait décidé de frapper maintenant, car le bataillon Doudaïev n’est, depuis 2015, plus que l’ombre de lui-même. Malgré des demandes répétées, il n’a jamais été intégré aux forces armées ukrainiennes ni au ministère de l’Intérieur, ce qui le condamne de facto à l’inactivité. Tout de même, le ministre de l’Intérieur, Arsen Avakov, a offert à Amina Okouïeva un cadeau au goût discutable après l’agression : un pistolet Glock. La tentative d’assassinat est du pain bénit pour le gouvernement. Elle permet de rappeler la dimension transnationale du conflit, à l’heure où l’intérêt de la communauté internationale pour l’Ukraine est retombé.  «Cet incident malheureux va donner une nouvelle stature à Adam et Amina, à condition bien sûr qu’ils n’oublient pas ce qu’ils doivent à Avakov, et qu’ils abandonnent toute ambition politique»,  affirme un observateur de la politique ukrainienne. Amina, candidate malheureuse aux élections locales à Odessa en 2014, contre la majorité actuelle, parle aujourd’hui d’une erreur : « Je soutiens l’action de notre gouvernement et je ne pense pas que je saurais me rendre utile en politique.»  Message reçu cinq sur cinq. 1981  Naissance d’Adam Osmaïev à Grozny (Tchétchénie).  1983  Naissance d’Amina Okouïeva à Odessa (Ukraine).  2009  Mariage à Odessa.  2012  Incarcération d’Adam Osmaïev.  2014  Rejoignent le bataillon Doudaïev.  1 er  juin 2017  Tentative d’assassinat à Kiev.", "theme": "planete"}