{"title": "A Londres, Lille et sa région font du gringue aux Brexiters", "newspaper": "Liberation", "author": "Sonia Delesalle-Stolper", "date_publi": "20/10/2017", "content": "Ça papote, en français, en anglais et pas mal en franglais aussi. Ce vendredi, le brouhaha est impressionnant sous les lambris du magnifique hôtel Renaissance devant la gare de Saint-Pancras à Londres. Les plateaux de fromage, les macarons  «so french»  circulent dans tous les sens. L’ambiance est détendue, on est là pour faire du relationnel, du  «networking»  comme ils disent de ce côté de la Manche. L’éléphant dans la pièce a pris des allures de souris, le mot  «Brexit»  est à peine évoqué, ou alors à grand renfort d’accents positifs. On parle  «opportunités» ,  «chances»  et  «renouveau» . Voilà qui change des grincements de dents à Bruxelles et Westminster. Comme une gigantesque colo qui partirait en échange scolaire avec l’Angleterre, pas moins de 250 entrepreneurs de la région des Hauts-de-France – quatre wagons entiers d’Eurostar – se sont déplacés ce vendredi pour une opération inédite de charme et de séduction. En chefs de colo, on retrouve notamment Xavier Bertrand, président de la région, et Martine Aubry, maire de Lille. \n Le monde économique, politique, consulaire, universitaire, culturel… porte haut et fort les valeurs des  @hautsdefrance   #LinkLille   pic.twitter.com/NNHegnGZza \n— La Gazette NPDC (@La_Gazette_NPDC)  20 octobre 2017 «Oui, bien sûr qu’on est là à cause du Brexit» , confie Xavier Bertrand, mais attention  «ce n’est pas parce qu’il y a le Brexit qu’on va tourner le dos aux Britanniques» . En plus, ajoute-t-il, compatissant,  «je comprends ce qui se passe dans la tête des Britanniques, c’est compliqué. On ne va pas jouer à l’envers le tapis rouge de David Cameron» . En 2012, le gouvernement français de François Hollande avait modérément apprécié la vanne balancée par le Premier ministre britannique de l’époque, le conservateur David Cameron. Ce dernier avait parlé de  «dérouler le tapis rouge»  pour les entrepreneurs français effrayés par les projets de taxation à 75% au-dessus d’un million d’euros de revenus annuels. A quatre-vingts minutes de train de Londres Aujourd’hui, les Nordistes français se veulent magnanimes. Pas question de jouer la carte de l’arrogance.  «A l’heure actuelle, il y a une partie de l’Europe qui va tourner le dos aux Britanniques, pas moi, pas nous» , poursuit Xavier Bertrand. Un groupe de parlementaires franco-britanniques, tous partis confondus, devrait d’ailleurs être rapidement constitué et se rencontrer dès le début 2018 pour  «échanger» . On est là pour vanter la région des Hauts-de-France, pas pour taper sur le voisin,  «avec qui on a un lien naturel» .  «On dit aux entreprises, si vous voulez vous installer en Europe  [post-Brexit, ndlr] , le plus simple, le plus proche, c’est Lille.» Tous les participants à l’initiative, baptisée  «LinkLille» , ont parfaitement révisé leur copie et déroulent les innombrables avantages de la région. Outre une proximité géographique évidente (80 minutes en train de Londres), Martine Aubry vante  «le premier incubateur de France pour les start-up» , le pôle d’excellence européenne Eurasanté dédié aux recherches sur les biotechnologies, la santé et la nutrition, le pôle d’innovation autour des textiles, une  «capitale européenne de la culture»  avec une multitude de créateurs, une population extrêmement jeune avec plus de 100 000 étudiants, des écoles bilingues et des créations d’emplois qui ont crû de 10% en 2017. Et puis, bien entendu, les prix de l’immobilier, privés comme de bureaux, restent incomparablement plus abordables qu’à Londres, Paris ou Amsterdam. Bref, souligne-t-on partout dans les allées,  «Lille et la région sont incroyablement attirantes»  et encore  «on ne vous parle pas de l’art de vivre et de la qualité de vie» , souligne un des entrepreneurs présents. Nouveau point d’ancrage L’idée n’est donc pas de  «simplement faire de la retape et attirer les investisseurs»,  explique Martine Aubry. On s’adresse aussi aux entreprises étrangères, japonaises, indiennes, qui s’étaient installées à Londres comme point d’entrée pour l’Union européenne et qui, post-Brexit, vont devoir chercher un nouveau point d’ancrage. Ou aux entreprises britanniques qui, sans vouloir forcément déménager complètement, souhaiteront ouvrir une antenne sur le continent, avec des salariés qui, pourquoi pas, pourraient faire la navette entre Londres et Lille. Au milieu de toutes ces poignées de main, ces discussions et prises de contact, on évoque souvent l’agence européenne du médicament (EMA) qui doit quitter Londres pour cause de Brexit. Lille est candidate, avec 18 autres villes européennes, pour accueillir l’organisme européen qui emploie quelque 900 personnes et fédère des centaines de scientifiques et chercheurs. La décision devrait être annoncée en novembre. Et là, explique clairement Xavier Bertrand,  «il faut que le président de la République se mobilise» .  «Est-ce que la France considère que l’Agence du médicament est une priorité ?»  ajoute-t-il.  «Je n’en suis pas sûr.»", "theme": "planete"}