{"title": "Nick Clegg : «Nous sommes libres de changer d'avis sur le Brexit»", "newspaper": "Liberation", "author": "Sonia Delesalle-Stolper", "date_publi": "09/12/2017", "content": "Le libéral-démocrate Nick Clegg, profondément europhile, fût vice-Premier ministre britannique lors de la coalition gouvernementale dirigée par le conservateur David Cameron, de 2010 à 2015. Il vient de créer Open Reason, un think-tank dont l’objectif affiché est de «sortir du Brexit». Devant un petit groupe de journalistes européens, il a réagi à  l’accord conclu vendredi à Bruxelles  sur le passage à la deuxième phase des négociations sur la sortie du Royaume-Uni de l’Union européenne, prévue, en principe, le 29 mars 2019 à minuit. Que vous inspire  cet accord conclu à l’arraché ? L’accord correspond à ce qui est évident depuis le début, à savoir que quand un seul pays se confronte à vingt-sept, en principe, ce sont les vingt-sept qui gagnent. L’Union européenne est dans une position dominante et toutes les lignes rouges des Brexiters ont été piétinées. Une énorme somme va être payée, l’accord sur les citoyens européens au Royaume-Uni et les Britanniques dans l’UE est complet, quant à l’Irlande, le texte est riche des ambiguïtés qui ont toujours caractérisé la question. Rien dans le texte ne résout la situation, le langage utilisé permet juste de satisfaire pour le moment le Taoiseach (Premier ministre irlandais) à Dublin et Arlene Foster (chef du DUP) à Belfast. Mais toute solution à la difficulté de la frontière irlandaise est en fait repoussée. À lire aussi   Frontières, facture, droits… Qu’y a-t-il dans l’accord entre le Royaume-Uni et l’UE ? Est-ce que le Brexit peut encore être arrêté ? Bien sûr. Nous sommes libres de changer d’avis et de rester dans l’UE jusqu’à 23 heures (heure de Londres) le 29 mars 2019. Je pense que le moment clé sera exactement dans un an quand un accord sera déposé devant la Chambre des Communes pour y être voté par les députés. J’espère qu’à ce moment-là, nos députés exerceront leur devoir démocratique et compareront les attentes légitimes de leurs électeurs, à savoir ce qui leur a été promis - que le Brexit leur apporterait un déluge de bénéfices, plus d’argent pour le NHS (service de santé), des classes plus petites, des coupes dans la TVA, de merveilleurs accords commerciaux, etc. - avec la réalité de l’accord qui sera proposé. J’espère qu’ils feront cela avec courage et que la seule conclusion qu’ils pourront tirer sera qu’ils ne peuvent pas consentir à quelque chose de drastiquement différent de ce qui a été promis aux électeurs de leur circonscription. Pourtant l’opinion publique britannique ne semble pas avoir vraiment changé d’avis sur le Brexit ? Si vous demandez, est-ce que vous regrettez votre décision ? Bien sûr que les gens ne vont pas vous dire oui. C’est humain ! Mais les doutes et les inquiétudes percent de plus en plus dans les esprits. Les Britanniques réalisent qu’il s’agit d’un processus bien plus complexe que ce qu’ils pensaient, qu’il va durer bien plus longtemps que prévu, qu’il n’est pas particulièrement bien géré par le gouvernement et certainement qu’il n’est pas aussi bon pour l’économie que ce qu’ils espéraient. A la lecture du texte de l’accord, le gouvernement britannique semble avoir cédé sur beaucoup de lignes… Les plus féroces des Brexiters ont calculé, correctement, qu’une certaine humiliation à court terme, que ravaler leur rhétorique initiale, piétiner leurs lignes rouges est un prix à payer parfaitement acceptable pour atteindre le rêve de leur vie, être libérés de la tyrannie de Bruxelles. C’est ce qu’eux pensent, mais pas le public qui s’inquiète de plus en plus de la situation. Certains des Brexiters sont dingues, mais ils ne sont pas stupides. C’est comme une religion, une secte, ils sont sur le point de toucher le Graal, ils se battront jusqu’au bout. Mais il ne faut pas oublier que les 16,1 millions d’électeurs qui ont voté pour rester dans l’UE et ont perdu représentent plus d’électeurs qui aient jamais voté pour un parti de gouvernement dans notre pays. Je persiste à penser que continuer dans cette direction provoquera finalement une réaction politique. Le 23 juin 2016, les Britanniques n’ont pas voté pour devenir plus pauvres, pour démolir le marché unique initié par Margaret Thatcher; pendant la campagne pour le référendum, il n’y a pratiquement pas eu de références à l’union douanière, au marché unique ou à un accord de libre-échange ! Que pensez-vous du rôle de Jeremy Corbyn, le leader du Labour, parti de l’opposition ? Si seulement Jeremy Corbyn s’était donné un peu de mal pendant la campagne du référendum ! Il y a eu seulement 650000 votes de différence entre les deux camps. Un leader du Labour, avec de vraies convictions, aurait facilement pu trouver ces 650000 voix. Et c’est une honte absolue qu’il ait trahi de cette manière la cause européenne progressive !", "theme": "planete"}