{"title": "Las Vegas : Muriel Pénicaud a informé son comité d'audit avec un rapport tronqué ", "newspaper": "Liberation", "author": "Ismaël Halissat", "date_publi": "03/07/2017", "content": "Muriel Pénicaud l’assure, elle a  «alerté»  des dysfonctionnements majeurs dans l’affaire Las Vegas. C’est même son principal argument de défense concernant l’organisation de cette soirée en janvier 2016 à l’occasion de la venue aux Etats-Unis d’Emmanuel Macron, alors ministre de l’Economie, invité à la grand-messe américaine dédiée aux nouvelles technologies. L’organisme public Business France, que l’actuelle ministre du Travail dirigeait à l’époque, se serait affranchi des règles en vigueur en confiant à Havas les prestations relatives à cet événement, sans passer par la procédure d’appel d’offres, pour un coût total de 382 000 euros – avant renégociation. Une enquête préliminaire du parquet de Paris a été ouverte en mars pour «favoritisme», «complicité» et «recel».  Libération  révèle un nouveau document interne, qui fragilise la version développée par Muriel Pénicaud. Un simple «risque d’irrégularité des prestations contractuelles» «J’ai immédiatement déclenché un audit interne et externe»  et  «j’ai alerté le conseil d’administration»,   a prétendu mercredi dernier  l’ancienne dirigeante de Business France en réaction aux  révélations de  Libération  sur son implication dans l’organisation . En réalité, Muriel Pénicaud n’a pas vraiment œuvré en faveur de la transparence. D’abord, elle n’a informé son conseil d’administration qu’en décembre 2016, presque un an après la réunion de Las Vegas. Mais surtout, elle y présente une synthèse tronquée, qui minore les dysfonctionnements pointés par un audit alarmant du cabinet EY (ex-Ernst&Young), qu’elle avait elle-même commandé en mars 2016. Plutôt que de communiquer la totalité du rapport d’une soixantaine de pages, Pénicaud a préféré évoquer le dossier Las Vegas en quelques lignes, dans un document général, rédigé par ses services et intitulé  «Synthèse des audits réalisés en 2016» . A la lecture de cette synthèse, le déroulé des événements deviendrait presque favorable à l’établissement public.  «Business France a immédiatement lancé une mise en concurrence»  pour la réalisation des prestations de relations publiques, indique ce document. Les  «relations contractuelles»  s’étaient  «nouées de bonne foi» . Mais  «en raison de l’ampleur donnée à l’événement»  et  «de la date qui approchait» ,  «Business France a dû confier à Havas des prestations spécifiques et complémentaires portant sur l’organisation de la soirée» , se félicitant que, malgré  «l’urgence»,  l’événement ait  «bien pu avoir lieu» . Cette synthèse relève simplement un  «risque d’irrégularité des prestations contractuelles»  au regard  «des règles applicables en droit de la commande publique»  et propose de régler cette situation par l’adoption d’un protocole transactionnel, déjà signé par Havas. Ce qui aurait alors permis de clore l’affaire discrètement. «Aucun devis réalisé, aucun contrat signé, aucune facture» Dans le véritable audit d’EY, consulté par  Libération , il n’est pourtant jamais question de  «bonne foi»  mais d’un recueil des nombreux dysfonctionnements gommés dans la synthèse présentée au comité d’audit qui préparait le conseil d’administration :  «La mise en concurrence n’a pas eu lieu concomitamment entre les trois prestataires contactés» ,  «le périmètre du marché à propos duquel les trois fournisseurs ont été consultés a semble-t-il été modifié» ,  «il n’y a eu aucun bon de commande, aucun devis réalisé, aucun contrat signé, aucune facture» . Et surtout, cette situation est susceptible  «d’engager la responsabilité pénale (délit de favoritisme) des auteurs» . Autant d’éléments absents de la synthèse présentée par la direction. Le contrôleur économique et financier de Business France, organe indépendant qui siège au comité d’audit, découvre à cette occasion la situation et refuse de valider la transaction entre Havas et Business France proposée par la direction, puis alerte les ministères de tutelle. Michel Sapin, qui a succédé à Emmanuel Macron au ministère de l’Economie, déclenche alors une enquête de l’Inspection générale des finances (IGF) qui aboutit en février 2017 par un signalement au parquet et l’ouverture d’une enquête. Dans son rapport, l’IGF s’étonne d’ailleurs que  «ni le comité d’audit ni son président [Alain Bentéjac, ndlr], n’ont été destinataires à l’occasion de la séance de décembre 2016 du rapport d’audit lui-même, mais seulement d’une note de présentation établie par Business France» . Lundi, le cabinet de Muriel Pénicaud a fait savoir à  Libération  que la ministre refusait de répondre à toutes les questions relatives à Las Vegas.", "theme": "france"}