{"title": "Au Kurdistan irakien, retour vers le futur", "newspaper": "Liberation", "author": "Guillemette Crouzet", "date_publi": "04/10/2017", "content": "Ce jeudi, le Premier ministre irakien, Haider al-Abadi, sera en visite à Paris. A l’Elysée, on s’entretiendra de l’ère nouvelle qui s’ouvre en Irak : celle de la reconstruction et de la stabilisation politique. De vastes marchés s’ouvrent et la France compte bien y avoir sa part, d’autant qu’en août, Paris a annoncé sa volonté de soutenir Bagdad dans la «phase de paix», avec un prêt de 430 millions d’euros. Un sujet sera en revanche tabou lors des rencontres de jeudi : celle du futur du Kurdistan irakien. Le 25 septembre, lors d’un vote historique, un écrasant «oui», à plus de 92 %, s’est imposé en faveur de l’indépendance du Kurdistan irakien. Une victoire aux yeux des Kurdes d’Irak. Mais quel sera l’avenir de cet Etat, certes gorgé d’hydrocarbures, mais qui doit s’appuyer sur ses voisins pour exporter son pétrole ? Les tensions sont par ailleurs loin d’être inexistantes entre les Kurdes d’Irak eux mêmes et entre les chrétiens et les musulmans quant au futur gouvernement de cet état et aux relations avec les Kurdes des pays voisins. Il demeure que pour l’historien, ce référendum, malgré un futur plongé dans le brouillard, est un événement majeur : soixante ans après les accords Sykes-Picot, la carte du Moyen-Orient, dessinée par les puissances occidentales, semble en voie de remaniement. Tout se passe comme si une nouvelle cartographie était désormais en gestation à partir d’un acte démocratique rompant avec des modalités d’exercice de la politique longtemps marquées, dans la région, par la violence. Au sein de ce vaste espace forgé par les puissances impériales européennes qu’est le Moyen-Orient, les Kurdes aspirent à un Etat national, preuve que l’Etat nation n’est pas un schéma totalement périmé. Avec toutes les conséquences en chaîne que l’on devine : un redécoupage des frontières moyen-orientales qui poursuivrait son travail de remise en question de la géopolitique. L’actualité semble faire du nouveau avec de l’ancien, car l’idée d’un Kurdistan indépendant n’est pas nouvelle. Dans les années 1830, durant lesquelles le sentiment nationaliste kurde se renforce, des révoltes indépendantistes éclatent, écrasées par le pouvoir ottoman. Pour les Kurdes, avec l’effondrement de l’Empire ottoman et tandis que le président américain Woodrow Wilson exalte le  «droit des peuples à disposer d’eux-mêmes»,  le rêve d’un Kurdistan indépendant renaît. Il demeure que les accords Sykes-Picot, conclus secrètement entre la France et la Grande-Bretagne en 1916, niaient totalement l’existence même de territoires appartenant aux Kurdes. Avec le traité de Sèvres d’août 1920, les alliés victorieux semblent promettre, dans les articles 62 à 64, la création d’un Kurdistan sur les dépouilles de l’Empire ottoman. Ce futur Etat devait avoir, selon les vœux de Woodrow Wilson, comme l’Arménie, le statut de mandat et donc être placé sous la tutelle de la Société des nations. Jamais ratifié, Sèvres fut réécrit à Lausanne. Le 24 juillet 1923, le traité ne mentionne pas de Kurdistan indépendant. Et aujourd’hui l’histoire, au terme probable d’une formidable guerre civile moyen-orientale, revient comme sur ses pas. Un printemps kurde, après l’échec des printemps arabes ? Et quel devenir pour cette tentative de rejouer l’histoire au milieu des drames d’une guerre terrible ?", "theme": "planete"}