{"title": "Zimbabwe, COP 23, Françoise Héritier, rugby à XV : l'essentiel de l'actu du jour ", "newspaper": "Liberation", "author": "", "date_publi": "15/11/2017", "content": "Australie.  Les Australiens  se sont résolument prononcés en faveur de l’ouverture du mariage  à tous les couples selon les résultats d’un vote consultatif donnés mercredi. Au total, 61,6% des 12,7 millions de personnes ayant participé à la consultation d’une durée de deux mois, ont répondu par la positive à la question suivante :  «La loi doit-elle être modifiée pour autoriser les couples de même sexe à se marier ?».  Dans la foulée de la présentation des résultats, le Premier ministre libéral Malcolm Turnbull a souhaité que la loi soit modifiée rapidement, avant Noël.  Zimbabwe . L’armée zimbabwéenne a placé mercredi le président Robert Mugabe, 93 ans, en résidence surveillée et  pris le contrôle de Harare dans une opération dirigée , selon elle, contre l’entourage du plus vieux dirigeant en exercice de la planète. Malgré les apparences contraires, les militaires ont assuré que leur intervention n’était pas  «un coup d’Etat militaire contre le gouvernement». «Nous ne faisons que viser les criminels qui entourent»  le chef de l’Etat, a déclaré le général Sibusiyo Moyo, dans une allocution diffusée en pleine nuit par la télévision nationale.  «Dès que notre mission sera accomplie, nous nous attendons à ce que la situation retourne à la normale» , a-t-il ajouté. L’Union européenne  s’est dite mercredi préoccupé par la situation au Zimbabwe  et a appelé au «dialogue» en vue d’une «résolution pacifique», par la voix d’une porte-parole des services extérieurs de l’UE. Liban.  Le chef de l’Etat libanais Michel Aoun a durci le ton mercredi en accusant l’Arabie saoudite de détenir le Premier ministre Saad Hariri, qui avait annoncé sa démission le 4 novembre de Ryad.  « Rien ne justifie que M. Hariri ne revienne pas après 12 jours. Nous le considérons donc comme en captivité et détenu, ce qui est contraire à la convention de Vienne»  régissant les rapports diplomatiques entre pays, est-il écrit dans un tweet rapportant les propos du président Aoun.  « La France tient à l’indépendance, à l’autonomie»  du Liban, a lui fait savoir Emmanuel Macron.  «Le président de la République souhaite que le Premier ministre puisse réaffirmer, confirmer au Liban sa volonté de démissionner si tel est son choix»,  a déclaré Christophe Castaner lors du compte-rendu du Conseil des ministres. COP 23.  De nombreux responsables politiques, dont Emmanuel Macron, sont jusqu’à jeudi à Bonn pour tenter de redonner un élan au combat climatique,  handicapé par la décision de Donald Trump  de quitter l’accord de Paris officiellement soutenu par le reste du monde. Le président français Emmanuel Macron a appelé ce mercredi l’Europe à compenser le manque de financements du Groupe d’experts du climat de l’ONU, lié au retrait américain. Le GIEC, chargé de produire une synthèse régulière des connaissances,  «est aujourd’hui menacé par la décision des Etats-Unis de ne pas garantir les financements»,  a dit Emmanuel Macron à la tribune de la COP23 à Bonn.  «Je souhaite donc que l’Europe se substitue aux Américains et je veux vous dire que la France sera au rendez-vous» , a-t-il ajouté. Harcèlement sexuel au MJS.  Benoît Hamon a  «condamné» «avec la plus grande fermeté»  les faits reprochés à Thierry Marchal-Beck, un ancien président du MJS (Mouvement des jeunes socialistes) accusé de harcèlement et d’agressions sexuelles dans nos colonnes par huit femmes, qui a travaillé pour lui pendant la campagne présidentielle.   «Benoît Hamon apporte son soutien et ses pensées aux femmes qui ont subi ces agressions et exprime toute son admiration à celles qui ont eu le courage de témoigner» , précise-t-il. En 2015, comme nous le relatons et comme des proches de l’ancien ministre l’ont confirmé, une militante avait mis en garde Benoît Hamon sur le comportement de «TMB».  « Je ne disposais d’aucune information tangible, solide. Je lui ai redit ma ligne qui consiste à conseiller de porter plainte» ,  se défend l’ex-candidat à la présidentielle dans  Libération. \n LREM.  Christophe Castaner, qui doit être élu samedi patron de La République en Marche (LREM), n’a pas exclu mercredi de rester en même temps au gouvernement, estimant que les ministres étaient aussi des hommes politiques. Lors du compte-rendu du conseil des ministres, il a implicitement reconnu qu’il s’agissait de sa dernière intervention en tant que porte-parole du gouvernement. Mais il n’a pas voulu indiquer s’il resterait au gouvernement, où il occupe également le poste de secrétaire d’Etat chargé des Relations avec le Parlement.  «La question de l’avenir de Christophe Castaner au gouvernement se posera»  à ce moment-là, a commenté l’Elysée tandis que des adhérents de LREM  critiquent un manque de démocratie au sein du parti  et une centaine d’entre eux ont décidé de claquer la porte à l’occasion du Conseil qui se tiendra samedi à Lyon. \n Biodiversité.  La faune française  se porte toujours aussi mal . Et notamment les mammifères dont u n tiers est menacé ou quasi menacé  selon la mise à jour de la Liste rouge des espèces menacées de l’Union internationale pour la conservation de la nature (UICN) rendue publique ce mercredi. Parmi ces animaux : le vison d’Europe, dont il ne reste plus qu’au grand maximum 250 représentants en France, est en danger critique d’extinction ; le lynx boréal, le bouquetin ibérique ou le grand hamster d’Alsace sont «en danger» ; et  de très nombreuses espèces de chauve-souris , y compris les plus communes, «vulnérables» ou «quasi-menacées». Rugby à XV.  La France a obtenu l’organisation de la Coupe du monde masculine de rugby en 2023, pour la deuxième fois de son histoire après 2007. La France  a été choisie à Londres au détriment de l’Irlande et l’Afrique du Sud , les autres pays candidats. L’Afrique du Sud avait pourtant été recommandée le 31 octobre par World Rugby après être arrivée en tête d’un rapport d’évaluation. La fédération sud-africaine s’est dite  «amèrement déçue»  de cette décision.  «Nous avons fait tout ce qu’il était possible de faire pour ramener le tournoi en Afrique du sud»,  a regretté son président Mark Alexander, dénonçant «l’opacité» des deux dernières semaines. Disparition.  La grande anthropologue Françoise Héritier, disciple de Claude Lévi-Strauss,  est morte dans la nuit de mardi à mercredi à l’âge de 84 ans.  Deuxième femme à enseigner au Collège de France après l’helléniste Jacqueline de Romilly, Françoise Héritier était une spécialiste des questions de parenté et de famille qui n’esquivait pas les débats de société. Cette africaniste de renom, féministe, donnait volontiers dans les médias des éclairages sur l’accouchement sous X, l’adoption ou la procréation médicalement assistée. Elle avait notamment écrit  Le rapport frère-sœur, pierre de touche de la parenté ,  Sida, un défi anthropologique ,  La différence des sexes ,  Une pensée en mouvement ,  Masculin, féminin  (en 2 volumes),  De la violence ,  De l’inceste  etc.", "theme": "planete"}