{"title": "Mariano Rajoy, le principe d’irréalité", "newspaper": "Liberation", "author": "François Musseau", "date_publi": "02/10/2017", "content": "«Nous avons fait ce que nous devions faire. Il n’y a pas eu de référendum. Nous avons agi selon la loi […]. J’ai assumé mes responsabilités en tant que président du gouvernement.»  C’est un Mariano Rajoy triomphaliste et apparemment serein qui est apparu face aux Espagnols dimanche soir, à la suite du référendum d’autodétermination illégal. Le leader espagnol serait-il dans le déni de réalité ? Mariano Rajoy avait certes la légalité de son côté, mais il a indéniablement perdu une grande partie de sa légitimité, déjà très entamée par une série d’affaires de corruption éclaboussant le Parti populaire, sa formation. Personne n’oubliera les 800 blessés causés par les charges policières contre des votants pacifiques et paisibles, les images de violence devant les collèges électoraux, un ciel bouclé, le centre des télécommunications de la Catalogne pris d’assaut par la garde civile… Comme le disait un éditorialiste nationaliste sur un plateau de la chaîne TV3 :  «Rajoy et son gouvernement se situaient déjà très loin de la Catalogne, et en parlaient comme d’une terre étrangère à conquérir. Eh bien, cette fois-ci, après ce jour funeste, ils nous ont définitivement perdus !» Les difficultés qu’a connues le leader conservateur en 2012, lorsque l’Espagne risquait un sauvetage financier, apparaissent moindres que la gravité de la crise institutionnelle dans laquelle le pays est plongé. Le chroniqueur Enric Juliana résume bien la situation dans laquelle se trouve le Premier ministre :  «Il a voulu envoyer un message de fermeté et d’obéissance à la loi, mais il a perdu du terrain quant à sa capacité d’articuler un récit. Il a montré qu’à part mobiliser des juges, des avocats et des policiers, il n’a rien à dire sur la Catalogne. C’est une très lourde défaite.»   «Rajoy a confondu autorité et autoritarisme,  souligne l’analyste Lola García.  Et en politique, cela ne pardonne pas.» Image.  Certes, en face, les séparatistes emmenés par Carles Puigdemont bombent le torse à l’issue d’une consultation sans aucune garantie juridique, ni commission électorale, ni recensement (du fait des autorités judiciaires). Mais il peut désormais clamer :  «Après cet exercice démocratique, nous, les Catalans, avons gagné le droit d’être écoutés, respectés et reconnus.»  D’après le «govern» (l’exécutif séparatiste), 40 % des 5,3 millions de votants ont introduit leur bulletin dans une urne, dans un des 2 315 collèges électoraux (319 seraient restés fermés). L’image de Mariano Rajoy a été fortement écornée.  «Les sécessionnistes brandissent un référendum bancal, une base lamentable pour justifier une déclaration d’indépendance,  explique l’analyste Javier Ayuso,  mais ils ont gagné la guerre des perceptions. Et Rajoy en est le grand perdant.»  Comment le leader conservateur en est-il arrivé là ? De l’avis général, parce que sa réponse a été purement judiciaire et policière. Début septembre, lorsque le Parlement de Catalogne avait approuvé à une courte majorité une législation autorisant le référendum de ce dimanche, Rajoy s’était contenté de porter plainte auprès du Tribunal constitutionnel, lequel avait ensuite mis en œuvre une dynamique de punitions : convocations de maires séparatistes, perquisitions, arrestation de fonctionnaires catalans, saisie de matériel électoral… Pas de discours politique, aucune contre-proposition, aucune tentative de rapprochement ou de négociation avec un exécutif catalan très déterminé et bien organisé. Vœu pieu.  Cette passivité du leader conservateur, qui aime à se présenter comme un  «gestionnaire des affaires de l’Espagne»,  est ancienne. Depuis 2012, lorsque 1,5 million de Catalans sortent dans la rue pour réclamer l’indépendance et que le leader Artur Mas leur promet la sécession, Rajoy n’a eu d’autre discours que  «la défense de la loi et de la Constitution».  Les séparatistes catalans - et c’est leur grande force - disposent, eux, d’une stratégie, d’un récit.  «Durant ces années, l’Etat n’a jamais su proposer un seul projet un tant soit peu enthousiasmant»,  dit l’écrivain Jordi Fanés. Résultat : le chef du gouvernement espagnol est désormais un dirigeant esseulé et affaibli. Il a proposé une négociation avec la Catalogne, ressemblant à un vœu pieu. A la tête d’un exécutif en minorité, Rajoy vient de perdre ses alliés nationalistes basques favorables à un référendum concerté (sur le modèle du Québec et de l’Ecosse). Il risque donc de ne pas pouvoir boucler le budget 2018 et n’est pas à l’abri d’une motion de censure. Surtout, en face, le président de la Catalogne, Carles Puigdemont, et les siens ont menacé d’une déclaration unilatérale d’indépendance au Parlement autonome, dans les jours à venir. Que fera Rajoy face à ce défi sans précédent ? A coup sûr, recourir à une arme coercitive, celle de l’article 155 de la Constitution, qui permet au pouvoir central de prendre les manettes d’une région. Avec le risque d’accroître encore davantage le désir sécessionniste.", "theme": "planete"}