{"title": "RDC : au Kasaï, massacres à huis clos", "newspaper": "Liberation", "author": "Maria Malagardis", "date_publi": "28/12/2017", "content": "Lorsque l’infirmier est retourné à l’hôpital, juste après l’attaque, il y a découvert le corps de sa femme. Elle était morte, dénudée, un bâton en bois enfoncé dans son sexe. A proximité, une commerçante qui avait l’habitude de vendre des beignets non loin de l’entrée du centre de santé, gisait sur le sol, éventrée. Deux fœtus avaient été extraits de son ventre et découpés à la machette. Un médecin qui a survécu au massacre racontera avoir découvert  «une montagne de cadavres»  à l’intérieur de l’hôpital. Et, notamment,  «des hommes émasculés, dont le pénis avait été déposé sur leur front».  Ce jour-là, à Cinq, un simple village situé dans le sud de la république démocratique du Congo (RDC), près d’une centaine de personnes ont trouvé la mort dans des conditions atroces, rien qu’à l’hôpital. La salle d’opération a été incendiée alors que 35 patients se trouvaient à l’intérieur. A la maternité, une dizaine de femmes ont été massacrées, dont deux qui avaient accouché le matin même, et dont les bébés n’ont pas été épargnés. Mais l’hôpital n’a pas été le seul lieu du carnage, et c’est en réalité tout le village de Cinq, à peine 10 000 habitants, qui a été soudain plongé dans un bain de sang ce 24 avril. Il y a déjà sept mois. «Chaos organisé» Personne n’aurait entendu parler de ce massacre à huis clos si les enquêteurs de la Fédération internationale des droits de l’homme (FIDH) n’avaient recueilli les témoignages des survivants qui ont fui de l’autre côté de la frontière, en Angola.  «Une femme de 50 ans a raconté l’exécution de douze membres de sa famille, tués par balle et à coups de machettes. […] Une autre femme de 41 ans a indiqué que six de ses enfants et quatre de ses petits-enfants ont été exécutés, certains par balle, d’autres à coups de machettes et de couteaux»,  décrivent ainsi les enquêteurs de la FIDH, dans un rapport accablant publié fin décembre. Et Cinq n’est qu’un exemple parmi d’autres massacres, restés eux aussi impunis.  «C’est simplement celui pour lequel nous avons le plus de témoignages»,  explique-t-on à la FIDH, dont le rapport vise d’abord à dénoncer  «le chaos organisé»  qui, depuis plusieurs mois, déstabilise tout le Kasaï. Cette province grande comme le Portugal est réputée depuis longtemps être un foyer d’opposition au régime du président Joseph Kabila. Aujourd’hui, les enquêteurs de la FIDH sont formels : après avoir identifié une cinquantaine de noms, ils accusent  «les forces armées congolaises et les miliciens progouvernementaux de Bana Mura» , une milice soudain apparue début 2017, d’avoir orchestré le massacre de Cinq, comme de plusieurs autres localités du Kasaï. Dans quel but ?  «Affaiblir une région où la population est hostile au président Kabila et empêcher la tenue des élections l’an prochain. Elles ont déjà été reportées cette année sous prétexte que le recensement électoral était impossible, notamment au Kasaï, dans un tel contexte d’insécurité»,  accuse Paul Nsapu, secrétaire général de la FIDH pour l’Afrique. Aujourd’hui exilé à Bruxelles, ce Congolais a fait partie de la mission dépêchée en Angola auprès des réfugiés du Kasaï. Une région qu’il connaît bien, puisqu’il y est né et y a grandi. «Éradication» Il semble que l’immense majorité des victimes appartient à l’ethnie luba. Ce n’est pas un hasard : le gouvernement congolais assimile désormais tous les Lubas aux «Kamuina Nsapu», du nom d’une chefferie locale dont les membres ont pris les armes après l’assassinat de leur chef coutumier en août 2016. Ce dernier, Jean Pierre Mpandi, un médecin revenu d’exil en Afrique du Sud après avoir été désigné à la tête des Kamuina Nsapu, avait refusé de faire allégeance au président Kabila. Mais son meurtre, loin de dissuader ses fidèles, les a au contraire conduits à s’attaquer aux symboles de l’Etat dans une véritable guérilla, qui a aussi fait son lot de victimes depuis un an.  «Face à cette insurrection, le régime de Kinshasa a noyauté toutes les administrations en écartant ceux qui sont hostiles au pouvoir, mais aussi les Lubas, soupçonnés de sympathie pour les rebelles»,  explique encore Paul Nsapu. Dans ce cycle d’attaques et de représailles sans fin, les massacres orchestrés dans certaines localités viseraient ainsi, pour la FIDH, à instaurer un climat de terreur, censé affaiblir  «les forces négatives»,  selon la formule employée à Kinshasa. «Mais à Cinq, comme ailleurs, il ne s’agit plus seulement de faire peur. C’est une véritable stratégie d’éradication qui a eu lieu»,  souligne Tchérina Jerolon, responsable adjointe du bureau Afrique de la FIDH. Depuis son indépendance, en 1960, la RDC, autrefois baptisée Zaïre, a rarement été un pays tranquille. Aussi vaste que l’Europe de l’Ouest, ce géant toujours instable a été depuis plus d’un demi-siècle  «violé, pillé, ravagé, ruiné, corrompu, sanguinaire, dupé, ridiculisé, réputé sur tout le continent pour son incompétence, sa corruption et son anarchie»,  écrivait, en 2006, le romancier britannique John Le Carré dans  le Chant de la mission.  Paul Nsapu n’a d’ailleurs pas oublié  «les tentatives des colons belges de retarder leur départ en suscitant eux aussi des foyers d’instabilité au Kasaï et au Katanga, toujours grâce à la manipulation des ressentiments ethniques». Mais sur la base des informations recueillies en Angola, les enquêteurs de la FIDH sont en mesure d’affirmer que les massacres perpétués ces derniers mois placent le curseur encore plus haut dans l’échelle des violences auxquelles ce pays est accoutumé : ils relèveraient en effet désormais d’une  «stratégie de planification et d’extermination, constitutive de crimes contre l’humanité»,  insiste Safya Akorri, l’avocate de la FIDH, qui envisage de solliciter la Cour pénale internationale (CPI). De nombreux témoignages recueillis en Angola évoquent en effet des  «réunions destinées à préparer les tueries».  Et notamment à Cinq, où la FIDH a identifié au moins sept responsables locaux, accusés d’avoir rassemblé les représentants des communautés qui ne sont pas Lubas et de les avoir radicalisés en désignant un ennemi de circonstance : les Lubas, soudain  «désignés comme des étrangers qui ont volé des terres»,  affirme le rapport de la FIDH. Les rescapés se rendront d’ailleurs compte après l’attaque que la plupart des familles tchokwé, pende et tetela avaient quitté le village quelques jours auparavant. Comme s’ils savaient ce qui allait se produire dans ce petit village où les communautés vivaient jusque-là en bonne entente. Seuls certains hommes reviendront le jour du massacre, pour assister les tueurs. Lesquels auront pris soin, toujours selon les témoignages recueillis, de bloquer toutes les sorties du village, afin d’éliminer ceux qui auraient tenté de s’échapper. «Boucs émissaires» Dans une région d’Afrique, qui reste hantée par le génocide au Rwanda en 1994, ces massacres à huis clos rappellent de mauvais souvenirs. La FIDH, qui avait en son temps dénoncé les signes avant-coureurs du génocide rwandais, en est pleinement consciente. Ici aussi, comme au Rwanda à l’époque,  «le gouvernement semble avoir désigné des groupes ciblés devenus des boucs émissaires pour justifier son maintien au pouvoir»,  croit savoir Paul Nsapu. Comment évaluer l’étendue du désastre ? La mission de la FIDH a été dissuadée de se rendre au Kasaï même, se contentant des témoignages des réfugiés de l’autre côté de la frontière. Les autorités de Kinshasa refusent d’accueillir des missions d’enquête internationales indépendantes. Et l’assassinat, en mars, de deux experts occidentaux de l’ONU a refroidi les velléités de ceux qui veulent faire la lumière sur ce qui se passe réellement au Kasaï.  Michael Sharp et Zaida Catalán ont été tués lors d’une mission sur le terrain  dans cette région où 87 fosses communes ont été découvertes. Kinshasa avait immédiatement accusé les Kamuina Nsapu de ce double meurtre. «Témoins gênants» Pourtant, mi-décembre, une enquête conjointe menée par la radio RFI et l’agence de presse Reuters était en mesure de révéler que la mission des deux experts a été infiltrée dès le départ par deux agents de l’Agence nationale de renseignements (ANR). Lesquels auraient persuadé les Occidentaux de se rendre dans une zone, pourtant déconseillée par les interlocuteurs locaux. Ces conseils de prudence n’ont pas été traduits et rapportés aux experts pendant une séance préparatoire, par chance enregistrée, et dont les journalistes ont pu avoir le compte rendu.  «Après la découverte des corps, sous la pression internationale, les autorités ont procédé à des arrestations et ont organisé un procès, actuellement suspendu. Mais ce ne sont pas les vrais coupables qui se retrouvent face aux juges. Juste des sous-fifres. L’ANR manipule tout, et elle fait disparaître les protagonistes comme les témoins gênants»,  accuse Paul Nsapu, qui voit dans l’explosion du Kasaï la confirmation d’une dérive qui gangrène tout le pays.  «Ces horreurs résultent d’une situation politique et sécuritaire qu’on retrouve en réalité sur tout le territoire congolais. Et notamment dans l’est du pays, en Ituri, autour de la ville de Beni, où les massacres sont récurrents. Même chose dans le nord du Katanga, où des foyers d’insécurité sont apparus et où l’armée exacerbe les conflits ethniques»,  énumère le secrétaire général de la FIDH Afrique. Et de conclure :  «Chaque jour, nous entendons des cris venus de ce pays. Pour dire qu’on a enlevé quelqu’un, qu’un autre a été arrêté ou qu’il a disparu. Quand est-ce qu’on va enfin réagir pour mettre un terme à ce cauchemar ?»", "theme": "planete"}