{"title": "Nouvelle-Calédonie : un «accord politique» conclu sur le futur référendum", "newspaper": "Liberation", "author": "Dominique Albertini", "date_publi": "03/11/2017", "content": "L’outre-mer s’incruste dans l’agenda de l’exécutif. Une semaine après le  déplacement d’Emmanuel Macron en Guyane , et à deux jours d’une visite d’Edouard Philippe dans les Antilles, c’est la Nouvelle-Calédonie qui occupait ce jeudi le Premier ministre. A un an du référendum d’autodétermination dans l’archipel, les acteurs du processus étaient réunis jeudi à Matignon, pour un comité des signataires de l’accord de Nouméa. Conclues tard dans la soirée, les discussions ont abouti à un  «accord politique» , a annoncé Edouard Philippe avec satisfaction, estimant en outre qu' «au-delà de cet accord politique, nous avons une confiance : c’est au moins aussi important» . Réunissant, entre autres, les représentants de formations locales favorables ou opposées à l’indépendance, la réunion avait débuté dans la matinée. Plusieurs sujets sensibles restaient à trancher d’ici au scrutin de novembre 2018, et avant tout celui de la liste électorale. Plus restrictive que celle des élections nationales, celle-ci ne comprend, chez les non-natifs de l’île, que les personnes installées en Nouvelle-Calédonie avant le 31 décembre 1994, et y ayant vécu vingt ans en continu. Les indépendantistes réclamaient toutefois l’inscription d’office d’un certain nombre de natifs passés entre les mailles du filet. Un point réglé jeudi : 11 000 personnes supplémentaires rejoindront la liste électorale spéciale de la consultation. «Avancer» Autre sujet d’accord : la présence sur place d’experts de l’ONU, pour contrôler la bonne tenue du vote. La formulation exacte de la question posée aux électeurs, elle, reste à déterminer. Elle fera l’objet d’une nouvelle réunion, au printemps. Dans l’immédiat, les participants se sont déclarés satisfaits par ce premier accord :  «C’est la preuve que lorsqu’on redevient un acteur majeur de l’accord de Nouméa, ça peut avancer» , a jugé le sénateur Pierre Frogier (Rassemblement-LR, non indépendantiste). L’indépendantiste Paul Néaoutyine s’est, lui, félicité  «qu’on ait pris le temps de faire évoluer des positions divergentes» . Un déplacement sur l’archipel, prévu pour la fin novembre, donnera à Edouard Philippe une nouvelle occasion de sonder l’opinion locale. L’ex-maire du Havre prolonge ainsi l’usage donnant à Matignon la main sur le dossier néocalédonien. Michel Rocard, en 1988, et Lionel Jospin, dix ans plus tard, avaient respectivement patronné les accords de Matignon et de Nouméa. Le premier avait mis fin à une situation de quasi-guerre civile, le second prévoyait l’organisation du référendum de 2018. Plus récemment,  c’est Manuel Valls  qui s’est vu confier la présidence de la mission parlementaire sur l’avenir institutionnel de la Nouvelle-Calédonie.", "theme": "france"}