{"title": "En Catalogne, Rajoy en appelle à la «majorité silencieuse»", "newspaper": "Liberation", "author": " AFP", "date_publi": "10/11/2017", "content": "Le chef du gouvernement espagnol Mariano Rajoy, en visite en Catalogne pour la première fois depuis qu’il a placé la région sous tutelle, a appelé aujourd’hui à « retrouver la Catalogne de tous », en appelant à la « majorité silencieuse ». Il venait soutenir, dans un hôtel de la gare de Barcelone, le candidat de son Parti populaire (PP, conservateur) Xavier Garcia Albiol aux élections régionales prévues le 21 décembre. Mariano Rajoy avait lui-même convoqué ce scrutin après avoir destitué le gouvernement séparatiste de Carles Puigdemont et dissout le Parlement régional pour « rétablir l’ordre constitutionnel », après le vote d’une déclaration d’indépendance le 27 octobre par le Parlement de Catalogne à laquelle il a répondu en suspendant l’autonomie régionale. De nombreuses entreprises ont déplacé leur siège social par crainte de l’indépendance Mariano Rajoy a également appelé « toutes les entreprises qui travaillent ou ont travaillé en Catalogne à ne pas s’en aller », alors que près de 2 400 entreprises ont déplacé leur siège social hors de la région, gagnées par l’incertitude sur son avenir. Et dans une Catalogne où se succèdent manifestations, défilés et grèves, le tourisme dont dépendent bien des emplois a baissé d’au moins 15% depuis le référendum du 1er octobre. « Nous voulons retrouver la Catalogne de tous, démocratique et libre », a lancé Mariano Rajoy, appelant les Espagnols à continuer d’acheter des produits catalans. « Nous pourrons y arriver si la majorité silencieuse transforme sa voix en vote », a-t-il lancé aux Catalans partisans du maintien en Espagne dans cette région profondément divisée, à parts presque égales, sur l’indépendance. La compagne s’annonce ardue pour le parti Populaire Pour le PP, la campagne s’annonce ardue : lors des dernières régionales en Catalogne, il n’avait obtenu que 8,5% des voix, largement concurrencé par la jeune formation libérale Ciudadanos, deuxième force politique de la région, anti-indépendantiste et qui lui reproche sa corruption. Beaucoup en Catalogne, même non indépendantistes, reprochent à Mariano Rajoy d’avoir mené un combat contre la très large autonomie de la région gagnée avec le soutien des socialistes en 2006. Ce combat du PP contre le «Statut» ayant accordé de larges pouvoirs à la région avait débouché sur son annulation partielle par la Cour constitutionnelle en 2010, vécue comme une humiliation. Rajoy, qui a dirigé personnellement cette campagne, a accédé au pouvoir en 2011 et a toujours refusé les demandes de la Catalogne d’une meilleure répartition des rentrées fiscales de la nation, puis de la tenue d’un référendum d’autodétermination que les séparatistes ont fini par organiser en ignorant son interdiction par la justice. Selon un sondage publié dimanche par le quotidien El Pais, 69% des Catalans désapprouvent la façon dont il gère la crise en Catalogne, bien que le même pourcentage soutienne sa décision de convoquer des élections régionales. De moins en moins de Catalans croient à l’indépendance De moins en moins de Catalans semblent croire à l’indépendance de la région « dans un futur plus ou moins proche » : ils ne sont plus que 28%, contre 51 en octobre. Côté séparatistes, les militants de la CUP (extrême gauche) devaient décider dimanche de leur participation ou non, et sous quelle forme, à ce scrutin. Les sondages prédisent un score très serré entre les partisans de l’indépendance, qui avaient obtenu 47,8% des voix en 2015, et ceux d’une Catalogne espagnole.", "theme": "planete"}