{"title": "Japon : les menaces de Kim Jong-un dopent les ventes d'abris antimissiles", "newspaper": "Liberation", "author": "Rafaële BRILLAUD", "date_publi": "01/01/2018", "content": "Depuis le temps qu’elle mise sur l’apocalypse, Nobuko Orike n’a jamais vu la vie autant lui sourire. A peine l’interroge-t-on sur ses activités qu’elle en pleure de joie.  «Oh oui, les ventes ont beaucoup augmenté !»  Agée de 73 ans, la directrice de Oribe Seiki Seisakusho à Kobe raconte à l’envi les longues années de vache maigre de l’entreprise fondée par son grand-père après la crise des missiles de Cuba. Puis, avec soulagement, comment les Japonais semblent enfin avoir décidé de se mettre à l’abri. Terrifiés par les essais nucléaires et balistiques menés par la Corée du Nord voisine, de plus en plus de particuliers et d’entreprises se ruent en effet vers les bunkers et autres installations en béton renforcé, dont ils équipent leur cave ou leur jardin en guise de protection. De très rares entreprises familiales japonaises savent construire ce genre d’infrastructures, à l’image de celle de Nobuko Orike, et leur chiffre d’affaires explose depuis quelques mois, et ça ne devrait pas se calmer avec la dernière sortie de Kim Jong-un. Le dictateur a une nouvelle fois fait monter la tension lundi matin.  «Le bouton nucléaire est toujours sur mon bureau. Les Etats-Unis doivent prendre conscience que ce n’est pas du chantage mais la réalité,  a-t-il menacé dans son allocution du nouvel an.  Nous devons produire en masse des têtes nucléaires et des missiles et accélérer leur déploiement.» Plage bordée de cocotiers Au Japon, chaque tir orchestré par le dirigeant Kim Jong-un déclenche le système J-Alert : les sirènes retentissent, les alarmes sur téléphones portables s’affolent et la peur s’empare des habitants.  «Réfugiez-vous dans un immeuble stable ou un sous-sol !»  ordonne le gouvernement nippon. Mais, faute d’infrastructures, le message suscite souvent le désarroi. La plupart des maisons individuelles sont en bois, sans fondations profondes ni sous-sol. Et il n’y a parfois dans les campagnes aucun bâtiment en béton. Seiichiro Nishimoto, lui, s’engouffre sous sa maison à Osaka. Il y a fait poser un grand ciel bleu étoilé de légers nuages blancs, entre une plage bordée de cocotiers et une opulente forêt. Affublé d’un masque à gaz, le PDG de Shelter and Co fait visiter son abri. Un drôle de paradis où, recroquevillé sous terre, on est censé résister à l’enfer nucléaire. De sa voix qui manque de souffle, l’homme de 81 ans affirme avoir vendu 25 abris en 2017, soit dix fois plus que l’année précédente. De quoi garantir un beau chiffre d’affaires à son entreprise qui emploie trois salariés, puisque ses tarifs démarrent à 2,8 millions de yens, soit plus de 20 000 euros. Filtre à air A Kobe, Nobuko Orike se montre plus diserte sur ses bénéfices.  «Nous avons fini hier un abri pour 100 personnes à Okinawa  [archipel situé à l’extrême sud-ouest du Japon, ndlr],  un autre est en cours dans la préfecture d’Aomori  [au nord de l’île principale de Honshu]. »  Il faut compter au minimum 150 000 euros pour un abri familial muni d’un filtre à air, de lits, de vêtements, de boîtes de conserve, d’eau, de médicaments et même de jeux. La directrice estime que son entreprise a protégé 4 000 personnes cette année mais reconnaît que ce beau «score» n’est qu’une goutte d’eau à l’aune des 130 millions d’habitants de l’archipel.  «Plus de soixante-dix années se sont écoulées depuis Hiroshima et Nagasaki, le Japon est toujours bien peu préparé au risque nucléaire !»  s’emporte-t-elle. La panoplie proposée par Oribe Seiki Seisakusho comprend des portes en béton capables de résister à un incendie de 1 200 degrés, des parois renforcées qui permettent de survivre à 660 mètres de l’épicentre de l’explosion d’une bombe atomique équivalente à Hiroshima, ainsi que des filtres à air qui éliminent radiation et gaz toxiques dans une pièce. Ces derniers petits équipements, qui peuvent rapidement sécuriser une pièce en cas d’attaque, sont les plus légers et les moins dispendieux. Ils raflent bien sûr la mise. Séismes et tsunamis Mais certains clients ne lésinent pas sur les dépenses. Un voyage dans la préfecture de Miyagi, dans le nord-est du Japon, a convaincu Yoshiko Kurotori, 75 ans. Le retraité a été choqué de constater comment les habitations avaient été rasées par le tsunami de 2011 sans laisser la moindre trace. D’autant qu’il vit à seulement trois mètres au-dessus du niveau de la mer, à Wakayama, préfecture au sud d’Osaka bordée par l’océan Pacifique. Construit en 2013 en prévention d’éventuels séismes et tsunamis, son abri est aujourd’hui considéré comme un refuge contre la menace nucléaire. Pour 45 000 euros, Yoshiko Kurotori a érigé sur son lopin de terre un bloc de béton aux murs de 30 centimètres d’épaisseur, qu’il souhaitait le plus résistant possible. Fondations renforcées pour que le bunker ne puisse être emporté par les vagues. Double porte pour garantir une structure totalement hermétique même une fois immergée. Et purificateur d’air à 10 000 euros. Un coût élevé mais l’homme n’a aucun regret. C’est à ses yeux le prix à payer pour avoir l’esprit tranquille.", "theme": "planete"}