{"title": "Laurent Berger : «Entre-temps, il y a eu la présidentielle…»", "newspaper": "Liberation", "author": "Luc Peillon, Amandine Cailhol", "date_publi": "02/11/2017", "content": "Désormais première organisation représentative dans le secteur privé, la CFDT a semblé prise de court par la réforme du code du travail d’Emmanuel Macron. Son secrétaire général, Laurent Berger, s’en explique, en mettant en avant la légitimité électorale du nouveau président et l’absence de réaction des salariés. Mais aussi la faiblesse du syndicalisme, qu’il juge aujourd’hui en danger. Des «lignes rouges CFDT» ont-elles été franchies par les ordonnances Pénicaud réformant le code du travail ? Ce n’est un mystère pour personne : il y a des points importants dans les ordonnances avec lesquels la CFDT est clairement en désaccord. Et si notre niveau de critique a augmenté avec le temps, c’est parce qu’entre le moment où elles ont été rendues publiques, le 31 août, et le moment où on a pu les étudier en profondeur, dans les jours qui ont suivi, on a découvert des choses que l’on n’avait pas vues… Quels sont les plus gros points de désaccord ? La possibilité de décision unilatérale de l’employeur dans les entreprises de moins de 20 salariés, la fusion autoritaire des instances représentatives du personnel, qui ne laisse aucune place à la négociation, ou encore, concernant la gouvernance d’entreprise, l’absence d’avancées sur la codécision ou la place des salariés dans les conseils d’administration. C’est donc un échec pour la CFDT ? Non, car sur d’autres sujets, heureusement, notre travail a porté ses fruits. Il faut se souvenir d’où l’on part. Le projet initial, par exemple, prévoyait la possibilité de négocier sans représentants syndicaux dans toutes les entreprises de moins de 300 salariés. Une mesure dévastatrice pour le syndicalisme, notamment pour la CFDT. On a réussi à faire descendre le seuil à 50 salariés. On a aussi obtenu une hausse de l’indemnité légale de licenciement. Et même si elle n’est que de 25 %, elle va tout de même concerner un million de salariés. Vous considérez donc que vous avez sauvé les meubles ? Notre position, c’est de dire que ces ordonnances ne représentent ni une casse sociale ni la fin du code du travail, comme le dénoncent certains. Mais ce n’est pas non plus la «vision moderne des relations sociales», comme le revendique le gouvernement. Au final, cette réforme est une occasion ratée, qui aura des conséquences dans les entreprises. Le sujet est donc derrière vous ? Non, il est devant nous ! Et notre terrain d’action, désormais, ce sont les entreprises. Et ce, pour deux raisons. Il va bien sûr falloir se battre sur l’emploi, la protection sociale, les salaires… Mais aussi retisser un lien avec les salariés. Car ce que l’on a constaté, c’est que si ces ordonnances ont suscité du mécontentement chez les militants, les salariés, eux, ne se sont pas vraiment sentis concernés… Nous continuons également, au plan national, à nous battre sur les décrets d’application. C’est pour cela que vous n’avez pas appelé à la mobilisation, parce que vous ne sentiez pas les salariés mobilisés ? Face à un gouvernement qui est dans une tentation d’affaiblissement des corps intermédiaires, en tout cas pour certains au sein de l’exécutif, la CFDT, en effet, n’a pas voulu offrir une démonstration de faiblesse. Car le problème en France, c’est que le désaccord syndical n’est compris que sous la forme de la manifestation, fût-elle faible. Tout de même, deux points essentiels pour la CFDT, et que vous aviez réussi à repousser en 2016 - le plafonnement des indemnités prud’homales et le périmètre du licenciement -, se retrouvent dans les ordonnances. Vous ne les acceptez pas un peu facilement aujourd’hui ? C’est déjà bien de reconnaître que c’est la CFDT qui a permis de faire échec au plafonnement des indemnités prud’homales en 2016. On avait même commencé dès 2015, puisque cette mesure figurait déjà dans la loi Macron, en dénonçant l’inégalité entre salariés des grandes et petites entreprises. Principe confirmé par le Conseil constitutionnel, qui l’avait ensuite censurée. On continue donc à être contre. Nous nous sommes aussi battus pour obtenir un plancher, relever le plafond, et prévoir des cas dérogatoires au plafonnement, au-delà des cas de discrimination et de harcèlement. Sauf que le nouveau plafond est encore plus bas que celui de 2015… Nous n’allons pas défendre la mesure, puisque nous sommes contre ! Mais la différence avec 2015 et 2016, c’est qu’entre-temps il y a eu une élection présidentielle… Et que celui qui a été élu l’avait annoncé dans son programme. Même chose sur le périmètre du licenciement. Plus largement, je veux quand même rappeler que ces ordonnances ne sont pas le fruit d’une coproduction entre le gouvernement et la CFDT, ni même avec FO… C’est l’objet de concertations avec les uns et les autres, où chacun a fait valoir ses propositions, ses contre-propositions, ses désaccords. Et, in fine, c’est le gouvernement qui a décidé, en appliquant ce que le Président avait annoncé pendant la campagne… Certes, mais n’est-ce pas un aveu de faiblesse que de dire «on ne va pas dans la rue car on ne va pas gagner…» ? Le vrai aveu de faiblesse, c’est aller dans la rue sans salariés, juste avec des militants, et sans pouvoir peser sur le contenu. Moi, je considère que la mobilisation syndicale, ce n’est pas simplement la rue. Ce qui ne nous empêche pas de le faire. Parfois même en perdant, comme en 2010, contre la réforme des retraites, avec pourtant des millions de salariés derrière nous. Et le fait est qu’à l’époque, l’image du syndicalisme a nettement baissé dans les enquêtes d’opinion. Donc je l’assume, je ne voulais pas d’une démonstration de faiblesse sur les ordonnances. Je ne voulais pas faire ce cadeau au gouvernement. Même s’il s’attaque directement aux capacités d’action syndicale, en généralisant par exemple la négociation sans délégués syndicaux dans les entreprises de moins de 50 salariés ? Encore une fois, l’exécutif avait prévu un seuil de 300 salariés. Et c’est parce que l’on s’est mobilisés qu’il est redescendu à 50. Mais cette mesure est aussi le symptôme de la faiblesse des syndicats. On paie là notre absence de proximité avec les salariés des TPE et PME. Si nous avions été vraiment implantés dans ces entreprises, cette disposition n’aurait pas pu être adoptée. Preuve en est, au passage : l’une des mesures les plus plébiscitées, à 70 %, par les salariés, c’est justement celle qui leur permet de négocier directement avec l’employeur. Autrement dit, sans les syndicats… Triste constat… Oui. Mais maintenant, et avec tous les désaccords qui sont les nôtres et que j’assume, à nous de transformer ces ordonnances en opportunité pour se développer et faire vivre notre type de syndicalisme. C’est un vrai enjeu que l’on est en train de relever, notamment avec une grande initiative CFDT le 9 novembre, pour dire aux salariés : si vous ne voulez pas subir votre travail, agissez, et si vous voulez agir, rejoignez une organisation syndicale, la CFDT. Sans quoi, on nourrit une forme d’amertume qui fera que dans les entreprises, on laissera les choses se faire sans nous. Je ne vois pas d’autre option. On ne fera pas revenir ce gouvernement en arrière. Car nous, contrairement à vous, les journalistes, nous sommes dans les entreprises. Et je vous le redis : les militants étaient mobilisés et mobilisables, pas les salariés. La rue a pourtant payé pour les routiers… Ce qui a payé, c’est surtout la négociation, dans laquelle je me suis beaucoup investi. Là aussi, c’est la CFDT qui a été à la manœuvre. Et ce qui a permis de bouger, ce n’est pas tant la rue que le rapport de force. La question qu’un syndicaliste doit se poser c’est : «Quels sont les éléments de rapport de force, et est-ce qu’ils sont en ma faveur ?» Vous avez l’impression d’être dans le viseur du gouvernement, comme les partis politiques ? Dans le viseur, je ne pense pas. Mais on ne ressent pas de volonté particulière de faire avec les corps intermédiaires. En gros, ce sera à nous de démontrer que l’on est incontournables. Si on veut continuer à tenir notre place, il faudra être capable d’être fins et d’aller sur les bons sujets. Je ne critique pas les autres options syndicales, mais on a intérêt à garder notre capacité de mobilisation pour d’autres moments. Car je suis persuadé que le syndicalisme est mortel. Ce qu’il s’est passé pour les partis politiques traditionnels peut arriver aux syndicats. Le meilleur moyen de l’éviter, c’est de ne pas tomber dans une espèce de rôle attendu. Ce que fait la CGT ? Je ne sais pas. Mais ce qui fait la force d’une organisation syndicale, c’est sa présence sur le terrain auprès des salariés, et sa capacité à construire des propositions et des contre-propositions. Et toute autre force qui serait seulement de témoignage, sans pouvoir imposer un certain nombre de choses, se retrouvera reléguée. Car le «monde d’après», à la CFDT, nous l’avons pensé, autant que ce pouvoir, qu’il s’agisse de l’évolution de l’entreprise, des formes de travail, etc. Trois gros dossiers sociaux arrivent sur la table. La réforme de l’assurance chômage, comment l’abordez-vous ? On ne sait pas trop où le gouvernement veut aller. Il n’a pas encore dit grand-chose. Mais si l’assurance chômage doit indemniser plus de personnes, notamment les indépendants et les démissionnaires, ce à quoi nous ne sommes pas opposés, cela ne peut pas se faire en réduisant l’indemnisation des autres travailleurs. Il ne peut pas y avoir de baisse des droits existants. Autrement dit, on ne partage pas la misère. Par ailleurs, on veut maintenir un système contributif. C’est-à-dire que l’on veut que le droit à indemnisation soit construit - au-delà d’un socle de solidarité - sur la durée de travail. On veut aussi maintenir un rôle des partenaires sociaux dans la fixation des règles d’indemnisation. Comment financer cette réforme, alors que le régime est déjà déficitaire ? Ce n’est pas à moi de le dire, mais à ceux qui ont fait des promesses ! Mais pour les indépendants, il va falloir mettre à contribution les plateformes qui les emploient. Sur la réforme de la formation professionnelle ? La formation bénéficie souvent aux plus qualifiés. Il est nécessaire de développer son accès aux moins qualifiés, avec une montée en compétences. Ce qui passe par des dispositifs de certification. Nous devons aussi aller vers un service public de l’accompagnement des parcours professionnels, car certains salariés ont du mal à faire valoir leurs droits. Sur l’apprentissage ? L’objectif est bien plus consensuel. On sait que l’apprentissage est une voie à développer, notamment pour les jeunes sans qualification. Nous voulons un statut de l’apprenti, avec, là aussi, un accompagnement plus fort, et pas seulement en termes d’insertion dans l’entreprise, mais sur les questions de logement, de transport. Il faut aussi des aides en direction des apprentis. Maintenant, la responsabilité est grande au niveau des branches et des entreprises. Il faut des formules contraignantes pour que les entreprises recrutent davantage d’apprentis. Les organismes paritaires collecteurs agréés (OPCA) risquent-ils de disparaître ? Les OPCA, si c’est juste une banque, ça ne sert à rien. Par contre, ils ont du sens en termes d’accompagnement des salariés et des entreprises sur un territoire. Certains, comme Laurent Wauquiez, croient que quand à un endroit il y a X emplois à pourvoir, il suffit de mettre en face X chômeurs du même territoire. Or si le chômage ne baisse pas plus fortement alors que la reprise est là, c’est notamment parce que certaines entreprises ne trouvent pas de gens formés. C’est un problème d’adéquation entre les besoins en emplois et la formation des chômeurs. Emmanuel Macron dit plus ou moins la même chose… C’est une méconnaissance de ce qu’est la réalité de la mobilité géographique. Ça ne marche pas comme cela dans la vie ! Il y a des besoins d’adéquation. Et les OPCA peuvent jouer ce rôle, avec un maillage fin des besoins en emplois et des formations correspondantes. Les relations intersyndicales n’ont jamais été aussi distendues… On continue de se parler. On ne s’est jamais vus autant que cet été. Après, certains participants ne voulaient pas que ça se sache, parce qu’ils ne voulaient pas d’ennuis en interne… Mais personne n’a la même stratégie… Si, avec la CFTC et l’Unsa, nous partageons une certaine vision sur la stratégie syndicale. Et avec d’autres, selon les sujets, nous travaillons ensemble. Les autres ? Vous semblez irréconciliables… On n’a pas la même stratégie, mais on se parle. Et arrêtons avec ce mythe de l’unité syndicale coûte que coûte ! On peut reprocher beaucoup de choses à la CFDT, mais on ne peut pas nous attaquer sur notre cohérence. On suit notre ligne. Pour nous, le syndicalisme n’a de sens que s’il répond au quotidien des travailleurs en essayant de construire du «commun». Plutôt que dans la rue, notre effort est mené dans les entreprises. C’est beaucoup moins spectaculaire, mais plus efficace. Car les salariés veulent avant tout qu’on change leur situation. Il suffira alors de tirer le bilan de ce que chaque syndicat a obtenu… Et avec le Medef ? Le Medef relève du syndicalisme patronal du XX e  siècle, qui pense que le lobbying est le seul moyen d’action. Aujourd’hui, certaines organisations patronales ne sont clairement pas à la hauteur des enjeux. Ce qui ne veut pas dire que c’est le cas dans les entreprises, où l’on trouve des patrons qui ont compris que le dialogue social les fait avancer. En tout cas, le lobbying du Medef a l’air de fonctionner, il a l’oreille du gouvernement… Pas si sûr. Ils ne sont pas ravis de la taxe censée compenser la censure des 3 % sur les dividendes. Ils sont aussi vent debout contre le bonus- malus sur les CDD. Et sur les ordonnances, ils n’ont pas eu tout ce qu’ils voulaient. Pierre Gattaz avait ainsi demandé à ce que les entreprises de moins de 1 000 salariés puissent négocier sans syndicat. Vous vous représentez en juin 2018, lors du prochain congrès de la CFDT ? La durée moyenne à la tête de la CFDT, c’est une dizaine d’années. J’en serai à cinq, donc oui, je me représente. Je crois pouvoir encore apporter à nos combats.", "theme": "france"}