{"title": " Etats-Unis : les républicains veulent forer du pétrole dans une réserve naturelle d’Alaska", "newspaper": "Liberation", "author": "Frédéric Autran", "date_publi": "16/11/2017", "content": "La superposition des deux actualités a beau être une coïncidence, l’effet d’optique n’en reste pas moins saisissant. Alors qu’à la COP23 de Bonn, la délégation des Etats-Unis, chahutée,  plaidait mardi la cause des énergies fossiles , des élus républicains votaient, le lendemain à Washington, en faveur d’un texte autorisant des forages dans une immense réserve naturelle d’Alaska. Le message est limpide : main dans la main, l’administration Trump et le Congrès conservateur entendent redonner de l’élan aux énergies fossiles, principales émettrices de gaz à effet de serre (GES). Et peu importe que les Etats-Unis se retrouvent désormais, sur ce sujet climatique, totalement isolés. Indiens, ours polaires et caribous Mercredi, la Commission du Sénat sur l’énergie et les ressources naturelles  a approuvé un projet de loi  autorisant des forages pétroliers et gaziers dans une partie du Refuge faunique national d’Arctique (ANWR), une zone de 76 000 km² protégée depuis 1960. Situé au nord du cercle polaire, l’ANWR est considéré par les chercheurs comme l’un des derniers paradis environnementaux sur Terre. Quelques centaines d’Indiens natifs, notamment de la tribu des Gwich’in, habitent dans cette région préservée, où vivent aussi des troupeaux de caribous, des ours polaires et des millions d’oiseaux migrateurs. Adopté par 13 voix (12 républicains et un démocrate) contre 10 (tous démocrates), le projet de loi prévoit d’ouvrir environ 8% de cette réserve naturelle à l’exploration d’hydrocarbures. Le débat autour de l’ANWR n’est pas nouveau. Depuis des décennies, des entreprises du secteur des hydrocarbures pressent les autorités fédérales d’ouvrir une partie de la réserve naturelle aux forages. Cela permettrait, assurent-ils, de créer des milliers d’emplois en Alaska et de diminuer la dépendance énergétique des Etats-Unis. Ce dont Donald Trump a fait l’une de ses priorités. Désireux de présider à une ère nouvelle de  «domination énergétique américaine» , le successeur de Barack Obama souhaite maximiser la production de pétrole, de gaz et de charbon. Dévastateur Face aux efforts des républicains, les opposants donnent de la voix pour alerter sur les dangers de ce projet de loi.  «Nous n’avons pas besoin de forer dans le Refuge arctique – l’un des endroits les plus coûteux et risqués pour développer des ressources énergétiques – pour promouvoir la sécurité énergétique américaine» , souligne Steve Williams, directeur de l’Office américain de la Pêche et de la Faune sous George W. Bush, dans une lettre adressée mardi aux sénateurs. La semaine dernière, 37 scientifiques basés aux Etats-Unis ont eux aussi appelé les sénateurs à ne pas autoriser l’exploration d’hydrocarbures dans l’ANWR, estimant que les forages étaient  «incompatibles avec les objectifs pour lesquels le refuge a été créé» . L’appel le plus poignant est venu de la primatologue britannique Jane Goodall, mondialement célèbre pour son travail avec les chimpanzés.  «Si nous violons le Refuge arctique en extrayant le pétrole qui se trouve sous terre, cela aura un impact dévastateur pour le peuple Gwich’in, qui dépend des troupeaux de caribous pour entretenir leur mode de vie traditionnel» , écrit-elle dans une lettre adressée à chaque sénateur américain.  «Le caractère très sauvage de l’ANWR reflète notre profonde connexion spirituelle avec la nature, un élément nécessaire de la psyché humaine» , ajoute-t-elle. Cynisme Ces arguments humains et environnementaux n’ont guère de chance de faire fléchir les républicains, d’autant qu’un cynique calcul politique s’est glissé dans le débat. Les dirigeants du parti prévoient en effet  d’incorporer le texte sur les forages en Alaska à la vaste réforme fiscale , débattue actuellement au Capitole. Pour des raisons complexes liées au règlement du Sénat, cela permettrait de faire adopter la mesure à une majorité simple de 51 voix et non à une majorité qualifiée de 60 sénateurs (ce qui donnerait aux démocrates une minorité de blocage). En outre, en intégrant la loi sur les forages à la réforme fiscale, les cadres du parti s’assurent de la fidélité de la sénatrice républicaine de l’Alaska, Lisa Murkowski. Cet été, cette dernière avait contribué, en votant contre, à l’échec du projet républicain visant à abroger Obamacare. Pas question de voir le scénario se répéter. Pour lui donner une raison majeure de voter «oui» à la réforme fiscale, les républicains y introduiront l’autorisation des forages dans l’ANRW, que Lisa Murkowski réclame farouchement depuis des années. Seul motif d’espoir pour les opposants à ce funeste projet en Alaska : certains experts doutent de la rentabilité du projet. Et donc de l’intérêt des entreprises susceptibles de procéder aux forages exploratoires. Le développement, depuis une dizaine d’années, de la fracturation hydraulique a révolutionné le marché énergétique américain. Selon l’Agence fédérale d’information sur l’énergie, les réserves prouvées de pétrole brut aux Etats-Unis ont doublé entre 2008 et 2014. Et elles se situent, pour l’essentiel, dans des zones bien plus accessibles que l’Alaska.  «Les conditions économiques sont réellement incertaines et il est difficile de dire quel sera finalement l’appétit des investisseurs ,  confiait récemment à  Time  Trevor Houser, analyste spécialisé dans l’énergie.  Il est tout à fait possible qu’ils ouvrent l’ANWR à l’exploration mais que le projet n’attire que très peu d’investissements.»", "theme": "planete"}