{"title": "Orge et queue de poisson : huit ans de camp pour un ex-ministre russe", "newspaper": "Liberation", "author": "Veronika Dorman", "date_publi": "15/12/2017", "content": "Le visage émacié, les traits tirés, Alexeï Oulioukaïev, 61 ans, a calmement écouté la juge prononcer la sentence. Vendredi, l’ex-ministre de l’Economie russe a été reconnu coupable  «d’avoir reçu un pot-de-vin alors qu’il exerçait une fonction officielle»  et condamné à huit ans de camp à régime sévère, à une amende de 130 millions de roubles (1,9 million d’euros) et à l’interdiction d’exercer une fonction officielle pendant huit ans après sa libération. Arrêté le 14 novembre 2016, Oulioukaïev a été pris un sac de billets dans la main. Lui qui pensait, selon sa défense, transporter 22 kilos de bonnes bouteilles de vin, était en réalité en possession d’un dessous-de-table extorqué au très puissant patron du géant pétrolier Rosneft, Igor Setchine. C’était, selon l’accusation, le prix de son feu vert pour la vente de la part de l’Etat dans le producteur pétrolier Bachneft, à laquelle il s’était longtemps opposé. L’opération avait abouti avec le soutien de Vladimir Poutine, dont Setchine est proche, et avait constitué la plus grosse cession d’actifs réalisée en 2016 par l’Etat russe, qui espérait renflouer son budget plombé par l’effondrement des cours du pétrole. Vache sacrée Sans jamais reconnaître sa faute, le ministre déchu a inlassablement dénoncé un coup monté par Setchine et les services secrets russes (FSB). Dans sa dernière déclaration, à la fin de son procès, le 7 décembre, il a reconnu être coupable,  «non pas de l’accusation absurde portée contre [lui]»,  mais d’avoir  «trop souvent choisi la voie de la facilité», «accepté et fait des cadeaux»,  été  «hypocrite» . Avec émotion, il a demandé pardon aux Russes. Son arrestation et son procès ont provoqué une onde de choc, tant le combat était inégal entre un fonctionnaire discret et le mastodonte Setchine, vache sacrée de l’entourage de Poutine, au salaire mirobolant et au train de vie fastueux. Oulioukaïev est néanmoins le responsable gouvernemental le plus haut placé, et en exercice, traduit devant la justice russe depuis dix-huit ans. Témoin clé de l’affaire, puisque l’accusation tient sur ses seules déclarations, Setchine n’a pas trouvé le temps de se présenter au tribunal, où il a été convoqué à quatre reprises. Rien d’illégal, a jugé Poutine lors de sa conférence de presse annuelle, jeudi, absolvant ainsi son ami… et accroissant l’impression que l’affaire est commanditée au plus haut niveau. En effet, les preuves de la culpabilité d’Oulioukaïev soulèvent des questions. En l’absence du témoignage de Setchine devant la cour, l’accusation repose entièrement sur sa plainte déposée au FSB, rédigée par Oleg Feoktistov, vice-président de Rosneft et général du FSB. C’est le témoignage de ce dernier qui constitue la preuve centrale du dossier :  «Il a placé deux doigts sur le revers de sa veste. Il en a été conclu que le montant [du pot-de-vin] était de 2 millions de dollars»,  a raconté Feoktistov, qui n’a pourtant pas assisté au tête-à-tête décrit. Dans la sentence, la juge a estimé que cette information de seconde main avait plus de valeur que les  «déclarations d’Oulioukaïev [qui] ne correspondent pas à la réalité car elles contredisent complètement celles du témoin Feoktistov». Selon le politologue Nikolaï Petrov, la punition, particulièrement sévère, est un  «signal envoyé à toute l’élite politique. Personne n’est à l’abri».  Mais la victoire de Setchine ne l’est qu’en demi-teinte. Chef de file des  siloviki  (services de sécurité et forces de l’ordre), le patron de Rosneft est engagé dans un bras de fer avec les «libéraux» au sein du gouvernement de Dmitri Medvedev, dans la lutte pour le contrôle des ressources.  «Son objectif n’était pas tant de se débarrasser d’Oulioukaïev que de démonter le bloc libéral du gouvernement et d’affaiblir le Premier ministre,  analyse l’expert.  Or, selon un procédé classique, Poutine a laissé les clans s’écharper. Il permet qu’un camp fasse tomber une tête, mais pas pour ensuite installer son propre candidat. C’est une manière de tenir tout le monde.» «Force brutale» Oulioukaïev, toujours dans sa dernière déclaration, a relevé que la peine requise équivaut, pour un homme de son âge, à la peine capitale. Dans ces camps à régime sévère, les prisonniers vivent par 120 dans des baraquements, avec un seul grand dortoir et des toilettes communes. Les repas, en réfectoire, consistent d’orge le matin, orge et queue de poisson à midi, orge et gras combiné le soir. Mais le régime sévère est surtout caractérisé par l’absence de soins médicaux, l’impossibilité de nouer des relations, l’interdiction de s’asseoir, encore moins de s’allonger entre le lever à 6 heures du matin et le coucher à 22 heures. «Cela équivaut à une condamnation à mort. C’est une démonstration de force brutale. Une infraction éhontée à la loi, simplement parce que Setchine le peut»,  s’emporte Olga Romanova, qui dirige l’ONG d’aide aux prisonniers La Russie derrière les barreaux.  «La sentence est injuste et je continuerai de me battre»,  a commenté l’ancien ministre, depuis la cage de la salle d’audience dans laquelle sont placés les accusés. La défense compte faire appel.", "theme": "planete"}