{"title": "Girardin à l'Assemblée : «7 000 à 8 000 personnes ont quitté Saint-Martin»", "newspaper": "Liberation", "author": "Laure Bretton", "date_publi": "26/09/2017", "content": "C’était leur premier face-à-face parlementaire. Ministre de l’Outre-Mer sur tous les fronts après les passages des cyclones Irma, José et Maria sur les Antilles, Annick Girardin a été longuement entendue mardi par la délégation parlementaire de l’outre-mer à l’Assemblée. En l’absence de la députée chargée des territoires de Saint-Martin et Saint-Barthélémy, dévastés début septembre, les parlementaires de Guadeloupe et de Martinique ont préféré saluer l’investissement personnel d’Annick Girardin, envoyée à Saint-Martin dès le lendemain d’Irma, que questionner la gestion de la crise par les autorités. «Solidarité nationale» Après la destruction de la préfecture de Saint-Martin et le black-out numérique dans lequel Saint-Martin a été plongé après Irma, tous ont cependant réclamé haut et fort une mise aux normes anticyloniques et antisismiques des bâtiments publics dans leurs territoires particulièrement menacés. De son côté, la ministre a assuré que la  «solidarité nationale»  ne faiblirait pas envers Saint-Martin. Au total, selon la ministre, depuis Irma,  «de 7 000 à 8 000 personnes»  (sur une population de 36 000 habitants) ont quitté la partie française de la petite île, principalement pour la Guadeloupe et la Martinique. À lire aussi : Annick Girardin, ministre «roots» Mais 1 700 habitants de Saint-Martin sont désormais en métropole et 140 ont fait l’objet d’une  «prise en charge spécifique». «Nous assurerons le soutien psychologique et financier nécessaire pour les victimes d’Irma et leurs familles. L’important, c’est que les forces vives puissent revenir à Saint-Martin pour reconstruire le territoire»,  a souligné Annick Girardin alors qu’une partie de la population ne veut plus entendre parler de l’île. «Adaptation» Les élus ultramarins ont aussi insisté sur l’ampleur du défi climatique que rencontrent leurs territoires, dans un environnement mondial plutôt hostile après les espoirs de la COP21. En termes de construction et d’assurances,  «nous devons prendre en compte ces nouveaux faits liés au réchauffement climatique dans nos territoires»,  a reconnu la ministre de l’Outre-Mer, plaidant pour une  «adaptation»  du plan climat pour les  «petits Etats insulaires français». Mais en pleine rentrée sociale et budgétaire, pendant presque trois heures d’audition, il a été surtout question de la baisse des APL (qui ne s’appliquera pas à l’outre-mer) et des coupes dans les contrats aidés dans les DOM-TOM, qui s’est faite  «brutalement» , selon les mots d’Annick Girardin. Qui n’a pu que leur assurer que les contrats aidés resteraient en 2018 au niveau de 2017. Soit en net recul par rapport à 2016. Dans les Antilles,  «ça gronde de partout»,  a prévenu Justine Bénin, député divers gauche de Guadeloupe. Ces contrats dans les DOM-TOM  «ne sont pas des contrats de complaisance ni des emplois fictifs» , a renchéri Jean-Philippe Nilor, élu indépendantiste de Martinique :  «Une énième explosion sociale [outre-mer] coûtera plus cher que les économies décidées à Paris.»", "theme": "france"}