{"title": "Paris contre le reste de la France : les avocats se mettent des bâtonniers dans les roues", "newspaper": "Liberation", "author": "Renaud Lecadre", "date_publi": "15/12/2017", "content": "Introspection dans l’avocature. Ce samedi, le Conseil national des barreaux (CNB) doit élire un nouveau président, qui fera office de principal représentant de la profession. Pataquès garanti dans le microcosme des robes noires, qui adorent se déchirer en interne. Au sein du CNB, où le barreau de Paris pèse pour environ la moitié des voix (30 000 sur 67 000 avocats recensés), pointe une colère sourde des avocats de province. Au nom d’une règle plus ou moins écrite, la présidence du CNB relève d’une alternance, tous les trois ans, entre Paris et le reste de la France. Le sortant Pascal Eydoux, ancien bâtonnier de Grenoble, est censé passer le relais à un confrère parisien. Légitimiste, il laisse toutefois filtrer des doutes :  «Cette année, on se pose un peu la question à cause des désordres du barreau parisien, qui pourraient affecter l’ensemble de la profession. Je sais que je transgresse en disant cela, mais je suis consterné par ce qui se passe à Paris.»  Avi Bitton, secrétaire général du Manifeste des avocats collaborateurs (MAC), en guerre ouverte contre le barreau de Paris, résume l’ambiance :  «On sent un climat de méfiance de la province, mais elle n’ose pas rompre l’usage de l’alternance. Car sinon, c’est l’explosion de la profession d’avocat.»  Bigre. Apparatchiks.  Que diable reproche-t-on au barreau de Paris ? Beaucoup de choses ont été dites ou écrites,  Libération  se permettant de remettre quelques pièces dans le juke-box. C’est d’abord une question de transparence financière, l’ordre parisien des avocats bénéficiant d’un confortable budget annuel de 80 millions d’euros (mais aussi d’un flux de 15 milliards d’euros transitant chaque année par ses comptes), dont quelque 5 millions sont redispatchés annuellement à des confrères triés sur le volet pour des prestations juridiques diverses. Renvoi d’ascenseur du bâtonnier élu pour récompenser quelques ténors ayant soutenu sa candidature ? Car sa désignation relève parfois plus d’une campagne de lobbying que d’une authentique élection. En 2016, la cour d’appel de Paris, saisie par deux syndicats d’avocats (le MAC et l’UJA), annulera les comptes de l’ordre pour défaut d’information de ses membres, ces petits et grands copinages demeurant discrets. L’actuel bâtonnier de Paris, Frédéric Sicard, aura au moins eu le mérite de mettre un peu de transparence dans le barnum, en commandant un audit comptable sur ces faveurs - dévoilé par  le Point  en septembre - et surtout en mettant en ligne les réunions du conseil de l’ordre. Celle du 12 avril 2016 vaut le détour. Il est alors question de se pourvoir en cassation, après la décision de la cour d’appel d’annuler les comptes 2012 du CNB. Des apparatchiks parisiens s’insurgent :  «Voulez-vous que les juges prennent le pouvoir ?»  Aux syndicalistes (du MAC comme de l’UJA) qui souhaitent en savoir plus, on oppose des :  «Taisez-vous !»  Jusqu’à cette tirade d’un ancien bâtonnier toujours en cour, dénonçant des  «débats misérables exportés»  en dehors du huis-clos du conseil de l’ordre :  «Je ne crois pas que la transparence soit toujours favorable à la démocratie.» Frédéric Sicard, qui achève son mandat de bâtonnier de Paris et qui, à ce titre, aurait pu prétendre à la présidence du CNB, préfère rendre son tablier, immaculé à l’entendre pour avoir fait le ménage dans la profession : 10 radiations par an, 150 procédures disciplinaires en stock.  «J’ai beaucoup donné, je ne peux pas tout faire à la fois.»  Mais il achève son mandat éreinté par la polémique liée à Jean-Louis Bessis, qui avait soutenu son élection en 2015 avant de l’attaquer en justice pour ne pas avoir respecté sa promesse de lui confier une future  «autorité indépendante»  chargée de statuer en matière déontologique ou disciplinaire - litige en cours devant les tribunaux ( voir  Libération  du 29 juillet ). Impunité.  Si M e  Sicard a lâché prise, M e  Bessis reste vent debout en matière ordinale :  «L’élection se résume à des manœuvres de couloirs et des intrigues de cour, une campagne sans débat contradictoire.»  Elu fin novembre au sein du collège des 80 avocats qui voteront samedi, il se présentera face à Christiane Féral-Schuhl, candidate du gratin parisien. Elle aussi fait polémique, notamment pour son soutien à un autre avocat controversé, Yann Streiff, mis en cause pour abus de confiance sur une cliente. Ce ténor du barreau est aussi un faiseur d’élection, ce qui lui vaut une forme d’impunité professionnelle. «Moi-même, je lui dois d’être élu,  s’exclame Pierre-Olivier Sur, ex-bâtonnier.  Mais à contrecœur, je l’ai poursuivi alors que j’aurais dû le protéger. C’est pour ça que je suis isolé et que tous les ex-bâtonniers me détestent.»  Comme M e  Féral-Schuhl, qui n’a jamais lâché M e  Streiff. Contactée par  Libération , elle  «ne peut ni ne souhaite»  s’exprimer sur les règlements de comptes au sein du barreau de Paris, et préfère  «évoquer l’avenir» . Quoi qu’il advienne samedi, les avocats français auront le ou la président·e du CNB qu’ils méritent.", "theme": "france"}