{"title": "La prise de pouvoir de Jean-Luc Mélenchon", "newspaper": "Liberation", "author": "Alain Duhamel", "date_publi": "20/09/2017", "content": "C’est un moment important et symbolique : à gauche, Jean-Luc Mélenchon prend décidément le pouvoir. A la Fête de l’Humanité, cette grand-messe annuelle du Parti communiste (PCF), son absence délibérée a occulté les débats et a occupé tous les esprits. L’émir caché avait choisi de se rendre à La Réunion (qui avait beaucoup voté pour lui) plutôt que d’honorer de sa présence la fête des camarades. Ce dédain affiché signifie que le Parti communiste n’est plus un problème et moins encore un rival pour Jean-Luc Mélenchon. Par deux fois (2012 et 2017), le Parti communiste a dû renoncer à présenter un candidat à l’élection présidentielle et a dû, bon gré (2012) mal gré (2017), soutenir le leader de La France insoumise. Depuis, Jean-Luc Mélenchon fait comprendre en chaque occasion qu’il est le généralissime, et que le rôle du PCF est de lui fournir son infanterie. La direction de la place du Colonel-Fabien renâcle et regimbe mais n’y peut rien. Le temps du Parti communiste français s’achève, le temps des insoumis commence. Jean-Luc Mélenchon règne et gouverne désormais la gauche de rupture, la gauche de la gauche. Même attitude, même méthode à l’égard de la CGT, de Solidaires et de la FSU : Jean-Luc Mélenchon snobe ostensiblement leurs défilés parisiens, préférant se faire ovationner à Marseille. Il organise, ce samedi prochain, sa propre manifestation dans la capitale. Ce n’est pas pour respecter l’autonomie des syndicats mais, bien au contraire, pour solenniser sa préséance et son emprise. L’important, le décisif, le spectaculaire, ce sera forcément le grand discours qu’il prononcera. La lutte sociale a un chef qui ne s’appelle ni Laurent ni Martinez mais Mélenchon. C’est là qu’est le contre-pouvoir. C’est là qu’est le contre-président. Son nouvel empire ne s’arrête pas là. Jean-Luc Mélenchon n’est pas seulement un orateur flamboyant et grandiloquent, c’est aussi un stratège qui voit loin. Depuis plusieurs années, il a intégré l’écologie dans son projet, anticipant et facilitant l’effondrement des Verts. Ceux-ci n’ont plus un seul député, redoutent les élections sénatoriales de dimanche prochain, ont découragé le gros de leurs militants et n’ont plus un euro. L’écologie se partage désormais entre Jean-Luc Mélenchon et Nicolas Hulot. Europe Ecologie - les Verts n’est plus qu’un fantôme. Quant au pauvre Parti socialiste (PS), il atteint aujourd’hui un stade de déliquescence qu’il n’a pas connu depuis les années 60, il y a un demi-siècle. Lui qui, à l’époque de François Mitterrand, puis de Lionel Jospin, dominait irrésistiblement la gauche, le voilà réduit à un maigre groupe parlementaire, déserté par la plupart de ses adhérents, obligé de vendre son siège et surtout rongé et même dévasté par ses divisions internes. Manuel Valls et une bonne moitié de son électorat l’ont abandonné pour la majorité d’Emmanuel Macron. Benoît Hamon fonde son propre mouvement avec l’espoir d’y attirer l’aile gauche. Quant au noyau central, au PS résiduel, il n’a plus de leader, plus de ligne politique, plus le moindre allié au moment où radicaux de gauche et de droite tentent de se réunifier pour mieux s’autonomiser. Le PS n’est pas condamné - il y a toujours une place pour une gauche de gouvernement - mais il se trouve en grand péril et il lui faudra des années pour tenter de se reconstruire. La gauche de gouvernement s’effondre, Jean-Luc Mélenchon s’impose. Ainsi, pour la première fois depuis les années Giscard, la gauche de rupture domine et éclipse la gauche de gouvernement. Car Jean-Luc Mélenchon n’a rien d’un réformiste, c’est un tribun fracassant, un populiste impérieux, un Marchais cultivé. Il en a la vigueur, l’autoritarisme, la popularité, le goût de la provocation et la fringale des ruptures. Bien sûr, il est beaucoup plus sophistiqué que Marchais, il n’a ni les mêmes lectures ni les mêmes références. En revanche, il proclame qu’il veut une Assemblée constituante pour bâtir une VI e  République instaurant une démocratie directe. Il part en guerre contre l’Europe de Bruxelles qu’il entend métamorphoser (même si aucun des 26 autres Etats membres n’en a la moindre intention) ou quitter. Il prétend imposer -  dans son interview à  Marianne (1)     - un compromis à sa façon au capitalisme. Nul doute que Wall Street a dû trembler en le lisant… Il incarne, en somme, un retour à l’utopie, la voie de la chimère, un romantisme exotique, teinté de fascination pour les révolutions de l’Amérique latine. En démocratie, c’est son droit le plus strict. Le rêve fait incontestablement partie des droits de l’homme. Emmanuel Macron ne peut donc que se réjouir d’avoir cet adversaire-là comme principal antagoniste. Quand la gauche de rupture l’a-t-elle emporté ici ? En France, le bolivarisme est aux années 2010 ce que le castrisme fût aux années 60. Mêmes espérances et même destin. (1)  Marianne,  n. 1069, du 15-21 septembre.", "theme": "debats"}