{"title": "L'Algérie interdit-elle aux Noirs de prendre les bus et les taxis?", "newspaper": "Liberation", "author": "Youness Rhounna", "date_publi": "04/10/2017", "content": "INTOX . L’Algérie a-t-elle interdit aux taxis et aux bus de transporter des personnes noires? Depuis plusieurs jours, alors qu’Alger est en train de durcir sa politique vis-à-vis des migrants, l’information se répand à coup de titres indignés sur le Web. Signalé par un Twittos mentionnant le compte de  Libération,   cet article de «Africa 24» , un site qui comporte de nombreuses publications mensongères, est faux à plusieurs égards. Il reprend en «copier-coller» un article du  360 Maghreb  datant du 29 septembre. \n @LibeDesintox  cet article tourne pas mal. Vous en dites quoi ?  https://t.co/UkkHE75j4b \n— Bastien Internicola (@bastien_i)  4 octobre 2017 Dans ce dernier, on y lit que  «l’Algérie vient d’interdire aux Africains de prendre les transports en bus et taxi […] nouvelle expression du comportement raciste de l’Etat [algérien] envers les migrants subsahariens» . Le pays serait sur le point de  «s’acheminer peut-être vers une \"solution finale\" contre les migrants africains» . Des affirmations qui reposent sur un fond de vrai, une dose d’intox, et méritent donc précisions. DESINTOX.  Le  360 Maghreb  reprend une  «info»  de  Algérie patriotique  du 28 septembre. Ce site affirme dans son article que le ministère des Transports a interdit aux migrants subsahariens de voyager par bus ou par taxis entre les wilayas (division administrative) à l’appui d’une photo de la fameuse circulaire incriminée. Le  HuffPost Maghreb  en parlait dès le 27 septembre, titrant « Une directive ministérielle interdit aux chauffeurs de bus et taxis le transport des \"migrants illégaux\"» . Justifiant son article par une photo d’une circulaire  «que des employés du ministère des Transports ont partagée de façon anonyme sur les réseaux sociaux». Le  HuffPost  explique qu' «il s’agit d’une directive de la Direction des transports de la wilaya de Mostaganem» . Cette directive datée du 27 septembre (vérifiée et traduite par Désintox) indique prendre comme base légale une  «lettre du ministère  [des Transports]  n°2016 émise le 24  septembre 2017» . La directive de la wilaya de Mostaganem  «informe les chauffeurs de bus et de taxis des longs trajets entre les wilayas du pays qu’il est désormais strictement interdit de transporter les migrants illégaux» , au risque d’un  «retrait de permis de transport pour tous les transporteurs qui n’appliqueraient pas cette règle».  Mais dans le même article, le  HuffPost  précise qu’après reportage auprès de quelques transporteurs, aucun d’entre eux n’a eu vent de cette directive.   Dès le lendemain, le  HuffPost  publie finalement une réponse de la même direction locale datée du 28 septembre. Cette dernière  «s’excuse de l’erreur commise par l’émission de l’avis spécial concernant l’émigration clandestine». Si une circulaire a bien été émise par le gouvernorat de Mostagenem, elle ne ciblait pas  «les Noirs»  comme cela a été parfois écrit, mais les migrants illégaux. Et a été annulée dès le lendemain après avoir fait l’objet d’une vive indignation d’internautes algériens. En revanche, il est à noter que la circulaire incriminée affirmait prendre pour base légale une consigne du ministère : la consigne ministérielle a-t-elle été passée à toutes les wilayas d’Algérie? Le ministère des Transports n’a pas répondu à nos sollicitations. En revanche, RFI a fait état de migrants bloqués en décembre dans une autre wilaya, dans la ville de Tamanrasset, situé dans le sud de l’Algérie ( ici ,  ici , et  là ). Contacté par Désintox, la journaliste de RFI Leïla Beratto explique que « les transporteurs avaient tous la même version des faits: il était interdit de transporter des migrants vers le nord […]. Ceux qui n’ont pas voulu vérifier les papiers des migrants ont été menacés par les forces de l’ordre de retrait de leur autorisation de travail.»  Une situation proche des consignes de la circulaire de Mostaganem.", "theme": "desintox"}