{"title": "Polémique Ménard : comment destituer un maire ?", "newspaper": "Liberation", "author": "Fabien Leboucq", "date_publi": "12/12/2017", "content": "Question posée sur  Checknews.fr  : «Peut-on destituer un maire, et comment ?» Après  la polémique autour du maire de Béziers Robert Ménard , coupable d’une campagne d’affichage mettant en scène notamment une femme sur le point d’être écrasée par un train, une internaute nous a demandé s’il était possible de destituer un maire. De fait, un maire peut perdre ses prérogatives avant la fin de son mandat sans avoir posé sa démission. Mais dans de très rares cas. Elections municipales anticipées D’abord, dans le cas d’élections municipales partielles intégrales. C’est notamment ce qu’explique  la circulaire ministérielle du 13 mars 2014 . On parle d’élections partielles, ou anticipées, parce qu’elles surviennent avant le renouvellement général des conseils municipaux (le prochain aura lieu en 2020 en France). On parle d’élections partielles intégrales parce qu’elles concernent l’ensemble du conseil municipal. Elles se distinguent des élections partielles complémentaires qui servent, dans certains cas, à compléter un conseil municipal en élisant des personnes pour occuper des sièges vacants. Il y a par exemple une élection partielle (ou anticipée) intégrale quand un scrutin est annulé : on revote pour élire le conseil municipal dans sa totalité, ainsi que le maire. C’est le premier cas dans lequel un maire perd ses prérogatives. Dans les communes de moins de 1 000 habitants, des élections partielles intégrales sont également organisées si l’ensemble des conseillers municipaux démissionnent, ou si le conseil municipal est dissous (voir plus bas). Dans les communes de 1 000 habitants ou plus, on réélit l’entièreté du conseil municipal si celui-ci compte un tiers de sièges vacants et que le système du suivant de liste ne peut plus être appliqué, ou si le conseil municipal est dissous  (voir plus bas). Le principe du suivant de liste est que si un élu démissionne, c’est la personne non-élue suivante sur la liste électorale qui prend son siège. S’il n’y a plus personne sur la liste pour occuper les sièges vacants (dans le cas où toute une liste est démissionnaire par exemple), le siège reste inoccupé. Si un tiers des sièges sont inoccupés, on procède à une nouvelle élection municipale. Exception notable : un an avant le scrutin général (soit à partir du 1 er  mars 2019 dans les circonstances actuelles), il faut que la moitié, et non plus le tiers, des sièges d’un conseil municipal soient vacants pour que des élections partielles intégrales soient organisées, dans les villes de plus de 1 000 habitants. Suspension ou révocation L’ article 2121-6 du Code général des collectivités territoriales  permet la dissolution d’un conseil municipal par décret motivé rendu en conseil des ministres et publié au  Journal officiel.  La loi dispose que « s’il y a urgence, [le conseil municipal] peut être provisoirement suspendu par arrêté motivé du représentant de l’Etat dans le département [le préfet]. La durée de la suspension ne peut excéder un mois ». Dans la pratique, la dissolution sur décret d’un conseil municipal ne survient que si tous les autres recours ont été épuisés. Interrogé en mars 2013, le ministère de l’Intérieur apportait  cette réponse  : « La dissolution [du conseil municipal] doit rester tout à fait exceptionnelle et une solution de dernier recours, le caractère solennel de la procédure supposant par ailleurs qu’elle reste proportionnée aux enjeux. Aux termes de la jurisprudence, deux conditions doivent être remplies pour qu’il puisse y avoir dissolution (CE 13 juillet 1968, Sieur Hell et autres) : les dissensions au sein du conseil municipal ont des répercussions sur son fonctionnement et elles revêtent un degré de gravité tel que la gestion de la commune est mise en péril. » Et l’Intérieur de préciser :  «Il en est ainsi lorsque le conseil municipal s’est montré incapable, à plusieurs reprises, d’élire le maire et les adjoints (CE 1 er  juillet 1936, Berthon) ou encore lorsqu’il a échoué, à deux reprises au moins pour un même exercice, à adopter le budget primitif (CE 4 juin 2007, Commune du Pêchereau). Dès lors qu’il constate un blocage durable, large et manifestement irréversible du fonctionnement de l’assemblée communale mettant en péril la gestion administrative de la commune, et après avoir constaté l’échec des tentatives de règlement amiable de la situation, le préfet peut proposer au ministre de l’intérieur la dissolution du conseil municipal.» L’article 2122-16 du Code général des collectivités territoriales  ouvre quant à lui la voie à la suspension voire à la révocation du maire ou des adjoints. Sur arrêté ministériel, la suspension ne peut excéder un mois. La mesure avait par exemple été prise par le ministre de l’Intérieur Dominique de Villepin contre Noël Mamère, quand celui-ci avait, en tant que maire de Bègles, marié un couple homosexuel, en juin 2004. Pour envisager la révocation (définitive) d’un maire, qu’il faut qu’un décret motivé soit pris en conseil des ministres. Cette révocation entraîne une peine d’inéligibilité d’un an (sauf à ce que les élections municipales générales n’aient lieu avant). L’élu sanctionné peut porter recours contre le décret de révocation auprès du Conseil d’Etat. Il a notamment validé la destitution d’ un maire ardéchois  qui avait été condamné pour atteinte à la pudeur sur mineurs de moins de 15 ans dans les années 1980, ou encore celle d’ un maire de Mayotte  qui avait été interdit d’accès au territoire de sa commune en 2011. Selon France Info , la procédure de destitution d’un maire n’a été appliquée que trois fois sous la V e  République.", "theme": "france"}