{"title": "Notre-Dame-des-Landes : la bombe à retardement de l’exécutif", "newspaper": "Liberation", "author": "Coralie Schaub, Dominique Albertini", "date_publi": "12/12/2017", "content": "Le plus dur, c’est l’atterrissage. L’heure de la décision approche pour le gouvernement dans l’explosif dossier Notre-Dame-des-Landes. Un aéroport flambant neuf doit-il recouvrir ce bocage de Loire-Atlantique, à 25 kilomètres de Nantes ? A peine installé, le nouvel exécutif s’était offert un peu de répit, chargeant trois médiateurs d’étudier le projet et ses alternatives. Six mois ont passé, et le sursis touche à sa fin. Remis mercredi matin à Edouard Philippe, un rapport doit fournir tous les éléments nécessaires à une décision éclairée. Et conclure près de cinquante ans d’atermoiements autour du chantier le plus controversé de France. Le verdict présidentiel devrait intervenir rapidement après ce rendu. Le 1 er  décembre, Nicolas Hulot, ministre de la Transition écologique et solidaire et opposé au projet, annonçait même un arbitrage  «avant les fêtes».  Trop rapide.  «Il faudra le temps d’instruire ce rapport, de comprendre les tenants et les aboutissants,  tempère-t-on dans l’entourage du Premier ministre.  Cela pourrait prendre quelques semaines.»  Confirmation mardi dans  le Monde  par Emmanuel Macron lui-même :  «Le Premier ministre et les ministres concernés demanderont des compléments [au rapport]    s’il y a lieu, et une décision définitive sera prise au plus tard en janvier.» De source gouvernementale, ces  «compléments»  pourraient concerner une alternative au chantier de Notre-Dame-des-Landes : l’agrandissement de l’actuel aéroport de Nantes-Atlantique.  «Il y a une option qui a été largement documentée, c’est Notre-Dame-des-Landes, et une option moins documentée, celle de Nantes-Atlantique»,  a aussi souligné Nicolas Hulot sur France Inter, lundi. De quoi suggérer un certain intérêt pour cette solution, même si, officiellement, l’exécutif se garde encore d’exprimer une préférence. Dossier empoisonné Selon de premiers éléments du rapport,  publiés lundi par  Ouest-France   et  le    Télégramme,  réaménager l’aéroport existant coûterait de 415 à 545 millions d’euros. S’y ajouteraient les indemnités à verser au promoteur Vinci, choisi pour construire le nouvel aéroport. A première vue, l’addition serait alors supérieure aux 561 millions prévus pour le projet de Notre-Dame-des-Landes. Mais ce chiffre, remontant à 2010, est sous-estimé : il est fondé sur un trafic de 4 millions de passagers par an, alors que l’actuel aéroport vient de dépasser le cap des 5 millions de voyageurs annuels. Un nombre qui, selon le rapport, pourrait atteindre 9 millions en 2040, engendrant de fait des coûts supplémentaires. Dans ce dossier empoisonné, la solution idéale n’existe pas, reconnaissent nombre d’observateurs. C’est plutôt la recherche du moindre mal qui guidera le choix du gouvernement. Renoncer à Notre-Dame-des-Landes pousserait à son comble l’exaspération des partisans du projet - qui manifestent mercredi à Paris. Ceux-ci sont forts de la consultation organisée l’an dernier en Loire-Atlantique : 55 % des votants s’étaient déclarés favorables au nouvel aéroport, la participation n’atteignant toutefois que 51 %.  «Mon souhait est de respecter [ce vote]»,  avait déclaré Emmanuel Macron en avril, peu avant son élection. Dans ces conditions, tout recul serait  «une faute contre la démocratie et contre l’Etat de droit,  a jugé mardi le sénateur LR Bruno Retailleau, ex-président des Pays-de-la-Loire.  Cela voudrait dire qu’en France, l’Etat cède au chantage des zadistes qui sont des ultra-violents.»  Même avertissement du côté de l’ex-Premier ministre socialiste Jean-Marc Ayrault, ancien maire de Nantes, qui se joindra mercredi aux manifestants. Portes de sortie L’idée d’une évacuation des occupants de la «zone à défendre» (ZAD) n’a pourtant rien d’engageant. Elle exigerait la mobilisation d’effectifs de forces de l’ordre considérables, qui feraient face à des militants aguerris par plusieurs années d’occupation.  «Dans la ZAD, il y a de tout , commente une source sécuritaire.  Des militants pacifiques et des types prêts à faire couler le sang. Ils ont préparé le terrain. Et ils assument les pertes potentielles, chez eux comme chez les forces de l’ordre.» Pour Arnaud Gossement, avocat spécialiste en droit de l’environnement,  «avec une ZAD remplie à ras bord, on a les conditions d’un Sivens puissance dix».  En octobre 2014, des affrontements entre gendarmes et opposants à un projet de barragedans le Tarn avaient provoqué la mort de Rémi Fraisse.  «Quel gouvernement prendrait un tel risque aujourd’hui ?»  interroge l’avocat. A l’issue de la période de médiation,  «je prendrai mes responsabilités et je ferai évacuer la zone»,  avait promis Macron en avril. Le chef de l’Etat reviendra-t-il sur ces propos ? Le contexte lui offrirait, dans ce cas, plusieurs portes de sortie. Principe d’économie, si réaménager l’aéroport existait s’avérait moins coûteux que d’en construire un autre. Mais aussi impact environnemental, si le rapport favorisait sur ce point la solution Nantes-Atlantique : en prendre acte serait la moindre des choses, pour le leader improvisé de la lutte contre le réchauffement climatique, qui accueillait mardi à Paris un sommet environnemental .  Le chef de l’Etat pourrait également rappeler sa volonté de donner aux  «transports du quotidien»  la priorité sur les grands chantiers. L’aéroport de Notre-Dame-des Landes serait alors logé à la même enseigne que le canal Seine-Nord ou la ligne à grande vitesse Bordeaux-Toulouse, dont les réalisations sont devenues incertaines. Quelle que soit la solution retenue, elle placera en porte-à-faux des membres du gouvernement ou de la majorité. Parmi les partisans du projet figurent le ministre de la Défense, Jean-Yves Le Drian, le Premier ministre, Edouard Philippe ( «Il faut y aller»,  lançait-il en octobre 2016, avant son entrée à Matignon) ou encore le patron de Bercy, Bruno Le Maire : durant la primaire de droite, il se faisait fort d’ «évacuer sans délai»  la ZAD, jugeant que  «notre démocratie est en jeu» . Quant aux opposants, on y trouve le président de l’Assemblée nationale, François de Rugy, et le numéro 3 du gouvernement, Nicolas Hulot. Ce dernier nie tout chantage à la démission sur le dossier. Mais, cryptique, se déclare régulièrement prêt à  «prendre ses responsabilités»  une fois connue la décision présidentielle.", "theme": "france"}