{"title": "«Sur l’hôpital, nous sommes arrivés au bout d’un système»", "newspaper": "Liberation", "author": "Eric Favereau", "date_publi": "11/12/2017", "content": "Depuis six mois qu’elle est en fonction avenue de Ségur, la nouvelle ministre des Solidarités et de la Santé, Agnès Buzyn, qui débarquait dans le monde de la politique, a plutôt convaincu. D’abord en retissant les liens avec les professionnels de santé, sérieusement mis à mal par le gouvernement précédent, mais aussi en renvoyant une image de compétence dans un univers qu’elle connaît par cœur. Femme de gauche, professeure d’hématologie, elle se dit inquiète de l’état d’essoufflement de notre système de santé. Pour la première fois, elle évoque des  «décisions difficiles»  qui devront être prises. Quand vous êtes arrivée au ministère, vous avez dit que vous n’étiez pas là pour faire carrière, mais pour essayer de faire bouger les choses. Y arrivez-vous ? Oui. Nous avons d’ores et déjà fait des choses dans le projet de loi de financement de la Sécurité sociale, qui marque la priorité donnée à la prévention, et on a pu orienter l’action sur des thématiques qui me tiennent à cœur. Par exemple, pour l’accès aux soins dans les territoires, j’ai proposé une approche radicalement différente, concrète, pragmatique qui se fonde notamment sur les moyens que nous donnons aux acteurs sur le terrain d’agir pour construire leurs solutions. Je ne plaque pas le même modèle partout. Pour autant, j’ai le sentiment qu’il n’y a pas eu assez de choix courageux qui ont été faits par le passé, et on va devoir transformer les choses en profondeur. C’est-à-dire ? De vrais défis nous attendent, notamment sur la pertinence des soins, et une restructuration de nos hôpitaux est indispensable. Il va falloir recentrer leur activité sur leur valeur ajoutée et la médecine de recours, en renforçant leur capacité à accueillir tout le monde. Il faut surtout redonner confiance aux équipes de l’hôpital et du sens à leur mission. Par ailleurs, nous allons mener la réforme structurelle des retraites, pour qu’enfin on ait confiance dans notre système. Aujourd’hui, celui-ci est illisible, au point que les jeunes ont le sentiment qu’ils n’en bénéficieront pas. Globalement, nous devons repenser l’ensemble. Le système est à bout de souffle. Dans sa campagne, Emmanuel Macron avait promis de l’argent aux hôpitaux, étouffés par vingt ans de rigueur financière. Une promesse oubliée ? On réduit souvent le problème à des questions financières et budgétaires. Parfois, ce sont des choix stratégiques et organisationnels qu’il faut faire. Sur la santé et l’hôpital, je ne dis pas qu’il n’y a pas besoin d’argent, mais nous sommes arrivés au bout d’une histoire et d’un système. Par exemple, avec la tarification à l’activité, la T2A : ce système a fait croire à l’hôpital public qu’il devait se concentrer sur des activités rentables, qu’il devait se sentir une âme d’entreprise… L’hôpital n’est donc pas une entreprise ? Non. Cela ne veut pas dire qu’il ne doit pas faire attention à ses budgets, mais l’hôpital apporte aussi autre chose, en termes de service public, d’accueil, de compétence. Nous avons risqué de faire perdre le sens de la mission de l’hôpital aux équipes en leur faisant croire qu’elles ne devaient faire que la rentabilité. Les équipes hospitalières ont été malheureuses de ce virage. Et cette logique est arrivée à son terme. D’accord, mais que faire ? Il faut changer la place de l’hôpital public dans notre système. C’est une urgence. Nous allons nous y atteler dès l’année prochaine avec tous les acteurs concernés, y compris pour traiter de la bonne articulation entre la ville, la médecine de ville, et l’hôpital. Allez-vous poursuivre l’application de la loi santé, notamment avec les  groupements hospitaliers de territoire (GHT)  ? Créer les GHT était une bonne idée. Il faut poursuivre, car cela va nous permettre de mieux organiser les filières de soins, en faisant en sorte que les établissements ne soient pas en concurrence mais complémentaires les uns des autres. Aujourd’hui, il faut qu’ils se répartissent les tâches, regrouper les plateaux techniques plutôt que de les disperser. Vous faites de la pertinence des soins une priorité, disant que 25 % des actes sont inutiles… 20, 25, 30 % d’actes non pertinents : les taux varient, mais interrogez n’importe quel médecin, il sait qu’un certain nombresont inutiles, redondants, et pourtant facturés et remboursés. Nous ne pouvons plus nous le permettre. Des opérations chirurgicales ne devraient pas avoir lieu. Quand vous regardez les pratiques en cardiologie, vous voyez des différences entre certaines villes, entre certains départements, qui n’ont pas de sens. En 2012, à l’Institut national du cancer, nous avons analysé les prises en charge de cancers du sein et nous avons noté des pratiques très hétérogènes et problématiques. Que proposez-vous ? C’est une responsabilité collective, il faut mieux informer les patients et sensibiliser les professionnels de santé, qu’ils aient des guides de bonnes pratiques, et que la Haute Autorité de santé (HAS) définisse ce qui est pertinent ou pas. Je sais, c’est un travail à long terme, mais nous allons lancer des grands chantiers sur des pathologies de référence. La HAS donnera des indicateurs de qualité, et ensuite il s’agira d’embarquer professionnels de santé et malades autour de ces parcours de santé très efficients. Un vœu pieux ? Tout le monde arrive à ce constat, mais il y a un non-dit. L’assurance maladie a été construite à une période où les personnes avaient essentiellement des maladies aiguës ou des accidents, et ne vivaient pas très âgées. Notre système n’est pas adapté à une population vieillissante, qui a de multiples pathologies, nécessitant des prises en charge chroniques. On doit rééquilibrer l’activité vers ces parcours, où plusieurs professionnels se retrouvent et se coordonnent. Et d’ailleurs, nous allons avoir besoin de beaucoup plus de personnels non-médecins. Tout cela nécessite de repenser notre système de tarification. Avez-vous le sentiment d’avoir réussi à réconcilier votre ministère avec le monde de la santé, tant le rapport était devenu tendu sous le précédent quinquennat ? C’est vrai que j’avais face à moi des professionnels de tous bords très en attente et très tendus par le poids des années écoulées. Je connais leur métier, je suis à l’écoute. Mais je leur dis aussi ce que je pense et ce que l’intérêt général nous conduit à mettre en œuvre. Leur avez-vous dit ce que vous pensez, par exemple sur le tiers payant ? Et quand sera-t-il généralisé ? Nous avons pris une décision pragmatique. Le dispositif prévu par la loi n’était ni applicable ni faisable à très court terme. Un rapport me sera rendu le 31 mars pour un calendrier de faisabilité. Et surtout pour identifier les populations qui ont besoin en priorité du tiers payant. Car c’est mon objectif : que personne ne renonce aux soins pour des raisons d’avance de frais. Les jeunes, par exemple, y renoncent trop souvent. Ma politique, en tout cas, est de prendre pour modèle ce qui s’est passé avec les pharmaciens, qui ont réussi à mettre en place un outil fonctionnel, avec un tiers payant réalisé dans 99 % des cas, sans obligation légale. Quand la technique est au rendez-vous et qu’elle est simple, tout le monde l’adopte. J’ai bon espoir que les médecins fassent de même. Quid du dossier médical partagé ? Il existe, l’assurance maladie l’expérimente, et il va se déployer. L’outil est aujourd’hui facile, disponible sur smartphone. Et quand un outil est bien pensé, il se déploie. Sur les vaccins, le combat est-il gagné à vos yeux ? Il reste une méfiance qui court, mais les élus m’ont suivie au Parlement, et les médecins aussi, fortement. Ce n’est pour autant pas gagné. Il faut faire de la pédagogie, rendre confiance. Selon moi, c’est l’illustration d’un enjeu essentiel, au-delà du vaccin : redonner du crédit à la parole rationnelle, que le discours scientifique reprenne sa place dans la société. Lutter contre une forme d’obscurantisme. C’est d’ailleurs une des raisons pour lesquelles j’ai accepté ce poste. La  crise du Levothyrox  vous a-t-elle surprise ? Les crises, médiatiques notamment, sont régulières dans ce ministère. Celle-ci est le symptôme d’une défiance du public vis-à-vis des institutions, de la parole publique et du médicament. Elle aurait pu être évitée si nous avions déployé les bons moyens d’information pour atteindre les patients, en plus des médecins. Mais nous ne sommes pas dotés des bons outils. C’est d’ailleurs l’objet de la mission «Information et médicaments» que j’ai lancée. Nous aurons des propositions à la fin du printemps 2018. Désormais, les patients ont accès à cinq possibilités de traitement, j’espère que chacun a pu trouver la formule qui lui convient… On vous sent très engagée dans la lutte contre le tabagisme, au point d’avoir été vertement critiquée quand vous avez mis en cause le cinéma ? La prévention est un axe central de notre politique. Le tabac, ce sont plus de 20 milliards d’euros de dépenses pour l’assurance maladie. Oui, c’est un combat, car le tabac ne représente en rien une émancipation, le tabagisme est une maladie, et un fumeur sur deux en meurt. Je continue de penser que le cinéma français véhicule une image plutôt positive du tabac. Je ne veux rien interdire, mais je note que beaucoup de pays ont pris des recommandations sur le tabac et le cinéma, et on peut imaginer, comme aux Etats-Unis, une charte sans nuire à la liberté de chacun. 20 % des jeunes disent avoir commencé à fumer sous l’influence d’une vision positive du tabac, portée le plus souvent par le cinéma. J’ai aussi la protection de l’enfance dans mon ministère. On vous présente, dans la presse, comme la caution de gauche du gouvernement… Il ne vous a pas échappé que ce gouvernement veut dépasser les clivages. On me donne cette étiquette, mais le rôle du ministre des Solidarités et de la Santé est forcément de mener une politique de protection des gens. C’est le sens même de sa mission : je suis là pour protéger les gens, en particulier les populations vulnérables. Je suis personnellement touchée par cette vulnérabilité, c’est ce qui m’a animée comme médecin, et c’est ce qui m’anime aujourd’hui comme ministre. Mais il va aussi falloir prendre des décisions qui ne seront pas toutes faciles.", "theme": "france"}