{"title": "Stade d'Amiens: polémiques sur les responsabilités", "newspaper": "Liberation", "author": "", "date_publi": "01/10/2017", "content": "Une enquête pour  «blessures involontaires»  va devoir déterminer les causes de l’effondrement d’une barrière qui a blessé 29 supporteurs de football de Lille, dont cinq grièvement, samedi soir à Amiens lors du match de Ligue 1 Amiens-Lille. La rencontre comptant pour la 8 e journée du championnat avait débuté depuis 16 minutes lorsque, après avoir ouvert le score, le Lillois Fodé Ballo-Touré s’est dirigé vers le kop du Losc. Les fans nordistes se sont rués comme un seul homme sur le grillage séparant la tribune latérale de la pelouse. Des dizaines d’entre eux se sont alors retrouvés sur le sol, écrasés par leurs camarades. Une scène de confusion a suivi l’effondrement de la barrière, des soigneurs de la Croix-rouge et des pompiers prodiguant les premiers soins aux blessés, devant les CRS sur la pelouse. Le match a aussitôt été arrêté, définitivement par l’arbitre Thomas Leonard qui a renvoyé les deux formations aux vestiaires. «Ça s’est passé d’un coup. Je ne sais même pas qui avait marqué. D’un coup, ça m’est tombé dessus. Plus de son, plus d’image, et après je suis reparti avec les pompiers» , a témoigné Georges Penel, un supporteur lillois de 21 ans, blessé à la jambe et au dos. Selon le ministre de l’Intérieur Gérard Collomb, qui a exprimé sa solidarité avec les victimes, le plan Novi (NOmbreuses VIctimes) a été déclenché. Selon un bilan communiqué à l’AFP par le CHU d’Amiens, 29 supporteurs ont été blessés - à l’abdomen, au thorax, au crâne... - dont cinq grièvement. Trois mineurs de 17, 16 et 14 ans font partie des victimes. Parallèlement, une enquête en flagrance pour  «blessures involontaires»  a été ouverte sous l’autorité du parquet d’Amiens. Elle devra  «déterminer pourquoi il y a eu cette rupture» , a affirmé le procureur Alexandre de Bosschère.  «Nous cherchons à savoir s’il y a eu des manquements particuliers , a-t-il dit, précisant:  nous avons placé des scellés sur le site qui fera l’objet d’une expertise dans les prochains jours.» Polémique entre dirigeants Un début de polémique a opposé les dirigeants lillois et amiénois sur l’état du stade de la Licorne, inauguré en 1999 et d’une capacité d’environ 12 000 places. Le Losc s’est en effet interrogé par la voix de son directeur général Marc Ingla sur  «les conditions d’organisation et de sécurité proposées par le stade et le club d’Amiens» . Le président de l’Amiens SC, Bernard Joannin, avait, lui, plus tôt dans la soirée, balayé devant la presse toute polémique sur l’état de la barrière:  «Il n’y a pas de problème de barrière. Les services de police nous avaient prévenus que 200 ultras très énervés étaient dans le parcage réservé aux Lillois. Ils se sont lancés de façon désordonnée, plus de 500 personnes, sur cette barrière qui était en parfait état».  Une mise en cause que Marc Ingla a jugé  «irresponsable». La maire de Lille, Martine Aubry, a voulu calmer les esprits.  «Arrêtons les polémiques sur l’accident. Pensons d’abord aux blessés, et attendons les résultats de l’enquête»,  a-t-elle twitté.  «Quand il y a des polémiques comme ça, la première des choses est qu’on pense à ceux qui sont blessés»,  a déclaré Xavier Bertrand, président LR des Hauts-de-France. «La prise en charge des victimes reste évidemment la priorité absolue avant de faire toute la lumière sur les circonstances de cet accident» , a réagi le président de la fédération française de football, Noël Le Graët.  «Nous allons tout faire pour ne plus voir ça dans un stade»,  a insisté pour sa part Nathalie Boy de la Tour, présidente de la Ligue de football professionnel (LFP). Le stade de la Licorne d’Amiens est en travaux de rénovation pour toute la saison, sa première en Ligue 1. La tribune latérale face à celle de l’incident est d’ailleurs fermée pour réfection.  «Ce qui est arrivé n’a strictement aucun rapport avec les travaux du stade»,  a asséné Alain Gest, député Les Républicains et président d’Amiens Métropole, propriétaire du stade.", "theme": "sports"}