{"title": "L’œuvre d’art existe, qu’on le veuille ou non", "newspaper": "Liberation", "author": "Fabienne Brugère", "date_publi": "21/12/2017", "content": "L’art a toujours fait l’objet de censures, plus ou moins selon les époques. La question, pour le pouvoir politique, fut souvent de se prémunir contre ses audaces et de mettre au point des dispositifs pour rendre légitime telle forme d’art et ne pas promouvoir telle autre. Les œuvres d’art semblent mériter un contrôle comme d’autres formes d’existence, car, produites par un artiste, elles deviennent des existences qui ont le privilège de traverser le temps où elles ont été conçues. On juge de la peinture ou d’autres arts en oubliant que les œuvres d’art ne sont pas des objets ordinaires mais des presque-sujets, des existences. Bien sûr, l’art contemporain n’aide pas puisqu’il brouille la frontière entre l’art et le non-art. Ainsi, en 2008, Adel Abdessemed réalise une série de six vidéos où l’on voit une main maintenant une massue qui abat des animaux. L’image est crue, dépouillée de toute mise en spectacle. Montrée au San Francisco Art Institute, l’exposition des vidéos doit fermer ses portes face à la mobilisation d’associations de défense des droits des animaux. L’artiste rédige une lettre où il exprime sa responsabilité pleine et entière face à l’œuvre. Selon lui, c’est aux institutions artistiques de décider si elles souhaitent montrer ou non une telle production d’images ! L’art est liberté : liberté de produire mais aussi liberté d’exposer ou non. Est-ce si simple ? On peut dire que l’art de notre époque, toujours plus près de la réalité et de la possibilité de choquer par l’utilisation de cette réalité dans ses aspects les moins montrables ou les plus triviaux, incite à de nouvelles formes de rejet. Plus que jamais, la société défend un pouvoir de censure par le biais de groupes constitués ou d’individus autoproclamés juges de l’art. On se moquait de Manet, on se rendait à l’exposition «l’Art dégénéré» montée par les nazis pour détester l’art moderne. Maintenant, on lutte contre les choix des institutions artistiques elles-mêmes, on demande qu’elles cessent de montrer telle ou telle œuvre, et pour cela on fait de l’activisme. Les œuvres d’art seraient des objets ordinaires, des images comme toutes les autres images de notre monde capitaliste. Dernièrement, au Metropolitan Museum of Art, lequel présente une exposition Balthus, une pétition a pu recueillir plus de 7 000 signatures en 72 heures dans l’idée de faire retirer une toile jugée pédophile,  Thérèse rêvant.  Une adolescente avec un jupon rouge est installée dans une pause alanguie. Les paupières sont closes, les mains croisées derrière la tête. Thérèse est assise et son pied gauche posé sur un siège dévoile sa culotte. Agée de 12 ou 13 ans à cette époque, le modèle du tableau est alors la voisine parisienne du peintre. Selon la pétition, l’érotisme de cette adolescente à la culotte apparente  «véhicule une image romantique de l’enfant-objet».  Une image romantique ? Balthus expliquait :  «Je peins les rêveuses et non le rêve.»  Dans ce tableau, Thérèse est effrontément l’objet de son rêve bien évidemment érotique ou sexuel. Cette image, considérée comme une image ordinaire, est choquante. Elle est choquante comme peinture également si l’on commence à extrapoler sur le fait qu’une adolescente sert de modèle au peintre. Mais,  Thérèse rêvant  est un tableau magistral, bien composé, un chef-d’œuvre de la peinture du XX e  siècle qui rappelle l’amour de Balthus pour Piero della Francesca, Poussin ou Courbet. Cette toile a une existence qui doit être protégée dans son statut d’existence par des musées ou des collectionneurs. Les individus ne devraient pas avoir de pouvoir sur elle car, comme eux, elle existe. Elle échappe d’ailleurs à l’artiste qui l’a créée. L’initiatrice de la pétition, entrepreneure trentenaire, explique qu’il faut comprendre ce que ce tableau «insinue». Les œuvres d’art, effectivement, insinuent. Elles ne peuvent pas être comprises de manière univoque, avec un message clair comme un slogan publicitaire. Comme n’ont cessé de le penser Louis Marin et Hubert Damisch, les tableaux se lisent et ne cessent de se lire sans jamais se découvrir totalement. Ne plus montrer  Thérèse rêvant,  c’est considérer un tableau comme n’importe quel objet ordinaire, n’importe quelle marchandise laquelle, justement, ne se lit pas. Alors, on cache ce qui est de l’art. La dernière exposition du Masp (musée d’art de São Paulo) porte sur les «Histoires de la sexualité» ; elle contient des œuvres contemporaines, des photographies qui montrent la prostitution, des sexes masculin ou féminin, etc. Mais, elle présente aussi des tableaux de Gauguin, de Manet et  la Petite Danseuse de quatorze ans  de Degas, cette cire devenue bronze d’une jeune danseuse assez triste au tutu en tissu légèrement rose posé sur la sculpture. Suite aux pressions de mouvements religieux d’extrême droite, l’exposition a été interdite aux moins de 18 ans. Désormais, un jeune de moins de 18 ans à São Paulo ne peut pas admirer ou contempler  la Petite Danseuse de quatorze ans,  devenue comme toutes les œuvres de cette exposition, sulfureuse. A-t-on oublié que l’art dans un certain nombre de civilisations ne s’est jamais regardé que par le biais d’une attention libre, flottante, vagabonde et liée à l’imagination ou à des sens non réduits à leur fonction ? Sans doute, cette attention est-elle de plus en plus rare dans un monde converti à la consommation et aux messages triviaux des images publicitaires ou télévisuelles. Peut-être cette attention disparaîtra-t-elle et l’art avec. Il n’en restera pas moins des existences, les œuvres d’art que des institutions, des collectifs, des individus voudront continuer à montrer et à protéger. Et ce n’est pas rien. Les œuvres d’art sont des existences fragiles et à ce titre précieuses.", "theme": "debats"}