{"title": "FN : consulter les militants, la solution aux doutes existentiels ?", "newspaper": "Liberation", "author": "Chloé Morin", "date_publi": "31/10/2017", "content": "Depuis le traumatisme qu’a représenté, pour ses cadres et ses militants, le débat du second tour de la présidentielle, le Front national n’en finit plus de douter. Sa « crise de croissance » semble, à la longue, virer à la crise existentielle.  L’audience médiocre de  l’Emission politique  à laquelle Marine Le Pen a récemment participé semble accréditer cette thèse. Une consultation des militants, début novembre, est censée venir régénérer ce parti en plein doute, l’aider à panser ses plaies et à arbitrer une ligne claire, sur laquelle les offensives à venir pourront être conduites. Mais la consultation et la réorientation stratégique promise ne seraient-elles pas, au fond, à côté du sujet ? Trancher ou non Cet été,  nous avions publié ici  un état des lieux des divisions et des défis stratégiques auxquels le Front national se trouvait confronté au lendemain de son échec à la présidentielle. Nous avions alors indiqué combien la base du FN est cohérente et compacte sur le plan idéologique : sur la plupart des questions posées dans le cadre de l’étude «Fractures françaises», les sympathisants FN sont une immense majorité à se positionner exactement de la même manière. Seules deux questions fracturaient cette base : la sortie de l’euro (56% d’entre eux souhaitent que la France sorte de la zone euro, soit cinq points de moins qu’en 2015 et dix points de moins qu’en 2014), et l’équilibre souhaité entre liberté économique et protection. Or,  le départ de Florian Philippot  a permis de trancher la première, et le FN n’a probablement pas intérêt à trancher la seconde – si tant est que Marine Le Pen soit suffisamment forte pour continuer à imposer leur coexistence, maintenant que le principal avocat de la ligne social-étatiste est parti. Ainsi, le départ du premier lieutenant de  Marine Le Pen  semble l’avoir conduite à préférer l’abandon du boulet que représentait la sortie de l’euro à la cohérence idéologique du souverainisme intégral à la Philippot. L’avenir dira si le parti, qui avait misé depuis 2011 sur la constance et la cohérence de son discours – et revendiquait d’avoir été «précurseur», notamment sur le sujet de l’immigration – saura convaincre l’opinion que cette reconfiguration programmatique ne le rapproche pas encore davantage des «partis comme les autres», prêts à remiser leurs convictions pour mieux satisfaire leurs ambitions. Avec ce départ, c’est un des principaux avocats de la ligne économique sociale et étatiste qui risque de manquer à Marine Le Pen. Il n’est pas évident pour autant, comme nous l’indiquions déjà cet été, qu’elle ait intérêt à trancher entre celle-ci – médiatiquement plus visible jusqu’ici, grâce à l’omniprésence médiatique de Florian Philippot, mais certainement minoritaire chez les cadres dirigeants – et une ligne plus libérale, reposant sur le souhait que l’on donne davantage de liberté aux entreprises et que l’on cesse d’étouffer contribuables et patrons sous une pression fiscale et des règles trop lourdes. En effet, ces deux lignes divisent les sympathisants FN en deux moitiés presque égales : choisir l’une contre l’autre, c’est risquer de fracturer la base du parti, et ce même si la plupart des électeurs FN n’y viennent pas pour sa politique économique, mais pour ses positions régaliennes avant tout. Dicter l’agenda A quoi la consultation à venir pourra-t-elle donc bien servir, si les deux sujets les plus délicats – et les seuls sur lesquels les sympathisants FN ne convergent pas vers une seule et même position – ne sont en réalité pas ou plus sur la table ? Sans doute d’abord et avant tout à ressouder les troupes, à panser les plaies d’un parti dont nombre de cadres – les ralliés post-2011 – n’ont connu que des victoires et ont ressenti, pour la première fois aussi douloureusement, l’existence d’un plafond de verre électoral dont ils niaient jusqu’ici l’existence. Un des défis de Marine Le Pen est bien, au cours des semaines et des mois à venir, de se recrédibiliser auprès de son électorat. Car si sa popularité n’a en rien chuté, le doute sur sa capacité à Présider un jour la France s’est manifestement installé. Mais il est peu probable que cette consultation permette de régler le principal problème actuel du FN, à savoir sa capacité à dicter l’agenda, et à occuper la scène médiatique et politique. Rappelons qu’à l’heure qu’il est, ce parti est toujours considéré comme «moins bon opposant» que ne l’est La France insoumise : un sondage Elabe réalisé à la mi-octobre indique que 35% des Français estiment que La France insoumise incarne bien l’opposition à Emmanuel Macron contre 13% le  Front national  (qui reste le principal parti d’opposition pour 66% de ses propres sympathisants), 8% Les Républicains et 2% le Parti socialiste – les 40% restant jugent qu’aucun parti n’incarne ce rôle. Soulignons que ces dernières semaines, on a souvent fait dire à ces chiffres ce qu’ils ne disent pas : leur évolution est étroitement corrélée à la visibilité médiatique et à l’agenda politique. Ils indiquent qui se trouve au cœur des débats du moment, qui est le plus audible, voire le plus offensif et virulent. En revanche, «premier opposant» ne veut pas nécessairement dire «principale force d’alternance» : en témoigne le dernier sondage Ifop-JDD, qui démontre que tout «premier opposant» qu’il fût, Jean-Luc Mélenchon ne recueillerait, si la présidentielle avait lieu aujourd’hui, que 18% des suffrages – soit près de deux points de moins que son score de mai. Or, ce même sondage montre aussi que malgré la crise qu’il traverse, le FN conserve son socle, à plus de 21% des suffrages. Il a certainement perdu une bataille, mais il ne faut donc pas l’enterrer pour autant. Restaurer la crédibilité Il doit donc retrouver sa capacité à se placer au cœur du débat politique. Or, pour retrouver la maîtrise de l’agenda, il s’agit moins de trancher entre différentes lignes que de préempter des questions qui, demain, s’imposeront dans le quotidien des Français. Des questions qui devront, par ailleurs, faire écho aux sujets de prédilection du Front national pour lesquels il se distingue dans le paysage médiatique : l’immigration, le malaise identitaire, ou le rejet du «système». Il ne s’agira donc certainement pas de préempter l’écologie ou la question de la robotisation par exemple… Restaurer la crédibilité de Marine Le Pen auprès de ses troupes, ravir à Emmanuel Macron et à Jean-Luc Mélenchon la maîtrise de l’agenda, et identifier et imposer les débats les plus porteurs pour lui : voilà le défi du FN pour les mois qui viennent.", "theme": "debats"}