{"title": "L'Irlande évite de justesse des élections anticipées", "newspaper": "Liberation", "author": "Sonia Delesalle-Stolper", "date_publi": "29/11/2017", "content": "Dublin respire, le «Taoiseach» (Premier ministre) est toujours Leo Varadkar, son gouvernement minoritaire est encore en place et de nouvelles élections ont été évitées. Mais ce fût juste. La chute du gouvernement du jeune Premier ministre de 38 ans a été évitée grâce à la démission de sa «Tánaiste», sa vice-Première ministre, qui occupait également la charge de ministre du Commerce, des Entreprises et de l’Innovation. Frances Fitzgerald a annoncé sa démission quelques heures avant le vote d’une motion de confiance au Parlement, le «Dáil». Elle pourrait être remplacée par le ministre des Affaires étrangères, Simon Coveney, qui garderait le portefeuille extérieur. Frances Fitzgerald est tombée pour une sombre histoire d’emails reçus en 2015, alors qu’elle était ministre de la Justice. Une enquête est en cours autour d’accusations de corruption de la Garda, la police irlandaise, dévoilées par un lanceur d’alerte, le sergent Maurice McCabe. Or Fitzgerald aurait été au courant d’une agressive campagne de dénigrement du lanceur d’alerte initiée par la cheffe de la police, Nóirín O’Sullivan. A la suite du scandale, cette dernière a démissionné en septembre 2017. Frances Fitzgerald a assuré de sa bonne foi et promis que l’enquête en cours l’exonérera de toute faute. Mais, a-t-elle déclaré dans un communiqué,  «je pense qu’il est nécessaire de prendre cette décision pour éviter une élection générale malvenue et potentiellement déstabilisante à cet instant crucial de l’histoire» . Casse-tête indescriptible Le gouvernement minoritaire de Leo Varadkar, issu du parti conservateur du Fine Gael, gouverne avec le soutien au coup par coup du parti de l’opposition du Fianna Fáil. Or ce dernier avait menacé de renverser le gouvernement avec un vote de défiance si la vice-Première ministre ne démissionnait pas. Après quelques jours tendus, au cours desquels Leo Varadkar a vigoureusement défendu Frances Fitzgerald, c’est désormais chose faite. La crise tombait mal, alors que les relations avec le Royaume-Uni sont très tendues autour du Brexit. Leo Varadkar, avec le soutien des vingt-six autres membres de l’Union européenne, a menacé de bloquer l’avancée des négociations sur le Brexit. Le conseil européen du 14 décembre doit décider si des progrès suffisants ont été accomplis pour aborder la seconde phase des négociations, sur les futures relations commerciales. Or pour la République d’Irlande, la réponse à cette question est un retentissant «non». La situation de la frontière entre la République d’Irlande et l’Irlande représente un casse-tête indescriptible pour les négociateurs. Au grand mécontentement de Dublin, il semble bien que Londres ne se soit pas penché particulièrement attentivement sur la question au cours des dix-sept derniers mois, depuis le vote en faveur de la sortie de l’Union européenne. Question économiquement cruciale Post-Brexit, la ligne qui sépare la République d’Irlande de l’Irlande du Nord deviendra la seule frontière terrestre entre l’UE et le Royaume-Uni. Or l’instauration d’une frontière en dur entre les deux parties de l’île semble inconcevable. La circulation entre le Nord et le Sud se fait depuis des années sans aucun contrôle, des entreprises, des exploitations agricoles travaillent même à cheval sur la frontière. Le Royaume-Uni ayant annoncé très tôt son intention de quitter le marché unique et l’union douanière, un contrôle des biens et des personnes devra forcément être mis en place. Comment ? Par quels moyens ? Nul n’a aujourd’hui la réponse et Londres n’a notamment présenté aucune proposition de solution concrète. Le gouvernement britannique s’est contenté d’affirmer qu’il n’avait pas l’intention d’instaurer une frontière en dur. Certains brexiters acharnés ont même rejeté la responsabilité d’une telle décision sur la République d’Irlande ou l’UE, faisant ainsi preuve d’une mauvaise foi absolue et irritant considérablement les Irlandais. La question est économiquement cruciale pour l’Irlande. Deux tiers de ses exportations transitent par le Royaume-Uni vers le reste du marché européen. L’Irlande a sans aucun doute le plus à perdre d’un Brexit mal négocié. Le Royaume-Uni est son plus gros marché : en 2015, il représentait 65 milliards d’euros. Situation bloquée Mais l’attitude quelque peu condescendante de Londres vis-à-vis de Dublin a plongé les relations bilatérales à un niveau jamais vu depuis des années. A l’économie se double la question politique, terriblement délicate. Vingt ans après le difficile accord de paix en Irlande du Nord, la perspective d’instaurer une frontière entre les deux parties de l’île est perçue comme un gage d’instabilité. Une solution aurait pu être de permettre à l’Irlande du Nord de rester au sein de l’union douanière et d’instaurer une frontière en mer d’Irlande pour contrôler les droits de douane du fret sur les bateaux. Mais le petit parti unioniste du DUP, majoritaire en Irlande du Nord, y est catégoriquement opposé, car il y lit l’ébauche d’une unification de l’île d’Irlande. Or la survie du gouvernement de la Première ministre britannique, Theresa May, dépend des voix des dix députés du DUP. La situation apparaît donc pour le moment bloquée et rien n’indique qu’une ébauche de solution puisse être trouvée avant le prochain conseil européen. Mais, au moins, l’Irlande dispose d’un gouvernement en état de marche.", "theme": "planete"}