{"title": "Chômeurs «fainéants» : les chiffres mettent à bas le cliché", "newspaper": "Liberation", "author": "Luc Peillon", "date_publi": "09/11/2017", "content": "Les dernières données de Pôle Emploi vont-elles éteindre la polémique, (re)lancée récemment par plusieurs hommes politiques, sur la prétendue fainéantise des chômeurs profitant des allocations pour se tourner les pouces ? Selon  les Echos,  qui ont pu consulter un premier bilan des contrôles de la recherche effective d’emploi, généralisés il y a un an et demi par Pôle Emploi, 86 % des chômeurs inscrits ont montré qu’ils remplissaient bien leurs obligations, contre 14 % seulement qui ont été radiés à l’issue du processus. Et parmi ces 14 %, seuls 40 % étaient indemnisés, 23 % relevant du régime de solidarité et 36 % ne touchant rien. Des chiffres qui confirment les expérimentations menées il y a trois ans, notamment en région Poitou-Charentes, et qui avaient conduit à un taux de radiation de 13,4 %. Dans le détail, sur un panel de 100 personnes contrôlées, rapportent  les Echos,  11 ont retrouvé un emploi ou n’étaient plus soumises à une obligation de recherche (en formation, par exemple), et 55 étaient bien dans les règles après une  «simple vérification administrative» . Sur les 34 personnes restantes avec qui un conseiller est entré en contact, 20 ont pu prouver qu’elles étaient bien dans les clous ou ont été  «remobilisées»,  et 14 personnes, donc, ont vu leurs droits suspendus durant quinze jours. Salve Le panel des demandeurs d’emplois contrôlés était constitué à 60 % de manière ciblée (demandeurs d’emplois six mois après leur sortie de formation, par exemple), pour un tiers de façon aléatoire, et pour le reste de personnes signalées. Depuis la généralisation du dispositif, assuré par quelque 200 conseillers spécialisés, 270 000 contrôles ont été effectués, soit 12 000 par mois en moyenne. Le président de la République, Emmanuel Macron, veut aller encore plus loin, et multiplier par cinq les effectifs des conseillers dédiés à cette tâche. Contacté par  Libération,  Pôle Emploi refuse pour l’heure de communiquer sur le sujet, et assure qu’un bilan officiel sera fourni d’ici la fin du mois. Quoi qu’il en soit, ces chiffres viennent contredire la dernière salve de critiques sur l’absence présumée de contrôle des chômeurs par Pôle Emploi. Depuis plusieurs semaines, différentes personnalités, étiquetées LR ou LREM, ont en effet remis le sujet sur la table, multipliant les «exemples» de demandeurs d’emploi profitant du système. «Bahamas» Le bal a été ouvert le 16 octobre par le ministre des Relations avec le Parlement et porte-parole du gouvernement, Christophe Castaner, qui expliquait alors que  «la liberté, ce n’est pas de bénéficier des allocations chômage pour partir deux ans en vacances».  Dix jours plus tard, le président de la région Auvergne-Rhône-Alpes, Laurent Wauquiez (LR), embrayait un cran au-dessus, lors d’un meeting dans les Alpes-Maritimes :  «J’ai vu tout ce qui nous fait enrager en silence. […] J’ai vu ces situations qui nous révoltent, où un demandeur d’emploi pousse la porte de Pôle Emploi pour trouver un emploi et on lui répond : \"Vous avez deux ans d’assistance chômage, ne vous pressez pas. Profitez un peu de la vie.\"» Dernier en date, mais non des moindres, le député LREM de Seine-Maritime Damien Adam qui, dans une interview début novembre à  Paris Normandie,  racontait :  «Quand vous êtes salarié et que vous voyez certaines personnes qui partent en vacances aux Bahamas grâce à l’assurance chômage, il est légitime de se dire que ce système marche sur la tête.» Les chômeurs qui se la coulent douce aux Bahamas ? Un exemple parfaitement bien choisi, alors que pleuvent depuis plusieurs jours les révélations sur les montages d’optimisation fiscale effectués par des milliardaires dans les paradis fiscaux. Et qui se comptent, là, en dizaines de milliards d’euros de pertes pour les caisses de l’Etat.", "theme": "france"}