{"title": "Un patient avait tatoué «Ne pas réanimer» sur son torse, un hôpital aux États-Unis en prend acte", "newspaper": "Liberation", "author": " AFP", "date_publi": "02/12/2017", "content": "Un hôpital de Floride a eu affaire à un redoutable cas de conscience : quand un patient a un ordre de ne pas réanimer (NPR) tatoué sur le torse, faut-il le prendre en compte ? L’homme n’a finalement pas été réanimé et est décédé. L’histoire est racontée dans un article du  New England Journal of Medicine , paru jeudi, par un médecin du Jackson Memorial Hospital de Miami, où a été hospitalisé cette année un homme de 70 ans.   Arrivé inconscient à l’hôpital, avec des problèmes respiratoires et un taux d’alcoolémie élevé, le patient n’avait pas de papiers d’identité sur lui.  Le seul signe distinctif qu’il présentait était un tatouage  «Ne Pas Réanimer» , avec le mot  «Pas»  souligné, accompagné de sa signature. Les médecins, fidèles à leur serment d’Hippocrate, ont initialement décidé de  «ne pas respecter le tatouage» , ne souhaitant pas  «s’engager dans une voie irréversible» . Ils ont donc administré des soins de base à l’homme. Mais, interpellés par son tatouage, ils ont également fait appel à un service d’éthique, qui leur a conseillé de prendre ce message en considération, comme s’il s’agissait d’un  «vrai»  NPR.   «Son tatouage a apporté plus de confusion que de clarté» Les ordres de ne pas réanimer sont placés dans le dossier médical d’une personne, et servent à informer le personnel médical qu’il ne doit pas procéder à une réanimation cardio-pulmonaire si besoin en serait. L’état du patient s’est donc rapidement dégradé pendant la nuit et il est mort peu de temps après. Entre-temps, le patient avait été finalement identifié et son ordre de ne pas réanimer avait été retrouvé dans son dossier du département de la santé floridien, ce qui a convaincu les médecins qu’ils avaient pris la bonne décision.  Mais  «son tatouage a apporté plus de confusion que de clarté» , note l’article. La question s’est notamment posée de savoir si les tatouages représentaient  «des souvenirs permanents ou des décisions malheureuses, prises quand la personne était sous l’influence de l’alcool» .   Surtout, l’équipe médicale avait retrouvé le cas d’un patient dont le tatouage n’était pas à prendre au sérieux. En 2012, un homme de 59 ans avait été hospitalisé avec la mention  «N.P.R.»  sur sa poitrine, alors que son dossier ne mentionnait pas d’ordre de ne pas réanimer. L’homme a confirmé que le message tatoué n’était pas à prendre en compte. Interrogé alors sur le sens de ce tatouage, il avait expliqué qu’il était la trace d’un pari alcoolisé perdu dans sa jeunesse. Il n’avait jamais pensé que quelqu’un le prendrait un jour au sérieux, et avait expliqué considérer faire retirer son tatouage.", "theme": "planete"}