{"title": "En mission à bord de l'«Aquarius», au large des côtes libyennes", "newspaper": "Liberation", "author": "Kim Hullot-Guiot", "date_publi": "25/12/2017", "content": "En 2017, plus de 3 000 personnes ont trouvé la mort en Méditerranée en tentant de gagner l’Europe. Hommes, femmes, enfants fuient la misère et les conflits, et embarquent, le plus souvent depuis les plages libyennes, dans des bateaux de fortune, en bois ou en plastique. Les plus chanceux croisent sur leur route l’ Aquarius,  un bateau opéré par SOS Méditerranée et Médecins Sans Frontières, qui conduit des opérations de sauvetage au large de l’Italie. Sans cette initiative citoyenne, point de salut : depuis que l’opération Mare Nostrum, menée par l’Italie, a été mise à l’arrêt en 2014, il n’existe aucune opération de sauvetage en mer de cette envergure diligentée par les Etats pour répondre à cette crise humanitaire majeure. De leur côté, les pouvoirs publics européens préfèrent regarder ailleurs. Alors depuis le mois de février 2016, les membres de SOS Méditerranée, ensuite rejoints par MSF, ont décidé de suivre les lois de la mer qui obligent tout bateau à porter secours à une embarcation en détresse. Les deux organisations vont même plus loin, puisqu’elles naviguent dans le seul but de réaliser ces opérations de sauvetage. Elles ont jusqu’ici permis à près de 26 000 personnes de rester en vie. Après avoir conduit en Sicile les rescapés, pour qui la route est encore loin d’être terminée, l’ Aquarius  repart en mer. Samedi 23 décembre, une nouvelle opération de sauvetage, qui doit durer trois semaines, a débuté.  Libération  est monté à bord. Jeudi 28 décembre : «D’abord il faut survivre» On dira juste que ce sont quatre hommes, qu’ils affirment avoir entre 19 et 31 ans, et qu’ils sont nés en Erythrée. On ne donnera ni leurs noms, ni même leurs prénoms, pas plus qu’on ne décrira leurs visages. C’était la condition pour qu’ils acceptent de nous raconter leur histoire car ils craignent que leurs familles, restées au pays, n’aient des problèmes. Voilà ce qu’on peut dire : qu’on les a rencontrés sur le pont de l’ Aquarius,  qu’ils étaient emmitouflés dans des couvertures et des ponchos oranges en plastique et que l’un d’entre eux, apprenant qu’on venait de France, nous a parlé avec admiration de Zidane et de Platini. Secourus mardi au petit matin, ces quatre jeunes hommes ont fui une terre où, racontent-ils, il n’existe aucune liberté.  «Il faut faire le service militaire dans notre pays,  explique l’un d’entre eux.  Si cela durait un, deux ou trois ans, je serais d’accord, mais c’est un service qui ne finit jamais. Ou plutôt, ça finit quand tu meurs. Mes frères, et mon père qui a 70 ans, sont toujours soldats.»  Un autre :  «Etre soldat c’est pour toute ta vie.»  Le premier :  «Même pour aller à l’école il faut devenir soldat.»  Pourtant, ils décrivent leur pays comme une terre prospère. Mais  «rien que de parler de démocratie peut te faire avoir des problèmes». Entre 2016 et 2017, ils sont arrivés séparément en Libye, où ils ont passé de sept mois à un an et trois mois.  «La police m’a accusé de faire partie de Daech, de Boko Haram. Ils m’ont battu. Mais dès que tu peux donner de l’argent, ils te laissent»,  raconte l’un d’eux.  «En Libye, la police tape les gens,  poursuit-il,  elle dit qu’elle va vous tuer, elle n’est pas bonne. Ce n’est pas un bon pays. Nous n’étions rien.»  Un autre affirme que les bandits sont moins dangereux que la police :  «Les gens de la mafia parlent notre langue. Ils nous comprennent et ne nous embêtent pas si on a pas d’argent. Mais la police, elle te bat.» L’un des jeunes hommes dit avoir versé 4 000 dollars à des personnes qui se présentaient comme des policiers, qui l’auraient revendu à une autre personne. Laquelle lui aurait demandé encore plus d’argent :  «J’ai dit que je n’en avais plus. J’ai appelé mon père, qui m’a dit qu’il allait s’en occuper. Ça a pris trois mois. Après, on nous a mis dans des petites voitures, puis dans une autre voiture.»  Tous relatent avoir changé souvent de mains et de lieux avant de quitter le pays. Pour partir, tout le monde ne paye pas la même chose :  «A certains ils demandent 4 000 dollars, à d’autres 5 000 ou 6 000»,  décrit l’un des jeunes hommes. Le jour de leur départ, il était 21 heures quand leur embarcation en bois, contenant environ 120 personnes, a été lancée à la mer. Moteur coupé, ils ont dérivé dans la nuit pendant environ neuf heures, avant d’être secourus par la marine espagnole en patrouille dans le secteur.  «Nous avons tout perdu»,  dit l’un, qui aimerait maintenant aller en Grande-Bretagne, où il a de la famille. Le premier pas qu’il fera en Europe sera à Augusta, un port sicilien où l’ Aquarius  a eu instruction de se rendre. Un autre aimerait s’installer en Italie, ou n’importe où en Europe, s’instruire et devenir médecin. Son camarade reprend :  «On veut tous travailler, apprendre, et vivre.»  A côté de lui, l’un des comparses résume :  «Je prendrai toutes les chances d’apprendre, mais d’abord il faut survivre. Après, je pourrai programmer ma vie.» Mercredi 27 décembre : quand se lèvent le jour et le vent L’Aquarius  s’est réveillé avec 373 passagers de plus à bord. Ils sont originaires en majorité d’Erythrée, du Soudan, de Somalie, du Bangladesh, du Maroc, du Pakistan, d’Ethiopie et d’Egypte, selon leurs déclarations. Le ballet de nouveaux arrivants, qui s’est terminé vers 20h30 mardi, a fait place ce mercredi à une autre chorégraphie, celle de la distribution du petit-déjeuner. Chacun reçoit un verre de thé, deux petits pains blancs mous dans le style des buns à hotdog, et deux barres énergétiques légèrement sucrées. D’aspect, cela ressemble à des tablettes de lessive. Au goût, il faut imaginer récupérer toutes les miettes au fond d’un paquet de biscuits secs, et les recoller pour en retrouver la consistance poudreuse. Aoife et Jonquill, de l’équipe médicale, distribuent des cachets contre le mal de mer et font des piqûres aux plus malades. Cela ne suffit pas toujours. Un jeune homme, le teint pâle, vomit sur le pont, tandis qu’un autre a eu le temps de courir jusqu’à la rambarde. Peer passe un jet d’eau, Hassan sort des sacs du même type que ceux que l’on propose dans les avions. Ce matin, le vent souffle et sur le pont arrière, ça tangue fort, au point que l’équipe de  l’Aquarius  a dû installer des cordes pour que les gens puissent tenir debout. Les vagues s’écrasent violemment contre la coque, et l’eau s’invite sur le sol, mouillant les pieds nus ou les chaussettes de ceux qui ont perdu leurs souliers. Hier, en oubliant un instant la raison de notre présence, on avait été tenté de trouver à la nuit un aspect onirique. Dans le Zodiac, éclairé par la lune et les étoiles, on avait eu l’impression de foncer à toute allure vers le  Santa Maria,  le navire militaire espagnol qui avait secouru 234 migrants plus tôt dans la journée. En réalité, on n’allait pas plus vite que 15 nœuds (environ 30 km/h), mais le vent faisait décoller les fesses et les vagues éclaboussaient les visages. Il y avait aussi eu la gentillesse d’un militaire espagnol qui, avant de faire relever l’escalier par lequel les migrants descendaient vers le bateau pneumatique de SOS Méditerranée, avait échangé des mots chaleureux et des sourires sincères avec ses invités d’une journée. Les grands signes de main de ses coreligionnaires, depuis le pont du  Santa Maria,  pour dire  «au revoir, bonne chance»  aux hommes que SOS Méditerranée venait de prendre en charge. Le soulagement que tout se soit bien déroulé, à l’issue des deux transferts. Il y avait le ciel, qui était passé en quelques minutes du rose orangé au noir profond, si bien qu’une fois de retour sur le navire, on ne distinguait plus la mer de l’horizon. Le bruissement des couvertures de survie, ces grands papiers dorés, qui se mêlait à l’impact léger des vagues sur la coque, ajoutait à cette impression, peut-être déplacée, peut-être difficile à comprendre depuis la terre, de quasi-poésie. Ce matin, la parenthèse s’est refermée, dans une odeur âcre de transpiration et de bile. Mardi 26 décembre : premier transfert de rescapés vers la Sicile L’un des premiers visages que l’on a aperçus depuis le pont inférieur est celui d’une petite fille pakistanaise, âgée de 9 ou peut-être 10 ans. Son visage de gosse était barré d’un sourire canaille auquel manquaient une ou deux dents de lait. Il était 15h30 ce mardi 26 décembre, et les premiers migrants de cette rotation débarquaient sur  l’Aquarius . SOS Méditerranée et MSF avaient accepté une  «mission de transfert»,  c’est-à-dire de prendre en charge des migrants sauvés des eaux par d’autres bateaux. Dans la matinée, la rumeur avait commencé à se répandre dans les coursives. A 3h45, un appel à tous les bateaux de la zone de sauvetage avait été émis : trois embarcations en détresse avaient été repérées, à 70 et 120 milles à l’est de  l’Aquarius . Mardi matin, ProActiva, une ONG espagnole, dont le bateau  Open Arms  était plus proche des embarcations, en a secouru une. Sur le radeau pneumatique se trouvaient 139 personnes parmi lesquelles 15 femmes, dont deux enceintes, et 30 mineurs, dont 7 en dessous de 13 ans. Alors que ProActiva essayait de porter secours à un second radeau, un bateau militaire espagnol,  le Santa Maria,  avait lui récupéré 234 personnes, lors d’une opération anti-passeurs.  L’Aquarius  s’est alors vu confier par le MRCC de Rome, le centre de coordination des sauvetages en mer, une mission de transfert : il doit récupérer les migrants sauvés par l’ONG et les militaires espagnols afin de les conduire dans un port sûr, en Italie. A ce stade, on ne sait pas encore quel port sera désigné par le centre de coordination :  l’Aquarius  se contentera d’aller vers le Nord, en attendant qu’un port sicilien où débarquer lui soit indiqué. Un peu avant 10 heures, rendez-vous est donc pris à 46 milles de la position du navire. Il faut compter cinq heures pour arriver sur place. Vers 11 heures, on a commencé à s’activer. Ramzi, le coordinateur tunisien, Jonquill, la sage-femme britannique, Aoife, l’infirmière irlandaise, et Baptiste, le marin français, recouvrent certaines parties du pont de bâches bleues, pour protéger de la pluie et du vent les rescapés qui vont passer deux jours à bord avant d’être débarqués en Italie. Les femmes et les enfants seront logés dans  «le refuge»,  une pièce attenante au pont arrière, les hommes resteront à l’extérieur. On vérifie qu’il y a assez de sacs-poubelles, de papier toilette, on scotche un tapis antidérapant à l’entrée du navire, on vérifie l’état des palettes de bois qui seront utilisées pour éviter de dormir à même le sol. La veille, on a ajouté aux sacs fournis aux nouveaux arrivants des couvertures de survie. Lorsque les migrants arriveront sur  l’Aquarius , on leur demandera de remettre leurs valises à l’équipe, qui les mettra de côté.  «Quand ils sont sur un bateau pneumatique, ils n’ont généralement rien avec eux. Mais sur les bateaux en bois, ils emportent des bagages. Je me rappelle une fois, une femme qui avait un très beau manteau était choquée qu’on lui demande de le retirer»,  s’amuse Jonquill. Elle reprend :  «Que tout le monde porte la même chose permet de lisser les différences.»  On essaye d’éviter que surgissent des différends, pour des raisons matérielles ou politiques, entre les rescapés. Vers 15h30, ils sont donc arrivés sur le zodiac de l’ONG espagnole. La plupart très souriants, d’autres assez mal en point, presque hagards. Les agents de MSF et SOS Méditerranée les accueillent chaleureusement, les aident à retirer les gilets de sauvetage, leur serrent la main ou les gratifient d’une tape sur l’épaule :  «Hello, welcome, how are you my friend ? Bienvenue, bienvenue, mon ami !»  Ils s’efforcent de donner un semblant de normalité à la situation. Les femmes et les enfants sont dirigés vers le refuge, les hommes se mettent en ligne avant de donner leur âge, leur pays d’origine. Beaucoup viennent du Pakistan, du Bangladesh, du Soudan, quelques-uns du Sénégal ou de Côte-d’Ivoire. Carolina, Moez, Aoife et Domenika organisent le triage : ils mettent aux migrants un bracelet coloré au poignet en fonction de leur âge et de leur état de santé, et invitent ceux qui ont touché du fuel à se doucher, car le produit est très corrosif. Ramzi répond à leurs questions – certains veulent savoir s’il y a Internet – et s’assure qu’ils vont bien. Pendant que Jonquill s’occupe des femmes et des enfants dans le refuge, à l’extérieur, les hommes se changent, passent des vêtements secs. Réunis à l’arrière du pont, au même endroit où l’on a célébré Noël la veille, ils écoutent les instructions de Moez sur les règles à suivre sur le bateau. Il est 16h45, mais la journée n’est pas finie :  l’Aquarius  se dirige maintenant à la rencontre du navire militaire espagnol pour récupérer les autres rescapés. Une mission plus compliquée car la nuit doit tomber dans moins d’une heure. Jour 3 (lundi 25 décembre) : Noël à 35 milles au nord de Tripoli «Comme tu vois, c’est une vie difficile que celle des sauveteurs. Mais quelqu’un doit bien le faire !» . Penché au-dessus des plateaux de viandes grillées, à côté du barbecue installé sur le pont arrière, Charlie rigole. Il remplit à nouveau son assiette. Le buffet lui laisse du choix : gambas, agneau, bœuf et poulet marinés, dindes et sauce aux canneberges, pommes de terre au four, épis de maïs, salade de crudités,  minced pies , pain à l’ail, pastèque, bonbons et chocolats… Ce lundi 25 décembre, en fin d’après-midi, une petite fête a été organisée pour Noël. Dès le matin, l’ambiance était joyeuse, un peu plus légère que les jours précédents. Bien sûr, on n’a pas interrompu les exercices de sauvetage ni les entraînements au maniement de brancard. Et lors de la réunion de 8h15, Klaus a rappelé, très sérieux, que Marie, Joseph et Jésus étaient eux aussi, en quelque sorte, des réfugiés. Il s’est agacé contre ceux qui voudraient fermer les frontières au nom d’une Europe prétendument chrétienne. Mais le soir venu, musique et guirlandes électriques sont venues égayer cette journée particulière. On a un peu dansé, chacun a eu un mot gentil pour les autres. On s’est échangé des petits présents. Aoife, une infirmière irlandaise de 41 ans en mission avec MSF, adore Noël. Elle a six sœurs et trois frères, et dans sa famille, Noël, c’est sacré. Bonnet de lutin sur la tête, boucles d’oreilles imitant des boules rouges pour le sapin, Aoife est habituée aux réveillons loin de chez elle. L’année dernière, elle a réussi à rentrer d’Afghanistan à temps, mais cette fois, elle s’est contentée de discuter avec ses proches grâce au wifi.  «Ils savent que c’est pour une bonne raison. La seule chose qui m’attriste, c’est de n’avoir pas reçu leurs cartes de Noël à temps avant de quitter le port. Mais j’ai eu de la chance, on a eu une bonne connexion Internet aujourd’hui» , dit-elle. Au contraire, Alessandro, un ambulancier de 38 ans originaire de Florence, n’aime  «pas tous ces rituels» . Alors il est aussi bien ici, à 35 milles au nord de Tripoli, qu’avec sa famille dans le nord de l’Italie. Jour 2 (dimanche 24 décembre) : ne jamais cesser de s’entraîner Un bateau ne dort jamais tout à fait. Les marins effectuent des rondes de six heures, et il y a toujours quelqu’un sur le pont. Toutes les quatre heures, le capitaine, le chef-officier ou le second officier se relaient au poste de commandement. Il y a aussi souvent quelque chose à réparer, ce qui peut donner l’impression au visiteur non averti de vivre dans un appartement en travaux permanents, si ce n’est que les réparations ont surtout lieu sur le pont arrière. Sur le navire, on ne se contente pas d’attendre, les bras ballants et le museau offert au soleil, de recevoir un appel du MRCC (Maritim Rescue Coordination Center) de Rome qui indiquerait un naufrage. Il faut s’entraîner, pour ne pas perdre la main et améliorer ses techniques. Après la réunion quotidienne de 8h15, qui rassemble les membres des deux ONG, où l’on fait le point sur la météo et le programme du jour, ce dimanche 24 décembre se tiennent des exercices de sauvetage en mer. Par équipes de 6 ou 8, les agents médicaux et de sauvetage s’entraînent à hisser des corps de l’eau (en fait, des carrés de plastique flottant), ou à pratiquer un massage cardiaque (sur un mannequin) alors que le zodiac fonce à toute vitesse vers l’ Aquarius.  Il faut s’accrocher aux cordes qui entourent le bateau à moteur, au risque de se retrouver à l’eau en moins de deux. D’autant que Baptiste, le pilote, prend plaisir à accélérer. Pour faire passer l’émotion – ce n’est pas vraiment de la peur, mais personne n’est très détendu – on rit. Hier, ce sont des exercices d’urgence qui ont occupé l’équipe : chacun doit bien savoir repérer la sonnerie correspondant à chaque situation, qu’il s’agisse d’abandonner le navire en cas d’incendie ou s’il est sur le point d’être submergé, ou de réagir en cas d’invasion du navire par des pirates – on comprendra que nous ne soyons pas autorisés à décrire cette dernière procédure. Des exercices de réanimation d’urgence ont également lieu : massage cardiaque, manœuvre de Heimlich (compression du thorax), placement en position latérale de sécurité, tout le monde doit pouvoir aider en cas de sauvetage massif. Le dimanche soir venu, l’équipe s’endormira en espérant – pour une fois – n’avoir aucun sauvetage à faire le lendemain. Car s’il ne se passe rien de spécial lundi, les marins ont promis qu’un barbecue de Noël serait organisé sur le pont. Sur l’ Aquarius  le 24 décembre, les équipes médicales et de sauvetage s’entraînent en vue d’une opération de sauvetage massif. «Aquarius», jour 1 Il est autour de midi ce 23 décembre quand le sol se met à bouger. L’ Aquarius  a levé l’ancre. Tandis que le port de Catane, en Sicile, s’éloigne, les vaguelettes s’écrasant contre la coque du navire sont vite remplacées par de grandes vagues. Ça tangue sévère. Pendant trois semaines, une vingtaine de recrues de SOS Méditerranée et de Médecins Sans Frontières, ainsi qu’une dizaine de membres d’équipage (capitaine, ingénieur, marins, cuisinier…) salariés de Jasmund Shipping, l’armateur allemand à qui SOS Méditerranée loue le bateau, vont vivre ensemble et mener, pour la 33 e  fois depuis février 2016, des opérations de sauvetage de migrants en mer. L’équipe est composée en grande majorité d’hommes. Il y a aussi une poignée de femmes – surtout du personnel médical et des responsables de la communication. Ce huis clos a l’avantage de mettre tout le monde à égalité : capitaine ou simple marin, tous sont logés à la même enseigne, dans de petites cabines, le plus souvent partagées, d’environ 6 à 8 mètres carrés. Les règles sont les mêmes pour tous : on ne crie pas aux abords des cabines, au cas où quelqu’un serait en train de se reposer. L’alcool est interdit. Après 19 heures, on fait sa propre vaisselle. On ne fume que dans certaines zones bien définies car le plus grand danger sur un bateau, c’est l’incendie. On vide le filtre du sèche-linge, qu’on soit capitaine ou simple matelot.  «Nous sommes comme une famille, les actions des uns affectent les autres»,  explique l’officier-chef, Andreas, en charge de la visite. Le trajet du bateau, un cargo de 77 mètres de long auparavant utilisé pour la surveillance des zones de pêche, est une sorte de boucle en forme de S. Jusqu’à cet été, l’ Aquarius  se rendait à environ 20 milles des côtes libyennes, c’est-à-dire dans ses eaux adjacentes (entre 0 et 12 milles, ce sont les eaux territoriales, jusqu’à environ 24 milles, ce sont les eaux adjacentes, où l’on peut circuler sans autorisation mais où le pays le plus proche a des droits particuliers, en matière de pêche par exemple, au-delà, ce sont les eaux internationales). Mais depuis cet été et les déclarations  «belliqueuses»  de la Libye,  «des ONG ont arrêté leurs opérations. L’intimidation a marché. Nous, on a réévalué et maintenant on est à environ 30 ou 35 milles des côtes libyennes. Ce que ça signifie, c’est qu’à la vitesse de 10 nœuds, on met une heure de plus à arriver sur un lieu de naufrage»,  observe Sophie Beau, l’une des cofondatrices de SOS Méditerranée. L’équipe médicale de  l’Aquarius  prend le relais des sauveteurs en mer lors d’un entraînement, dimanche 24 décembre. (A suivre)", "theme": "planete"}