{"title": "Corée du Nord: la patience américaine «a des limites»", "newspaper": "Liberation", "author": "Frédéric Autran", "date_publi": "04/09/2017", "content": "Pour la seconde fois en une semaine (la dixième depuis le début de l’année), le Conseil de sécurité de l’ONU s’est réuni lundi à New York pour évoquer la menace nord-coréenne. ­Réclamée notamment par Washington, Paris, Tokyo et Séoul, cette réunion d’urgence s’est tenue  au lendemain du sixième essai nucléaire effectué par Pyongyang . Et ce, alors que tensions et incertitude ne cessent de croître dans la région, alimentées à la fois par les provocations belliqueuses de Kim Jong-un et l’imprévisibilité de Donald Trump. Dimanche soir, après un entretien téléphonique entre le président américain et le Premier ministre japonais, la Maison Blanche avait ainsi souligné que les Etats-Unis étaient prêts à utiliser  «la gamme complète»  de leurs capacités diplomatiques et militaires, y compris  «nucléaires» «Patience» Devant le Conseil de sécurité, l’ambassadrice des Etats-Unis s’est montrée à peine plus mesurée. Exit, certes, l’insensée et impossible menace nucléaire brandie à la face de Pyongyang. Mais le ton demeure ferme :  «Kim Jong-un demande la guerre. La guerre n’est jamais l’option privilégiée par les Etats-Unis. Nous ne la voulons pas maintenant. Mais notre patience a des limites» , a martelé Nikki Haley, réclamant les mesures  «les plus fortes possibles»  à l’encontre du régime nord-coréen.  «Le temps des demi-mesures est révolu» , a t-elle ajouté. Depuis 2006, les Nations unies ont imposé sept trains de sanctions à Pyongyang. Le dernier en date, début août, ciblait notamment les exportations nord-coréennes dans les secteurs du charbon, du fer et de la pêche. Objectif: priver le pays d’environ un milliard de dollars (840 millions d’euros) de recettes annuelles. Outre les Etats-Unis, la France, la Grande-Bretagne et le Japon ont également plaidé lundi pour l’adoption de nouvelles sanctions. Le secteur textile pourrait être ciblé. Mais il faudra pour cela convaincre Moscou, et surtout Pékin, premier partenaire commercial de Pyongyang. La Chine, qui absorbe 90% des exportations de son voisin nord-coréen, est souvent accusée de ne pas appliquer à la lettre les sanctions onusiennes. Lors de la réunion du Conseil, l’ambassadeur chinois à l’ONU a d’ailleurs appelé la Corée du Nord  «au dialogue»  en vue d’une résolution  «pacifique»  de la crise. Liu Jieyi n’a pas évoqué, et donc pas rejeté, la possibilité de nouvelles sanctions.  «Russes et Chinois n’ont rien dit contre de nouvelles sanctions. Leur ton était plus modéré que par le passé» , note un diplomate occidental en poste à l’ONU. A l’issue de la réunion, la représentante américaine a annoncé qu’un projet de résolution sur de nouvelles sanctions serait négocié cette semaine et soumis au vote du Conseil lundi 11 septembre. Gel De leur côté, Pékin et Moscou goûtent visiblement peu au ton belliqueux adopté par Donald Trump ces dernières semaines - il promettait début août  «le feu et la colère»  à Pyongyang.  «La Chine n’autorisera jamais le chaos et la guerre sur la péninsule coréenne» , a prévenu l’ambassadeur chinois.  «Il est urgent que chacun garde la tête froide» , a martelé son homologue russe, dans une allusion claire au volcanique locataire de la Maison Blanche. Dans leur bras de fer par procuration avec Washington, Russes et Chinois ont à nouveau défendu leur proposition de «freeze-for-freeze», un gel des manœuvres militaires menées par la Corée du Sud et les Etats-Unis en échange d’un gel du programme balistique et nucléaire nord-coréen. Une initiative catégoriquement rejetée par Nikki Haley :  «Cette idée est insultante. Quand un régime voyou a une arme nucléaire et un missile balistique intercontinental pointé sur vous, vous ne baissez pas votre garde. Personne ne ferait ça. Nous ne le ferons certainement pas.»", "theme": "planete"}