{"title": "Syrie : «Au mieux, les familles font un repas par jour»", "newspaper": "Liberation", "author": "Luc Mathieu, Hala Kodmani", "date_publi": "02/11/2017", "content": "«Faim, froid, terreur, horreur. Voilà notre situation.»  Abou Anas, 32 ans, habite à Erbin, l’une des villes de la Ghouta orientale, banlieue de Damas assiégée depuis 2013 par l’armée du régime syrien. Son magasin de vêtements a fermé. Il s’est reconverti dans la gestion des services de sa ville.  «Une dizaine de fois par jour, on vient frapper à ma porte pour me demander un bol de riz ou un peu de farine. Des femmes, des hommes ou des enfants me supplient de les dépanner croyant que j’ai des stocks parce que je suis en contact avec tout le monde ici. Mais je ne peux rien faire pour eux. Je n’ai pas de quoi nourrir correctement mes propres enfants»,  explique-t-il via WhatsApp. Corps squelettique Près de 400 000 civils sont piégés dans la Ghouta et sa vingtaine de localités. Ils subissent la faim et les bombardements.  «Au mieux, les familles font un repas par jour. Et les avions syriens et russes frappent chaque jour ou presque»,  dit Wassim al-Kateb, journaliste. Depuis trois mois, plus de 1 100 enfants souffrent de malnutrition aiguë, selon l’Unicef. L’une d’eux, Sahar, 5 semaines, ne pesait que 2 kilos à la mi-octobre. Elle est morte quelques jours plus tard à Hammouryah. Les images de son corps squelettique, photographié par un journaliste local de l’AFP, ont choqué les Nations unies.  «Ces photos sont une indication effrayante de la détresse de la population dans la Ghouta orientale. La privation délibérée de nourriture pour les civils comme méthode de guerre constitue une violation claire du droit humanitaire international»,  a déclaré le 27 octobre le haut commissaire aux droits de l’homme de l’ONU, Zeid Ra’ad al-Hussein. Trois jours plus tard, un convoi d’aide humanitaire de l’ONU était envoyé : 49 camions transportant de la nourriture et des médicaments pour environ 40 000 personnes. Le précédent convoi remontait à fin septembre.  «Il n’y avait que 5 à 6 camions et pas de quoi nourrir plus de 300 familles. C’était très insuffisant pour répondre aux besoins de tous les enfants»,  explique Abou Anas. L’aide humanitaire est conditionnée à l’accord des autorités syriennes. La Ghouta orientale, l’une des dernières régions contrôlées par la rébellion, a survécu jusqu’à la mi-2017 grâce aux tunnels qui permettaient de faire passer nourriture et médicaments en payant des miliciens corrompus du régime qui tenaient les entrées des villes. Le siège s’est ensuite resserré. Les prix ont alors explosé. Le sac de pain coûte aujourd’hui 2,5 dollars, le kilo de sucre plus de 10 dollars et le jerrican d’essence pour faire fonctionner un générateur d’électricité durant trois heures, 3 dollars. La boîte de lait en poudre est inabordable à 20 dollars.  «Les très rares produits qui arrivent dans la Ghouta passent par un barrage de l’armée qui exige des sommes exorbitantes»,  poursuit Abou Anas. L’approche de l’hiver accentue les craintes dans une région qui a connu des vagues de grand froid ces deux dernières années.  «En l’absence totale de mazout, la collecte et la vente du bois pour le chauffage et la cuisine est notre dernière obsession,  indique Abou Anas.  Dès qu’il y a un répit dans les bombardements, les hommes se précipitent dans les vergers environnants pour couper les arbres et rapporter du bois.» 50 obus par jour La situation est tout aussi catastrophique dans les hôpitaux. D’après le conseil local qui gère la région, la plupart des médicaments manquent, notamment les anesthésiques ou les vaccins contre la tuberculose et la rougeole. Les stocks de matériel chirurgical sont aussi presque vides.  «Pour remplacer les compresses pratiquement épuisées, on bricole des bouts de tissus fins que l’on stérilise à l’eau bouillante puis qu’on fait sécher avant de les utiliser,  explique Saïd, un infirmier de 25 ans qui travaille à Erbin.  Mais le plus grave reste le manque de carburant pour les générateurs d’électricité et pour les ambulances. Même dans l’urgence, on regroupe les trajets pour économiser l’essence en transportant plus d’un malade ou blessé par course»,  poursuit-il. Plus de 250 patients dans un état critique nécessitent un transfert immédiat dans un hôpital correctement équipé, d’après le conseil local. Au total, ce sont plus de 18 800 personnes qui ont été tuées dans la Ghouta depuis le début du conflit, dont près de 5 000 enfants. Plus de 50 000 ont été blessées. Les bombardements ne cessent pas pour autant.  «Certains jours, nous sommes visés par une cinquantaine de tirs d’obus»,  explique Seifo Al-Aker, un ancien ébéniste de 28 ans devenu activiste dans la ville de Saqba.  «Ils tuent au hasard. Il y a quelques jours, ce sont deux éboueurs qui ont péri.»  Saqba a de nouveau été bombardé le 23 octobre. Au moins 11 civils ont été tués. Mardi, c’est une école de la ville de Jisrine qui a été visée.  «Un obus tiré par les troupes du régime s’est abattu à l’entrée de l’école au moment où les enfants quittaient l’établissement»,  a indiqué le directeur de l’Observatoire syrien des droits de l’homme, Rami Abdel Rahmane. Au moins six enfants ont péri. Un photographe de l’AFP qui s’est rendu sur place a vu les corps d’au moins quatre écoliers, des cartables frappés du sigle de l’Unicef et des chaussures tachées de sang. Théoriquement, les bombardements auraient pourtant dû cesser. Le 22 juillet, la Russie, principale alliée de Damas, a annoncé la conclusion d’une trêve avec les deux groupes rebelles qui contrôlent la Ghouta orientale, Jaych al-Islam et Faylaq al-Rahman. Un  «accord de désescalade»  a été signé, comme dans les régions d’Idlib, de Homs et dans le sud du pays. Des représentants des rebelles de la Ghouta étaient aussi présents lundi et mardi à Astana, la capitale du Kazhakstan, pour le septième round des négociations parrainées par la Russie et l’Iran, et par la Turquie, soutien de l’opposition. Ils ont réclamé une nouvelle fois l’arrêt des bombardements. Sans succès. Le communiqué collectif n’annonce aucune avancée sur le plan humanitaire ou les échanges de prisonniers. «Piégés» La Russie a en revanche lancé une  «initiative»  visant à organiser un  «congrès du dialogue national syrien»  le 18 novembre, à Sotchi. Les représentants de l’opposition ont rejeté l’offre . «[Cette invitation] est ridicule, c’est une blague de mauvais goût proposée par le régime en coopération avec la Russie. Nous avons des dizaines de raisons de rejeter l’initiative russe. La principale est qu’elle n’apporte pas de solution à la crise syrienne, qu’elle n’apporte pas la sécurité aux Syriens, ni ne les débarrasse du régime»,  a déclaré Yahya al-Aridi, un porte-parole du Haut Comité des négociations. A la tribune d’Astana, un commandant rebelle, Yasser Abdelrahim, a, lui, brandi des photos d’enfants morts en disant aux représentants russes :  «Cessez d’abord de tuer nos enfants.» En juin, lors d’une interview accordée à des journaux européens, Emmanuel Macron avait réitéré ses deux  «lignes rouges»  face au régime syrien : le recours aux armes chimiques et l’accès humanitaire. Les deux avaient déjà été annoncées en mai lors d’une conférence de presse avec le président russe, Vladimir Poutine, à Versailles. Le président de la République avait redit qu’il serait  «intraitable»  et que la France procéderait à des frappes si des armes chimiques étaient employées. Il n’avait en revanche pas détaillé la réponse de Paris si les accès humanitaires n’étaient pas respectés. Interrogé jeudi par  Libération  sur le siège imposé aux habitants de la Ghouta orientale, l’Elysée a répondu que  «le président de la République était fortement engagé sur le sujet. Il en parle régulièrement à ses interlocuteurs et a écrit une lettre au président Poutine pour demander l’accès à l’aide humanitaire dans les zones tenues par le régime».  Depuis la Ghouta orientale, Wassim al-Khateb se dit  «ravi de toute action qui pourrait aider les Syriens piégés».  Il ajoute :  «Mais depuis le début de la guerre, nous n’avons rien vu.» ", "theme": "planete"}