{"title": "Pour le psychiatre, le meurtre de Sarah Halimi est «un acte délirant et antisémite»", "newspaper": "Liberation", "author": "Clarisse Martin", "date_publi": "14/09/2017", "content": "Dans la nuit du 4 avril 2017, Sarah Halimi était rouée de coups et défenestrée depuis le balcon de son appartement, dans le XI e  arrondissement parisien. Son bourreau a-t-il perpétré ce crime parce qu’elle était juive ? Pour l’heure, l’antisémitisme n’a pas été retenu comme circonstance aggravante par les juges d’instruction. Néanmoins, le rapport d’expertise psychiatrique, que  Libération  a pu consulter dans son intégralité, donne des éléments pouvant étayer ce mobile. «Kobili T. est accessible à une sanction pénale» , écrit Daniel Zagury; le psychiatre,  concluant à une altération et non à une abolition de son discernement au moment des faits.  S’il n’est pas du ressort du médecin de se prononcer sur la qualification du crime, l’expert donne des éléments pour éclairer les magistrats,  «en restant strictement circonscrit au champ psychiatrique» . Daniel Zagury a eu l’occasion de rencontrer Kobili T. à trois reprises : le 20 mai, le 23 juin et le 15 juillet. Lors de ces entretiens, l’expert a confronté le jeune homme de 27 ans aux faits qu’il a commis pendant cette nuit d’avril. Cette nuit au cours de laquelle il  «se sentait comme possédé» ,  «oppressé par une force extérieure […] démoniaque» , a-t-il déclaré aux enquêteurs lors de son interrogatoire de première comparution, dont le procès-verbal a pu être consulté par  Libération . Chandelier Aux enquêteurs comme au psychiatre, il déclare ne pas avoir su qui habitait dans l’appartement de Sarah Halimi avant de s’y introduire. Selon ses dires, il aurait compris qu’il s’agissait d’un appartement occupé par une personne de confession juive en remarquant un chandelier et une bougie.  «Ça aurait pu être n’importe qui, une hindoue, peut-être même une musulmane» , a-t-il déclaré à un médecin du service dans lequel il était interné. Dans son expertise, Daniel Zagury reste prudent.  «Il ne paraît pas possible d’affirmer que M me  Lucie Attal  [le nom de jeune fille de Sarah Halimi, ndlr]  a été délibérément recherchée pour être massacrée parce qu’elle était juive. Par contre, le fait qu’elle soit juive l’a immédiatement diabolisée et a amplifié le vécu délirant.»  Si le psychiatre a conclu à  «une bouffée délirante aiguë»  au moment des faits, il ne considère pas cette démence comme seule responsable. « Le crime de Kobili T. est un acte délirant et antisémite. M me  Lucie Attal n’a peut-être pas été recherchée et tuée parce que juive, mais le fait qu’elle le soit a facilité la déflagration de destructivité de Kobili T.»  Le médecin s’interroge :  «Si cet appartement voisin avait été occupé par une autre personne, Kobili T. se serait-il comporté de façon identique ?» Propos, écrits ou actes Pour les avocats des parties civiles, l’antisémitisme est la donnée manquante dans la qualification des faits. Depuis la mise en examen de Kobili T., ils réclament la reconnaissance de cette circonstance aggravante. « Il était animé par un antisémitisme viscéral» , estime Jean-Alex Buchinger, l’avocat des enfants de la défunte. M e  Goldnadel, avocat du frère et de la sœur de Sarah Halimi, juge pour sa part qu’il n’y a eu  «aucun coup de folie» , seulement de l’antisémitisme. Pour que l’infraction soit aggravée par l’antisémitisme, les magistrats instructeurs devront désormais s’attacher à déterminer si Kobili T. a tué Sarah Halimi en raison de sa judéité. Ce qui peut être étayé par des propos, des écrits ou encore des actes qui ont accompagné le meurtre. Contacté par  Libération,  M e  Bidnic, assurant la défense du suspect, n’a pas souhaité s’exprimer pour le moment.", "theme": "france"}