{"title": "La Chine et la Russie épinglées, le climat oublié : Trump dévoile sa stratégie sécuritaire", "newspaper": "Liberation", "author": "Frédéric Autran", "date_publi": "18/12/2017", "content": "«L’Amérique est dans la partie et l’Amérique va gagner» . Prononcés lundi par Donald Trump, lors d’un discours d’une demi-heure visant à présenter sa «stratégie nationale de sécurité», ces quelques mots résument plutôt bien la façon dont le président américain - et ses conseillers - perçoivent le monde. A savoir : une gigantesque compétition internationale où les Etats-Unis, pour l’emporter, n’ont d’autre choix que de durcir le ton, militairement, économiquement ou technologiquement. Quitte à bousculer les codes et remettre en question certains accords ou certaines pratiques. Donald Trump en est intimement convaincu : sa victoire (surprise) face à Hillary Clinton fut l’expression profonde, au sein de l’électorat américain, d’un désir de rupture. Rupture en matière de politique migratoire, de libre-échange, de mondialisation ou de lutte contre le changement climatique. Sans surprise, son discours de lundi et  le rapport stratégique de près de 70 pages mis en ligne par la Maison Blanche  empruntent donc largement au champ lexical du changement.  «Trop d’Américains avaient perdu confiance dans notre gouvernement, foi dans notre future et confiance dans nos valeurs» , peut-on lire par exemple dans le document, qui promet  «une approche nouvelle et très différente» . «Fléau de ce monde» Dans le détail, le document rédigé par l’administration Trump identifie quatre priorités : protéger le peuple, la patrie et le mode de vie américain ; promouvoir la prospérité américaine ; préserver la paix grâce à la force et faire progresser l’influence américaine. Chaque pilier de cette stratégie nationale, qu’une loi de 1986 oblige le président à présenter au Congrès, repose sur un ensemble de mesures, la plupart sans surprise. L’accent est notamment mis sur la lutte contre l’immigration illégale, érigée en priorité par Donald Trump.  «Une nation sans frontières n’est pas une nation» , a martelé le locataire de la Maison Blanche, répétant son intention de construire un mur à la frontière mexicaine, limiter le rapprochement familial et mettre fin au programme de loterie pour les visas. Dans cette vision d’un monde en perpétuelle compétition, où doit triompher  «l’Amérique d’abord» , l’administration Trump identifie trois menaces principales. Tout d’abord, les puissances rivales, Chine et Russie, qualifiées de  «révisionnistes»  car elles souhaitent, selon Washington, remettre en cause le statuo quo et l’ordre établi.  «La Chine et la Russie contestent le pouvoir, l’influence et les intérêts américains et tentent d’éroder la sécurité et la prospérité américaine» , souligne le texte. Deuxième menace : les  «dictatures»  nord-coréenne et iranienne,  «le fléau de ce monde» ,  «déterminées à déstabiliser des régions, menacer les Américains et nos alliés et brutaliser leur propre peuple» . Enfin, le document mentionne la menace des  «groupes transnationaux, des terroristes jihadistes aux organisations criminelles» , qui  «cherchent activement à s’en prendre à des Américains» . Ton incisif Si les mots employés à l’égard de Pyongyang, Téhéran ou des groupes terroristes sont sans surprise, le ton est en revanche particulièrement incisif à l’encontre de Moscou et Pékin, accusés de vouloir  «façonner un monde antithétique aux valeurs et intérêts des Etats-Unis» . La Russie est épinglée notamment pour son utilisation  «d’outils d’information»  afin de  «saper la légitimité des démocraties» . Grâce à  «des formes modernisées de tactiques subversives» , précise le texte,  «la Russie interfère dans les affaires politiques intérieures de pays à travers le monde» . Détail intéressant : le document ne mentionne pas explicitement l’ingérence russe dans la campagne présidentielle américaine de 2016. Et pour cause : le sujet demeure très sensible pour Donald Trump, qui rejette catégoriquement l’idée que Moscou ait pu influencer sa victoire, et donc, d’une certaine manière, rendre son élection moins légitime. Présentée comme le  «concurrent»  principal des Etats-Unis, la Chine subit quant à elle des critiques appuyées sur sa politique commerciale et son expansion territoriale en mer de Chine méridionale. Le texte américain accuse ainsi Pékin de voler chaque année des  «centaines de milliards de dollars»  de droits américains de propriété intellectuelle. Avant même le discours de Trump et la publication de sa stratégie sécuritaire, les autorités chinoises avaient tenté de minimiser les critiques américaines, soulignant que les relations économiques entre les deux superpuissances étaient  «mutuellement bénéfiques» . Energies fossiles Enfin, par rapport à la dernière stratégie nationale de sécurité, publiée en 2015 par l’administration Obama, un sujet majeur a quasiment disparu de l’équation : le changement climatique. A l’époque, Barack Obama l’avait érigé au rang de menace planétaire, en faisant un défi majeur à relever pour Washington. Sous l’ère Trump, l’urgence s’est évaporée, laissant place à la nécessité de faire des Etats-Unis une puissance énergétique  «dominante»  et  «autosuffisante» .  «Le leadership américain est indispensable pour contrer l’agenda énergétique anti-croissance qui est nuisible aux intérêts économiques et énergétiques américains» , martèle le document. Qui ajoute :  «Compte tenu de la demande énergétique mondiale future, une grande partie du monde en développement aura besoin d’énergies fossiles, ainsi que d’autres formes d’énergie, pour alimenter leur économie et faire sortir les gens de la pauvreté» . En conclusion,  «les Etats-Unis demeureront un leader mondial dans la réduction de la pollution traditionnel, ainsi que des gaz à effet de serre» , assure le texte, tout en précisant que cet effort se fera à travers  «l’innovation» ,  «les progrès technologiques»  mais pas des  «coûteuses régulations» . Des régulations de l’ère Obama que Donald Trump a d’ores et déjà en grande partie démantelées.", "theme": "planete"}