{"title": "George Weah : avant la politique, une notoriété acquise grâce au football", "newspaper": "Liberation", "author": "Adrien Franque", "date_publi": "26/12/2017", "content": "Avant de briguer la présidence du Liberia pour la deuxième fois ce dimanche, George Weah s’est fait connaître comme l’un des attaquants les plus dominants du football européen des années 90. Des bidonvilles de Monrovia jusqu’au Milan AC, avec un passage mémorable par le PSG, le Libérien a fait connaître son pays sur la scène internationale, alors même que la guerre civile y faisait rage. C'est cet éloignement lors d’une période trouble, ses origines modestes revendiquées et cette notoriété qui lui ont permis de se lancer en politique dès sa carrière sportive terminée, malgré une inexpérience souvent pointée du doigt par ses détracteurs. Retour, en cinq périodes, sur la carrière de footballeur de George Weah. à lire aussi  Au Liberia, George Weah si près du but 1985-1988 : ascension dans le football africain Weah débute sa carrière aux Young Survivors (littéralement les «Jeunes Survivants»), club d’un quartier de Monrovia, la capitale où il a grandi. Né dans le bidonville de Clara Town, élevé par sa grand-mère, l’adolescent vend des sucettes et du pop-corn pour aider son club,  comme il le confiait à  l’Humanité  en 1995 . Gardien de but à ses débuts, il change rapidement de poste pour devenir avant-centre. En quelques mois, il marque but sur but dans les principaux clubs libériens, puis africains : il rejoint l'illustre club camerounais du Tonnerre de Yaoundé en 1987. Là, il est repéré par le sélectionneur du Cameroun et infatigable dénicheur de talents africains, le Français Claude Le Roy, responsable, entre autres, de la découverte de Samuel Eto’o ou de François Omam-Biyik. Le Roy souffle le nom de Weah à Arsène Wenger, alors entraîneur de l’AS Monaco. Le footballeur libérien arrive en principauté à 22 ans en 1988, sans parler un mot de français. 1988-1992 : le début de la gloire à Monaco Pris sous son aile par Wenger, George Weah ne débutera en première division qu’à l’hiver 1989. Il imposera toutefois assez vite sa puissance et son style direct au sein de l’attaque monégasque, finissant sa première saison en France avec 14 buts en à peine 23 matchs. Lilian Thuram, alors jeune espoir monégasque, le décrit comme bosseur et plein d’assurance  dans les colonnes de  l’Equipe  :  «George dégageait déjà une très grande confiance en lui. Dans sa façon de parler, de se déplacer, il était extrêmement sûr de lui. Bienveillant avec moi, il m’incitait d’ailleurs à développer ma propre assurance, à être fier de ce que j’étais, de mes racines.»  En quatre saisons sur le Rocher, Weah s’impose comme l’un des buteurs incontournables de D1 : il finira la saison 1991-1992 avec 18 pions, et aide l’AS Monaco à atteindre la finale de la Coupe des coupes, perdue contre le Werder Brême. Dans le même temps, la guerre civile a éclaté au Liberia : Weah fait venir une bonne partie de sa famille sur le Rocher et s’insurge  sur  Téléfoot ,  casquette Malcolm X sur le crâne, du manque de réaction internationale face au conflit.  1992-1995 : les années fastes au PSG Transféré au PSG à l’été 1992, George Weah s’adapte facilement à l’équipe coachée par Artur Jorge. En trois saisons, l’attaquant libérien empile les buts – 55 en 138 matches – et les trophées : un titre de champion de France en 1994, deux Coupes de France et une Coupe de la ligue. Mais c’est en coupe d’Europe qu’il se fait particulièrement remarquer : après deux demi-finales atteintes en coupe UEFA puis en coupe des Coupes, Weah fait partie du PSG qui atteint les demi-finales de la Ligue des champions en 1995, battu par le Milan AC. Parmi les faits d’armes de «Mister George», ce slalom puis cette frappe puissante dans la lucarne d’Oliver Kahn pour débloquer une rencontre face au Bayern Munich en novembre 1994.   Devenu millionnaire, Weah n’oublie pas son pays d’origine : capitaine de l’équipe nationale du Liberia, il finance parfois de sa propre poche les équipements, hôtels et billets d’avions de la sélection. La fin de l’histoire de Weah avec le PSG sera ternie par une banderole raciste,  «Weah on n’a pas besoin de toi»   avec deux croix celtiques dans les O, et deux S rappelant le sigle SS . Les supporters lui reprochaient d’avoir signé quelques jours plus tôt pour le Milan AC.  «Je ne garde pas un bon souvenir du Parc»,   déclarera le Libérien des années plus tard . Pourtant, un autre Weah pourrait bientôt fouler cette même pelouse : son fils Timothy, 17 ans, grand espoir du PSG, a signé son premier contrat pro en juillet dernier. 1995-1999 : Ballon d’or au Milan AC 35 millions de francs : le transfert de George Weah du Paris-SG vers le Milan AC de Silvio Berlusconi  se règle à Cannes, à la veille du festival . Le Libérien est appelé à remplacer Marco van Basten, miné par les blessures. Il remportera le Ballon d’or pour son année 1995 entre le PSG et l’AC Milan : il reste encore aujourd’hui le seul joueur africain à avoir remporté la distinction, ouverte aux non-européens cette année-là. Avec le Liberia, il se qualifie pour la Coupe d’Afrique des nations 1996. La même année, il réclame l’intervention de l’ONU dans son pays, toujours ravagé par la guerre civile. Cette déclaration lui vaudra l’incendie de sa maison de Monrovia par les forces armées du despote Charles Taylor, qui arrivera au pouvoir un an plus tard. L’ex-épouse du chef de guerre, Jewel Howard-Taylor, est aujourd’hui la co-listière de l’ancien footballeur. Pendant son parcours en Serie A, Weah ajoute deux titres de champions d’Italie à son palmarès. Parmi les quelques chefs-d’œuvre inscrits sous le maillot  rossonero , on retiendra sa chevauchée fantastique face au Hellas Vérone en 1996 : après avoir récupéré le ballon dans son camp, il remonte tout le terrain en ligne droite, avec quelques dribbles et contres favorables au passage, pour finir par une frappe croisée.    1999-2003 : fin de carrière en Angleterre puis à Marseille Après quatre saisons au Milan AC, les statistiques de George Weah, désormais âgé de 33 ans, ont faibli et l’arrivée du buteur ukrainien Andriy Chevtchenko le pousse à aller voir ailleurs. Weah est d’abord prêté six mois à Chelsea, où il se fera notamment remarquer lors de son tout premier match pour avoir inscrit le  but vainqueur face aux rivaux londoniens de Tottenham . Non conservé, il rejoint les promus de Manchester City gratuitement. Onze matchs plus tard, en octobre 2000, il décide de rompre son contrat après une embrouille avec son coach. L’Olympique de Marseille, mal en point à la seizième place de première division, le fait venir en quarante huit heures pour relancer sa saison. Ce ne sera pas suffisant, le club terminant 15 e  et Weah n’inscrivant que cinq buts. Mais ses anciens coéquipiers souligneront son apport dans le vestiaire, comme le latéral Jean-Christophe Marquet,  qui confiera au  Phocéen   :  «Sur le moment c’était un coup de boost, mais c’est vrai que les résultats n’étaient pas si bien que ça. Mais, à l’avoir dans notre équipe, on a compris pourquoi il avait réussi partout.»  Weah terminera sa carrière dans le club d’Al-Jazira à Abou Dhabi où il jouera jusqu’à ses 37 ans en 2003. Sa carrière de footballeur ne s’arrêtera pas totalement là : même après avoir annoncé sa candidature à l’élection présidentielle libérienne de 2005, Weah continuera de défendre les couleurs de son pays jusqu’en 2007.", "theme": "planete"}