{"title": "Abdelkader Merah, le «Ben Laden» de Toulouse, devant la justice", "newspaper": "Liberation", "author": "Willy Le Devin", "date_publi": "01/10/2017", "content": "C’est l’attentat qui a ouvert les yeux de la France sur ce qui allait se produire ensuite. Un choc, que seuls quelques analystes du renseignement - qualifiés alors d’oiseaux de mauvais augure - osaient prédire. Le 11 mars 2012, un mois et demi avant le premier tour de l’élection présidentielle, Mohammed Merah abattait le sous-officier Imad Ibn Ziaten de plusieurs balles avant de fuir sur un scooter gris de grosse cylindrée. Quatre jours plus tard, à Montauban, il récidivait, tuant deux autres militaires, Abel Chennouf et Mohamed Legouad. Un troisième, Loïc Liber, alors âgé de 27 ans, restera tétraplégique. Le 19 mars, Mohammed Merah frappait pour la dernière fois. A Toulouse, il fait irruption devant l’établissement juif Ozar-Hatorah, où il fusille un père de famille et trois enfants, dont l’une, Myriam, 8 ans, à bout touchant. Sans le savoir, le Toulousain de 23 ans consacrait un terrorisme d’un nouveau genre, ayant pour apôtres de jeunes Français prêts à prendre les armes dans leur propre pays. Lors des premières heures de la traque, la presse, dans une forme de déni, n’eut de cesse d’évoquer la piste d’un assassin d’extrême droite.  Le Canard enchaîné  titra même : «Le tueur de Toulouse sent le nazi.» Mais c’est bel et bien un combattant déterminé se revendiquant d’Al-Qaeda que le Raid abat le 22 mars, après un siège rocambolesque long de trente-deux heures. Ce lundi, un «procès Merah» s’ouvre aux assises de Paris. Mais sans celui que la France a baptisé «le tueur au scooter», les débats, qui s’étireront sur cinq semaines, auront forcément un goût d’inachevé. Seuls deux accusés comparaîtront. Le premier, Fettah Malki, 34 ans, a reconnu avoir fourni des armes à Mohammed Merah, notamment le pistolet-mitrailleur Uzi utilisé à l’école Ozar-Hatorah. Jusqu’ici, il a néanmoins toujours nié connaître les intentions du terroriste, se retranchant derrière l’hypothèse de vols à main armée. Le second, Abdelkader Merah, 35 ans, n’est autre que le grand frère de Mohammed, présenté par la Direction centrale du renseignement intérieur (DCRI, ex-DGSI) comme son formateur idéologique. Tout l’enjeu du procès sera de savoir si c’est bien lui qui a, durant plusieurs années, endoctriné son frère pour le pousser vers l’irréparable. Froid et sans pitié Si de nombreux échanges entre les deux frères valident la prépondérance d’Abdelkader dans la radicalisation de Mohammed, aucune preuve incontestable ne l’implique en revanche dans la réalisation de ses crimes. En quatre ans d’instruction, les magistrats antiterroristes n’ont récolté que de maigres éléments contre Abdelkader. Le 6 mars 2012, ce dernier est présent lorsque son frère vole le scooter qu’il utilisera lors de ses attaques. Le même jour, Abdelkader lui achète un blouson de moto chez Maxxess à Toulouse. Enfin, il se pourrait que ce soit également lui qui ait repéré Imad Ibn Ziaten. Sur le site Leboncoin, la victime a posté une annonce pour vendre sa Suzuki Bandit en mentionnant sa qualité de militaire. Le 11 mars, Mohammed lui fixe rendez-vous, feignant un intérêt pour l’achat de la moto. Or les investigations informatiques ont montré que la connexion émanait de l’ordinateur de Zoulikha A., la mère des frères Merah. Cette consultation a eu lieu un jour où Abdelkader est passé chez elle, après presque huit mois sans nouvelles. Au sein du clan Merah, déchiré par les divorces et les haines tenaces, Abdelkader est le doctrinaire. Froid et sans pitié. Même la mère confie aux enquêteurs la crainte qu’il lui inspire. Après une adolescence marquée par les affaires de violences et de stupéfiants, il décroche un CAP de peintre en bâtiment. Avec 800 euros par mois, il vivote, alternant les missions d’intérims et les périodes de chômage. En 2003, son antisémitisme se manifeste pour la première fois de façon éruptive : il agresse avec un couteau son aîné Abdelghani, «coupable» à ses yeux de s’être marié avec une Française de confession juive. Abdelkader écopera de cinq mois de prison. Selon Abdelghani, c’est lors de ses brefs mais multiples passages en détention qu’Abdelkader a été initié à l’islam radical. Aux Izards, le quartier toulousain des Merah, il a même fini par se voir affubler d’un surnom : «Ben Laden». Dans leur confirmation de l’ordonnance de mise en accusation, les juges de la cour d’appel estiment qu’Abdelkader Merah  «a participé, à tout le moins, à l’éducation religieuse de son frère Mohammed, fréquentant avec lui le même réseau intégriste salafiste».  De ça, il s’est toujours farouchement défendu, arguant être brouillé de longue date avec son cadet. Aux policiers, il a même soutenu n’avoir repris contact avec Mohammed qu’une semaine avant les tueries. Pourtant, les deux frères ont frayé durant plusieurs années dans les sphères islamistes toulousaines. Ils ont côtoyé les frères Essid, les frères Clain, tous partis depuis garnir les rangs de l’Etat islamique (EI) en Syrie. Ils ont également entretenu en 2009 une correspondance abondante qui s’avérera fondamentale dans le processus de radicalisation du «tueur au scooter». A cette époque, Mohammed purge à son tour une énième peine pour défaut de permis de conduire et vol de sac à main. Abdelkader, lui, boucle un troisième voyage en Egypte, officiellement pour perfectionner son arabe à l’institut du Nil. En réalité, une bonne partie de ce que la France compte d’aspirants jihadistes s’y retrouvent pour structurer des réseaux qui passeront tôt ou tard à l’action. L’aîné, Abdelghani, pense qu’Abdelkader,  «grand manipulateur»,  a choisi Mohammed,  «le plus simple à manier»,  pour commettre un attentat. Mais ça, les services spécialisés ne le comprendront que bien plus tard. Selon une note «Confidentiel défense» versée au dossier - mais qui date de 2012 -, «Abdelkader de Toulouse» envisageait dès 2006 de se rendre en Syrie en compagnie de Mohammed. L’histoire est en marche. En 2009 donc, Abdelkader intensifie son tutorat. Dans une lettre, il explique à Mohammed que sa détention est  «une épreuve imposée par Dieu».  Le cadet semble désormais convaincu du chemin qu’il doit emprunter. Dans une missive débutant par des versets du Coran, il déclare souhaiter  «qu’Allah le venge de ces kufar»,  c’est-à-dire «mécréants». Plus loin, il promet :  «A ma sortie, je saurai très très précisément ce qu’il me reste à faire.»  Un an plus tard, Mohammed rejoint l’Afghanistan. Une fois de plus, Abdelkader l’épaule dans son projet en s’occupant de sa demande de passeport. Parti seul, l’auteur des tueries ne parvient pas à rencontrer les moudjahidin qu’il vénère tant. Mais ce n’est que partie remise. En 2011, Mohammed gagne les provinces tribales du Waziristan, avec la ferme intention cette fois-ci de rencontrer des talibans. Lorsqu’il passe des coups de fil à sa famille, c’est à Abdelkader, et à lui seul, qu’il veut se confier. Interrogé par les enquêteurs sur la finalité des voyages de Mohammed, le frère aîné n’élude pas :  «Il voulait bouger rapidement, trouver un filon rapidement, ou faire des coups en France ou à l’étranger.» «Le réseau d’Artigat» A son retour dans l’Hexagone, Mohammed souhaite se marier religieusement. Abdelkader a une idée toute trouvée : il sollicite Olivier Corel, surnommé «l’émir blanc», pour qu’il célèbre la noce. Ce prêcheur d’origine syrienne, installé dans un village ariégeois, a encadré plusieurs générations de jihadistes toulousains. Ses élèves constitueront ce que la DCRI a nommé «le réseau d’Artigat». Revoici les frères Essid, les frères Clain, mais aussi Souad Merah, l’une des sœurs de Mohammed, qui s’est dite  «fière» de  lui. Entre chaque tuerie perpétrée par Mohammed, les deux frères passent du temps ensemble. Le 14 mars, le «tueur au scooter» procède à des repérages à Montauban pour préparer l’attaque qui coûtera la vie aux parachutistes Chennouf et Legouad. Le soir, il s’adonne à un rodéo à moto aux Izards sous les yeux d’Abdelkader. Le lendemain, après l’opération, les deux frères se retrouvent encore, accompagnés cette fois-ci de leur sœur Aïcha. Le trio apparaît décontracté, attablé dans une pizzeria. Après avoir reconduit Aïcha à son domicile, Mohammed poursuit sa route avec Abdelkader. L’aîné peut-il alors tout ignorer du sombre dessein que son cadet est en train d’accomplir ?", "theme": "france"}