{"title": "A l’hôpital de Bastia, un sentiment d’abandon", "newspaper": "Liberation", "author": "Willy Le Devin", "date_publi": "10/12/2017", "content": "Quinze millions d’euros et une promesse : c’est ce qu’ont obtenu les infirmières de la section CGT du centre hospitalier de Bastia. Il leur en aura coûté quatre semaines de grève de la faim et bien des tracas. Depuis des années, elles dénoncent la vétusté du plus grand établissement de Haute-Corse, quasiment resté dans son jus depuis sa construction, en 1985… Dans les chambres partagées, des patients sont contraints d’aller aux toilettes la porte grande ouverte, faute d’argent pour remplacer les ampoules. Aux urgences, les blessés végètent dans les couloirs, garés en rang d’oignons sur des brancards. A la station de régulation du Samu, le plafond imbibé par les fuites s’effrite à vue d’œil.  «Indigne !»  s’insurgent les infirmières à longueur de tracts. Le 6 décembre, dans un courrier adressé aux représentantes cégétistes, le directeur général de l’agence régionale de santé (ARS), Gilles Barsacq, a donc enfin consenti à mettre la main à la poche. Symbole du rapport de force entre Paris et la Corse, le centre hospitalier de Bastia affiche un déficit abyssal. Selon les estimations, il tutoiera les 60 millions d’euros au 31 décembre. Une bonne moitié du passif relève d’impayés aux fournisseurs, si bien que la pharmacie manque parfois de médicaments élémentaires. «République bananière» «Les 15 millions débloqués par l’ARS font du bien, mais cela ne nous donne de l’air que jusqu’à février»,  calcule la pointilleuse secrétaire CGT de l’hôpital, Josette Risterucci. Quant à la promesse  «d’étudier collectivement la rénovation du Samu et celle des urgences»,  l’élue attend  «de voir pour le croire». Pour l’Etat, le centre hospitalier de Bastia ne ressemble en rien à une priorité. Informée des soucis de trésorerie, la ministre de la Santé, Agnès Buzyn, s’est rendue sur place le 17 août. Un document listant la foultitude de soucis de l’établissement lui a été remis. Depuis, silence radio. Il y a quelques jours, les infirmières en grève sont tombées de l’armoire en apprenant que les négociations étaient suspendues jusqu’aux résultats des élections territoriales. Une attitude perçue comme une provocation, pour ne pas dire un chantage.  «Que sous-entend l’administration en se comportant ainsi ? \"Votez bien sinon vous n’aurez rien !\" On se croirait revenus au temps d’une république bananière»,  tempête Josette Risterucci. A Paris, on objecte que 200 millions d’euros ont été investis dans le système hospitalier corse en 2015. L’Etat a même pris à sa charge 96 % des 135 millions d’euros d’un nouvel établissement érigé à Ajaccio. Pour Viviane Albertelli, déléguée CGT,  «le fait que l’argent public soit systématiquement orienté vers la Corse du Sud signe la volonté de Paris de s’astreindre à un plan d’économies conduisant à un seul grand hôpital par région».  Or, selon elle, du fait de la géographie corse, ce schéma n’est pas applicable :  «Le centre de l’île est une région très escarpée. Les routes sont sinueuses et, l’hiver, les intempéries bloquent tout. Il n’est pas possible d’imaginer qu’un malade qui fait un infarctus ait trois ou quatre heures de route à effectuer.» Chirurgiens intérimaires Aujourd’hui, le taux de fuite des patients vers le continent oscille entre 15 % et 20 %, plombant un peu plus des services au coût de fonctionnement onéreux, comme la néonatalité ou la neurochirurgie. Extrêmement pointues, ces médecines requièrent parfois la présence de chirurgiens intérimaires, facturés 1 500 euros minimum la journée. L’été, l’afflux de millions de touristes confère à l’hôpital de Bastia une importance stratégique.  «On en a assez des célébrités et des ministres venant se pavaner sur l’île en vacances pour, ensuite, nous dénigrer. La santé est une affaire sérieuse et il est plus que temps que le sort de l’hôpital de Bastia soit étudié en haut lieu»,  insiste Josette Risterucci. Et de rappeler que  «sans un établissement pérenne en Haute-Corse, l’île n’aurait pas pu faire face à la catastrophe de Furiani» . Le 5 mai 1992, l’effondrement d’une tribune du stade Armand-Cesari avait fait 18 morts et près de 2 400 blessés.", "theme": "france"}