{"title": "Ouragan Irma : un «bilan dur et cruel» à venir, avec des «victimes», prévient Macron", "newspaper": "Liberation", "author": "Camille Gévaudan", "date_publi": "06/09/2017", "content": "Comme le  laissait craindre sa trajectoire , l’ouragan Irma a balayé ce matin la petite île de  Barbuda  (population inférieure à 2 000 personnes) et frappe actuellement de plein fouet les 10 000 habitants de Saint-Barthélemy et les 78 000 de Saint-Martin. Tous sont appelés au confinement total depuis hier, lorsque le cyclone tropical est passé en catégorie 5 sur l’échelle de Saffir-Simpson. C’est  l’échelon maximum , mais pire encore : Irma est l’ouragan le plus violent jamais passé sur les Antilles. Autour de l’œil du cyclone soufflent les vents les plus dévastateurs, mesurés à plus de 250 km/h… quand les anémomètres tiennent le coup. Celui de Barbuda a lâché ce matin, et une  station météo de Saint-Barthélemy ne répond plus  non plus. Certaines rafales dépassent les 300 km/h. \n L’anémomètre de  #Barbuda  ne répond plus, après avoir enregistré des rafales à 250 km/h. Hauteur d’eau mesurée à 2.60 m  #Irma   pic.twitter.com/mOlRshbyCn \n— meteo79niort (@Meteo79niort)  6 septembre 2017 11h (heure de Paris).  Saint-Barthélemy est dans l’œil du cyclone proprement dit. Les vents tombent soudainement à 40 km/h, comme l’explique le météorologue Alix Roumagnac  sur France Info . Mais le cyclone continue sa course à 25 km/h environ et les îles doivent ensuite sortir de l’œil en traversant un nouveau mur de vent et de précipitations. Le cyclone remue aussi profondément la mer, envoyant une houle avec des creux de 12 mètres sur les îles qu’il balaye. Les zones littorales subissent des inondations majeures. \n Les conditions les plus extrêmes atteignent  #SaintMartin , île la plus peuplée du secteur (env 75000 habitants).  #Irma   pic.twitter.com/4XJV4aXL8S \n— Keraunos (@KeraunosObs)  6 septembre 2017 12h.  Les dégâts à Saint-Barthélemy et Saint-Martin ne seront pas connus avant plusieurs heures car les habitants sont confinés et difficiles à joindre – les liaisons téléphoniques ne fonctionnent pas ; l’électricité est même coupée dans certains quartiers. « Les fenêtres et portes sont barricadées, il n’y a pas de vue sur l’extérieur, juste le bruit inquiétant du vent »,  raconte une journaliste  de Guadeloupe 1ère.  Un habitant témoigne à France Télévisions  qu’il a vu, par la fenêtre, des toits de maisons voler. A Saint-Martin, le toit de l’hôpital a été arraché. \n #StBarth  dans la tourmente ce matin Photo prise par Carole Greaux au moment de l’accalmie dans l’œil du cyclone  #IRMA   pic.twitter.com/X3QqAlFa5x \n— Jérémy Edouard (@bienglace)  6 septembre 2017 Plus au sud, la Guadeloupe n’a subi les vents d’Irma qu’à sa périphérie. La préfecture a publié  un communiqué rassurant  : si 8 000 foyers sont privés d’électricité, on ne déplore aucune victime. L’eau a été coupée dans plusieurs communes pour préserver les équipements électriques, mais elle sera rétablie dans les prochaines heures. L’ouragan s’éloigne, et le niveau d’alerte cyclonique en Guadeloupe est descendu de rouge à orange. 12h30.  Saint-Martin est désormais  également dans l’œil du cyclone  (d’un diamètre de 50 km), avec Saint-Barthélemy qui ne va pas tarder à en sortir. La webcam de Maho Beach, une plage sur la partie néerlandaise de l’île, fournit quelques images très sombres et très bruyantes de l’ambiance apocalyptique. 14h.  Alors que Saint-Barth et Saint-Martin subissent le deuxième «mur» de vent en sortant de l’œil d’Irma, le préfet de Guadeloupe publie un tout  premier point de situation . A Saint-Barthélemy,  «le black-out électrique est total, la centrale EDF inutilisable»  et de nombreuses toitures d’habitations se sont envolées. A Saint-Martin, il n’y a plus d’électricité non plus depuis 6 heures locales (midi à Paris), et la préfecture est en partie détruite. Les casernes de pompiers sont sinistrées. On ne dispose encore d’aucune information  «sur le nombre de personnes blessées» . Une webcam a filmé le port de Gustavia à Saint-Barthélémy pendant l’arrivée d’Irma. On constate le durcissement du vent en observant le palmier, qui finit couché à la fin de la vidéo, avant que la webcam ne cesse de fonctionner. 15h30.  L’aéroport Princess Juliana, à Saint-Martin, est saccagé. \n L’aéroport de Saint Martin dévasté après le passage d’Irma! ✈️⛈  #avgeek   pic.twitter.com/sSNXLwZk2N \n— airplus (@airplusnews)  6 septembre 2017 17h.  Les dégats matériels dans les îles touchées sont considérables. Selon le ministre de l’Intérieur Gérard Collomb,  «quatre bâtiments qui étaient les plus solides ont été détruits»  à Saint-Martin.  «Donc cela veut dire que, vraisemblablement, les bâtiments plus rustiques sont partiellement ou totalement détruits» . 18h.  On n’a toujours aucun bilan humain, mais la ministre des Outre-mer Annick Girardin indique en fin d’après-midi qu’il y a  «beaucoup à craindre»  pour les  7 000 personnes qui ont  «malheureusement»  refusé de se mettre à l’abri  à Saint-Martin et Saint-Barthélémy. Elle partira ce soir pour la Guadeloupe avec des renforts humains et matériels. Enedis a notamment  tweeté  qu' «une centaine de groupes électrogènes s’apprêtent à embarquer dans un avion» pour les Antilles» . La Croix-Rouge française  lance un appel à dons . \n Une centaine de groupes électrogènes s’apprêtent à embarquer dans un avion pour venir en aide aux  #Antilles   #ServicePublic   #Solidarité   #Irma   pic.twitter.com/ATk2Rs6A9G \n— Enedis (@enedis)  6 septembre 2017 19h.  L’œil du cyclone  passe sur Tortola , la plus peuplée des Îles Vierges britanniques (environ 20 000 habitants). Un poil plus à l'ouest, et donc en périphérie du cyclone, l'île de Saint-Thomas a perdu son anémomètre après avoir enregistré une rafale à 144 km/h. 20h30 . « Il est trop tôt pour faire un bilan chiffré. Je peux d’ores et déjà vous dire que ce bilan  [après le passage de l'ouragan à Saint-Martin et Saint-Barthélémy]  sera dur et cruel, nous aurons à déplorer des victimes », déclare Emmanuel Macron, visage grave, après une visite à la cellule de crise activée au ministère de l’Intérieur. « Les dégâts matériels sur les deux îles sont considérables », ajoute le président, qui annonce la mise en place d'un  «plan national de reconstruction»  l e plus  «rapidement possible»  à St Barthélemy et Saint-Martin.", "theme": "planete"}