{"title": "Nouveau tir de missile balistique par la Corée du nord : «On va s'en occuper», promet Trump", "newspaper": "Liberation", "author": "", "date_publi": "28/11/2017", "content": "Il s’agit de la première provocation en deux mois. La Corée du Nord a effectué mercredi un nouveau tir de missile balistique intercontinental,  et ce malgré les sanctions internationales . Le missile, qui s’est abîmé en mer dans la zone économique exclusive du Japon après un vol de quelque 1 000 kilomètres selon les premières évaluations rendues publiques par le Pentagone, a été tiré vers l’est du site de Sain-ni, près de Pyongyang, après l'analyse des données. Le Pentagone a précisé que le missile n’a pas présenté de danger, ni pour les Etats-Unis continentaux, ni pour des territoires américains ou des pays alliés. Allocution Le président américain Donald Trump, qui  «a été informé de la situation en Corée du Nord tandis que le missile était encore en vol»,  devait s’exprimé mardi après-midi depuis la Maison Blanche peu après ce tir. «On va s'en occuper», a-t-il promis dans une courte allocution. Le ministre de la défense, Jim Mattis, a indiqué pour sa part que ce tir avait atteint la plus haute altitude de tous les tirs effectués par Pyongyang et qu’il représentait  «une menace partout dans le monde». \n Pres. Trump on North Korean missile launch: \"We will take care of it...It is a situation that we will handle.\"  https://t.co/OgLgAFGnrB   pic.twitter.com/Lzx5ctpgcR \n— This Week (@ThisWeekABC)  28 novembre 2017 Le tir nord-coréen intervient huit jours après la décision de Washington de réinscrire la Corée du Nord sur la liste noire des  «Etats soutenant le terrorisme» , un geste qualifié de grave provocation par Pyongyang. Plus tôt dans la journée de mardi, Séoul avait fait état de signes d’activité sur une base de missiles nord-coréenne. Un radar de traçage de missiles a été mis en service lundi sur une base nord-coréenne non identifiée et le trafic télécoms s’est intensifié, selon une source gouvernementale citée par Yonhap. «Frappe de précision» Dans la soirée, le Japon, les Etats-Unis et la Corée du Sud ont demandé une réunion d’urgence du Conseil de sécurité de l’ONU après le tir de missile intercontinental nord-coréen, a annoncé mardi sa présidence italienne.  «Nous sommes en train de décider de la date» , a précisé Giovanni Davoli, porte-parole de la mission italienne à l’ONU qui assure en novembre la présidence tournante du Conseil de sécurité. Le gouvernement japonais était lui aussi en état d’alerte après avoir détecté des signaux radio faisant craindre un tir de missile. Les prémices d’un possible tir, source d’inquiétude pour les marchés, ont plombé la Bourse de Tokyo et Shinzo Abe, le Premier ministe a dénoncé «un acte violent» qui «ne peut pas être toléré». En réaction à ce tir, l’armée sud-coréenne a effectué un essai de  «frappe de précision»  pour  «s’assurer que la Corée du Nord comprenne bien qu’elle peut être prise sous le feu de notre allié»,  a précisé Jim Mattis.  Ce nouveau tir de missile balistique nord-coréen intervient après une pause de plus de deux mois. Le 3 septembre, la Corée du Nord  menait son sixième essai nucléaire , le plus puissant à ce jour, qui concernait selon les autorités nord-coréennes une bombe H suffisamment petite pour équiper un missile. Le 15 septembre, moins d’une semaine  après l’adoption par l’ONU d’une huitième série de sanctions , Pyongyang tirait un missile balistique au-dessus du Japon, sur une distance de 3 700 kilomètres, selon Séoul. L’absence de test de missile depuis avait soulevé l’espoir que le durcissement des sanctions de l’ONU portait ses fruits.", "theme": "planete"}