{"title": "A Kiev, des soutiens de Saakachvili réclament la démission du président", "newspaper": "Liberation", "author": "Sébastien Gobert", "date_publi": "10/12/2017", "content": "«Rappelez-vous de ce que Misha a dit : \"n’ayez peur de rien. Il ne faut pas abandonner la lutte!\"»  Malgré son russe hésitant, Sandra Roelofs est acclamée par une foule d’au moins 15 000 personnes, réunies sur Maïdan Nezalejnosti, la place de l’Indépendance à Kiev. La Néerlandaise n’est visiblement pas très à l’aise : elle dut s’improviser porte-parole de son mari,  l’ancien président de Géorgie, Mikheïl Saakachvili,  après son arrestation le 8 décembre. Engagé dans la politique ukrainienne depuis 2015, le Géorgien est progressivement entré en opposition frontale avec le président  Petro Porochenko.  Depuis le 17 octobre, il encercle la Verkhovna Rada (Parlement) d’un camp de tentes. Ses partisans, notamment des paramilitaires, y exigent des résultats sur la lutte anticorruption et la destitution du Président. Après un scandale autour du retrait de sa citoyenneté ukrainienne, Mikheïl Saakachvili s’est vu accusé de fomenter un  «coup d’Etat»  par le procureur général, Iouriy Loutsenko. Le Géorgien avait échappé de manière spectaculaire à une première arrestation, le 5 décembre. «Spirale de corruption et d’autoritarisme» Iouriy Loutsenko l’accuse de  «faire   partie de groupes criminels»  financés par des proches de l’ancien président autoritaire Viktor Ianoukovitch, aujourd’hui en exil en Russie. Le Géorgien pourrait être assigné à résidence pendant la durée de son procès. Il risque soit la prison en Ukraine, soit une extradition vers sa Géorgie natale, où il est recherché pour abus de pouvoir pendant sa présidence. Plusieurs experts doutent néanmoins de la véracité des enregistrements audio et vidéo présentés par Iouriy Loutsenko. Celui-ci se défend de toute malveillance, mais souffre d’un manque de crédibilité depuis sa prise de fonctions. Pour Ioulia Timochenko, ancienne figure de la Révolution orange de 2004, l’affaire est éminemment politique.  «Petro Porochenko entretient une spirale de corruption et d’autoritarisme. Et le voilà qui emprisonne ses opposants.»   Elle-même avait passé deux ans et demi en prison,  après un procès politisé, orchestré par Viktor Ianoukovitch. En déplacement en Lituanie,  Petro Porochenko  nie toute implication dans les mésaventures de son adversaire et appelle à un procès  «transparent, équitable et juste» . Ce 10 décembre, c’est pourtant pour exiger la destitution du Président que les manifestants sont dans la rue.  «Peut-être que Porochenko voulait changer le pays et faire en sorte que l’on vive mieux ici. Mais il a échoué» , harangue Sandra Roelofs. Des milliers de mains lui répondent, en brandissant le «V» de la victoire, signe distinctif de «Misha» depuis le 5 décembre.  «Porochenko, tu aurais dû réfléchir avant , s’emporte le député indépendant Volodymyr Parasiouk.  Il est trop tard, la rue est contre toi.»  La mobilisation est cependant restée modeste. Sous une forte chute de neige, un cortège s’est formé de Maïdan jusqu’à la prison où est détenu Mikheïl Saakachvili et au bureau du procureur. Les manifestants se sont contentés d’agiter des drapeaux et de scander une série de slogans avant de se disperser. Un long cortège de voitures De fait, le mouvement de soutien à  Mikheïl Saakachvili  ne fait pas l’unanimité parmi les opposants au régime.  «Je ne me reconnais pas dans cette revendication de la destitution de Porochenko , avance Daria Kaleniouk, directrice du Centre d’action contre la corruption (Antac).  Et je ne veux pas m’associer à des paramilitaires, qui pourraient user de méthodes radicales.» Le samedi 9 décembre, journée internationale contre la corruption, elle participait par contre à une manifestation de «l’AutoMaïdan». Cette organisation a mobilisé un long cortège de voitures pour se rendre à la villa de Iouriy Loutsenko, à 20 kilomètres de Kiev.  «L’arrestation de Saakachvili, c’est inquiétant» , poursuit Daria Kaleniouk.  «Mais les attaques de Loutsenko contre l’Agence nationale anticorruption (Nabu), c’est pire.»  Le procureur est très critiqué, entre autres, pour avoir révélé l’identité de plusieurs agents du Nabu travaillant sous couverture. Il a aussi poussé à un projet de loi anéantissant l’indépendance du Nabu. Celui-ci a été abandonné après des menaces occidentales d’un arrêt de toute assistance financière à l’Ukraine. Ce samedi, AutoMaïdan a rassemblé 300 voitures, soit  «notre manifestation la plus importante depuis nos visites à la villa de  Viktor Ianoukovitch, en 2014» , s’enthousiasme l’une des organisatrices à son micro.  «On sait comment ça a fini. J’espère que le pouvoir a bien compris le message !»  Mais du pouvoir, aucune réaction n’est venue. Contrainte par une faible mobilisation populaire, l’opposition est morcelée, et n’a que peu de prises sur l’espace politique. Peu espèrent des changements concrets avant l’élection présidentielle de 2019.", "theme": "planete"}