{"title": "Ernest Urtasun : « L’UE doit aider à résoudre la crise catalane »", "newspaper": "L'Humanité", "date_publi": "22/12/2017", "author": ["Cathy Dos Santos"], "theme": "Monde", "content": "L’europarlementaire, qui siège au sein du groupe de la Gauche unitaire/Gauche verte nordique, revient sur les origines de l’émergence du mouvement souverainiste en Catalogne.Pour quel modèle d’organisation territoriale plaidez-vous ?Ernest Urtasun. Nous sommes contre l’unilatéralité. Nous défendons une réforme en faveur d’un État plurinational. L’Espagne a une grande diversité culturelle interne mais elle n’est pas construite de manière à respecter cette diversité. Les langues coofficielles ne le sont pas dans tout l’État. Nous n’avons pas de chambre pluriterritoriale qui représente les 17 territoires. Nous n’avons pas un système de financement avec des règles fédérales qui permettraient aux États de prélever des impôts déterminés et d’en être coresponsables. Cette plurinationalité de l’État ne se voit pas non plus dans l’expression extérieure du pays. L’Espagne n’a pas voulu que les langues coofficielles le soient à l’échelle de l’Union européenne comme le sont d’autres pourtant moins parlées. Une majorité de Catalans appuieraient une réforme constitutionnelle pour bâtir une véritable architecture plurinationaleQue répondez-vous aux partis indépendantistes qui estiment que le système politique n’est pas réformable ?Ernest Urtasun. C’est faux. Cette réflexion de l’indépendantisme catalan est méprisante. Tout pays est réformable. Je rappellerai également aux indépendantistes que les changements sont aussi difficiles en Catalogne : nous n’avons toujours pas rompu avec les quarante années de clientélisme de Convergencia i Unio, l’ancienne formation qui a dirigé la Catalogne.Quel rôle devrait jouer l’Union européenne dans la crise catalane ?Ernest Urtasun. On ne peut pas attendre de l’UE qu’elle résolve le problème catalan, mais, en revanche, elle doit y aider. La crise doit être résolue entre l’Espagne et la Catalogne. Mais, lors des charges policières à l’occasion du référendum du 1er octobre, l’UE a été très silencieuse. Elle s’est alignée sur les positions de Mariano Rajoy, le président du gouvernement espagnol. On est en droit d’attendre plus d’activisme de la part de la Commission européenne non pour solutionner le problème, mais pour favoriser le dialogue. La construction européenne est fondamentalement une construction inter-États. La Commission européenne peut jouer un rôle dans la vie interne d’un de ses pays membres, comme ce fut le cas lors des pourparlers de paix en Irlande du Nord. Il ne s’agit pas de violer l’intégrité territoriale d’un de ses États membres mais d’aider au dialogue entre les deux parties. Il est indispensable d’avoir un débat institutionnel sur la crise catalane. L’UE doit le faciliter."}