{"title": "Par ici les sorties", "newspaper": "L'Humanité", "date_publi": "03/01/2018", "author": ["Vincent Ostria"], "theme": "Culture et savoirs", "content": "Répétitions. Un lycéen, Noromichi, a rendez-vous avec ses amis pour assister à un feu d’artifice. En réalité, il voudrait surtout y aller avec Nazuna, une jolie camarade de classe. Il parviendra à ses fins, mais au prix de moult rebondissements. Ce sont précisément ces rebondissements qui font la singularité du film. Passons sur son style ligne claire. Impeccable, certes, mais habituel pour un anime. Son intérêt est surtout sa manière de progresser par fulgurances spatio-temporelles. Un peu comme dans la Traversée du temps, de Hosoda, certains événements sont réitérés avec des variantes. Au cours du récit, Noromichi lance une sorte de bille magique au loin ; cette action permet de recommencer un épisode qui ne s’est pas déroulé comme prévu. Le vert paradis des amours adolescentes devient un tremplin pour des projections spatio-temporelles presque abstraites et expérimentales. On a donc, d’un côté, la satisfaction que procure un récit drôle et émouvant ; de l’autre, le plaisir esthétique offert par ces jeux visuels aussi hypnotiques que les feux d’artifice.Délinquants vs étrangers. La première séquence est originale car elle nous induit plaisamment en erreur : celle qui semble être une petite délinquante est en réalité une fille de bonne famille, chrétienne intégriste ; et le vigile qui l’arrête et la menace est, lui, un ancien voyou. Mais l’enjeu de ce drame italien en partie improvisé, très lointain descendant du néoréalisme et de Pasolini, se trouve ailleurs : dans son analyse de la situation du lumpenprolétariat romain d’aujourd’hui, quasiment en concurrence avec des immigrés (ici, des Roms) perçus comme des profiteurs. Au-delà de sa dimension romanesque assez passe-partout (love story entre l’oie blanche et le vigile), le film analyse le processus qui fait de certaines franges modestes de la société européenne un terreau de l’extrême droite xénophobe. Évidemment, passé ce constat assez saisissant, on aurait aimé un récit un peu plus habité (un peu comme le plus réussi A Ciambra, sur des Gitans italiens). On ne peut pas tout avoir."}