{"title": "Apprendre aux filles à courber l’échine ? !", "newspaper": "L'Humanité", "date_publi": "12/01/2018", "author": ["Caroline Bréhat et Thibaud Le Clech"], "theme": "En débat", "content": "Étrange contrée que la France. Alors que le discours progressiste d’Oprah Winfrey à la remise des golden globes, diffusé par les médias mondiaux, est encensé pour son appui à la campagne « Me Too », « 100 femmes » françaises font publier, dans le Monde du 9 janvier 2018, une « tribune » réactionnaire, pour le droit « d’être importunées par des hommes », un droit perçu par elles comme « indispensable à la liberté sexuelle ».L’article et la personnalité de certaines de ses coauteures (une ancienne actrice porno, une actrice iconique qui défend mordicus ce réalisateur, violeur d’une enfant de 13 ans, une écrivaine qui a fait scandale pour avoir livré en détail sa vie sexuelle, notamment ses partouzes, et qui déclare sur France Culture « je regrette de ne pas avoir été violée, je pourrais témoigner qu’on s’en sort ») pourraient faire sourire si la tribune n’était pas révélatrice d’un climat sexuel consternant en France et ne signait une profonde régression des droits des femmes. Car, la portée symbolique de cette publication n’échappe à personne : c’est le Monde qui publia dans ses colonnes ,il y a bientôt cinquante ans, le « Manifeste des 343 salopes », alors que se discutait la loi Veil sur l’avortement. Simone Veil et Simone de Beauvoir sont bien mortes et enterrées.La charge est rude, les mots sont forts, martelés avec une mâle assurance. La remise en cause serait, selon les « 100 femmes » rien de moins que « puritanisme, délation, mise en accusation sauvage (sans droit à la défense), fièvre moralisatrice, élan totalitaire, vague purificatoire, censure, révisionnisme, ridicule, atteinte à la liberté sexuelle, à la liberté artistique, à la liberté tout court, monolithisme, morale victorienne, exagération des traumas subis, enfermement dans un rôle, intimidation, culpabilisation », etc. Et quand elles dénoncent comme elles le font les abus dont elles sont victimes, ce sont les femmes qui « abusent » ! Cette inversion des responsabilités et des culpabilités, qui fait qu’une femme l’a bien cherché quand elle est agressée, et qu’il y a toujours une bonne raison de ne pas entendre sa plainte,  est  un  grand classique…En fait de retournements délétères (« pervertere » en latin), nous avons ici affaire à un florilège : l’agresseur dénoncé devient une victime, celle qui dénonce devient une harceleuse, c’est aux filles qu’il faut apprendre à courber l’échine, et non les garçons qu’il faut éduquer à se « tenir », car la pulsion brute est respectable, alors que l’interdit est puritain…Il serait intéressant de tracer le périmètre géographique où résident et officient les signataires de cette tribune, et de dessiner leur profil socioculturel et économique. Que connaissent donc ces habitantes des quartiers résidentiels parisiens des « frottements » imposés aux femmes dans le métro ? De leurs « pulsions sexuelles par nature sauvages et offensives » ? Que savent-elles donc du vécu des femmes dans nos cités et nos campagnes ?Reste une question, qui doit effectivement faire débat, avant que des réponses aussi irresponsables y soient apportées : comment définir la limite entre « désir et velléité de séduction » (quels que soient l’âge et le sexe, et qu’il ne s’agit évidemment pas d’interdire) et « intrusion », ou « effraction », ou  « agression ». Car, oui, on pourra gloser longuement sur ce qui est considéré ou non comme un délit, la question est bien le vécu subjectif douloureux de la femme, et souvent de la fillette, soumises à ces « élans » masculins…L’affirmation la plus révoltante de cette « tribune » arrive en conclusion, quand quelques-unes se revendiquent « mamans », et nous expliquent qu’il faut préparer les filles à subir sans s’en formaliser ces agressions, et non interdire aux garçons de les commettre… « Boys will be boys » (« and girls are cute » ?), disent les Anglo-Saxons, les gars ont des pulsions incontrôlables, il faut juste que les filles agressées arrêtent d’être des pimbêches, enfin, et se blindent ! Sans doute, cela leur inculque ce que sera leur « liberté sexuelle »…Or le blindage nécessaire pour parer à la violence de l’agression n’est pas le même hélas, selon que vous soyez puissant ou misérable : pour une main sur le genou de Catherine, pour un éditeur inquiet qui tance sa diva, pour une analyste qui se souvient de ses 20 ans, il y a mille femmes, chaque année, qui sont violées, dont les os et les dents sont brisés pour avoir tenté de résister à une « séduction insistante », dont la parole est niée, et qu’on culpabilise encore, au nom des idées qui sont portées dans cette pathétique « tribune »…Revenons-y : le monde n’est plus, hélas, celui des 20 ans d’une Catherine Deneuve, d’une Catherine Millet ou d’une Brigitte Lahaie : il est hyperviolent, les interdits y sont devenus flous, les jeunes hommes sont biberonnés à la pornographie. Ainsi, la « galanterie » n’est plus gratuite (elle se paye d’une pipe), l’amour n’est plus l’amour (il se prouve par l’acceptation de la sodomie), et une femme qui résiste à un désir immédiat n’est pas respectable : on le voit de plus en plus, elle se prend des coups, c’est-à-dire des fractures, ou de l’acide, ou un viol.Le monde qui nous est décrit ici et ses valeurs, telles qu’elles sont défendues, sont complètement déconnectés de toute réalité. Il est totalement paradoxal, il faut le redire, que quelques vieilles bourgeoises osent faire la leçon aux milliers de femmes légitimement révoltées qui dénoncent les dérives, d’une sévérité renouvelée, des hommes envers elles. Il est surtout douloureux de voir l’attaque venir de ce côté : la sororité reste à construire.Dans la tribune publiée dans le Monde, un collectif de 100 femmes indique : « Nous défendons une liberté d’importuner, indispensable à la liberté sexuelle ». Et de s’en prendre à un féminisme qui exprime une « haine des hommes » et à un « puritanisme » qui emprunte « les arguments de la protection des femmes et de leur émancipation pour mieux les enchaîner à un statut d’éternelles victimes, de pauvres petites choses sous l’emprise de phallocrates démons, comme au bon vieux temps de la sorcellerie »."}