{"title": "Cinéma. Le pouvoir politique a le mal des hauteurs", "newspaper": "L'Humanité", "date_publi": "03/01/2018", "author": ["Dominique Widemann"], "theme": "Culture et savoirs", "content": "Ce nouveau film de Santiago Mitre se nommait à l’origine la Cordillera, cette chaîne montagneuse qui tient lieu d’épine dorsale au continent sud-américain. Tout près, se tient un sommet des dirigeants de ses différents pays réunis afin de tenter un accord pétrolier. Nous étions entrés à pas rapides et sûrs dans ceux du président argentin récemment élu, Hernan Blanco (Ricardo Darin, acteur immense qui attire sous son nom des spectateurs de toutes latitudes). Du palais présidentiel à l’avion officiel, des sinuosités de la route qu’emprunte une litanie de limousines noires jusqu’à l’hôtel que nul indésirable n’atteindra. Santiago Mitre installe cette fois sa trame en cadres à l’impeccable sobriété. Ce sommet nous entraîne dans les hautes sphères du pouvoir. Enchâssés de luxe froid, les enjeux de la rencontre seront clairement établis. Les images d’actualité nous ont familiarisés avec ce type d’exposé. La distance en elle-même construit une vitre de protection au cynisme des autocrates. La neige qui entoure l’hôtel absorbe ou restitue de parlants silences que des mélodies au piano couvrent en feuilles de vigne.Hernan Blanco avait fondé sa campagne électorale sur ses origines d’homme du peuple et la transparence à laquelle le destinerait son patronyme. Il est ici cerné d’une part par le président brésilien qui voudrait que soit édifiée une multinationale publique du pétrole conférant aux pays d’Amérique du Sud un poids consistant sur le marché mondial. D’autre part, le président du Mexique est très décidé à ce que tout un chacun emboîte le pas aux profitables politiques impérialistes des États-Unis. Le pivot essentiel du film, sans les ignorer, n’arrime pas ces débats. Un Hernan Blanco aux traits impénétrables de bois noué se retrouve brutalement confronté à un épisode psychotique que subit sa fille Marina (Dolores Fonzi). Il la fait venir, enveloppée d’un secret que sa santé justifie. Bien sûr, un scandale de corruption impliquant son ex-mari léchait déjà les chevilles de Blanco. Sale écume qu’il était encore possible de repousser. Les plus proches collaborateurs du président argentin lui prêtent une sorte d’ingénuité, en tout cas à l’échelle des cruautés de la vie politique. Blanco, qui veut guérir sa fille, la confie à un psychothérapeute. L’hypnose fera ressurgir chez Marina de lointains souvenirs d’événements dont elle ne devrait pas même avoir connaissance. La réalité s’altère à l’image. La biographie de Blanco s’ouvre sur les ombres. De ces ombres où puisent les angoisses de nos consciences et inconscients. Manipulateur manipulé ou prince du pouvoir, Blanco sait que l’ambition politique ne peut se conjuguer au passé antérieur. En phases successives d’une narration très soignée, Santiago Mitre pratique avec virtuosité l’alternance des espaces publics et intimes, exhume le mécanisme du pouvoir et les stratagèmes de qui s’y voue. Le vote final de Blanco au sommet n’est pas une conclusion."}