{"title": "Les neurosciences peuvent-elles expliquer tous les comportements humains ?", "newspaper": "L'Humanité", "date_publi": "21/12/2017", "author": ["Anna Musso"], "theme": "En débat", "content": "Notre cerveau est un organe aussi complexe que fascinant, qui contient près de 100 milliards de neurones interconnectés en réseaux extrêmement sophistiqués et interagissant avec des cellules gliales, plus nombreuses encore. Les neurosciences explorent l’organisation et le fonctionnement du cerveau (plus largement du système nerveux) sain ou malade, de la molécule au comportement et à toutes les étapes de la vie. La fenêtre ouverte par les neurosciences sur la connaissance du soi et du comportement humain suscite une curiosité et une médiatisation croissantes, soulevant parfois des controverses farouches. Ainsi, les neurosciences sont régulièrement au cœur de l’actualité, avec notamment l’émergence de disciplines comme la neuroéducation ou le neuromarketing, montrant que les connaissances qu’elles génèrent trouvent aujourd’hui des développements dans de nombreux domaines. Les approches modernes, dont celle de l’imagerie cérébrale, permettent en effet de dévoiler les circuits mis en jeu au cours de nos différentes tâches, sensations, émotions voire pensées.Les avancées de la recherche en neurosciences ont révélé que notre cerveau encode ce que nous allons faire avant que nous en ayons pris conscience et mémorise des informations dont nous n’avons pas conscience, posant la question du libre arbitre. Elles ont montré l’extraordinaire capacité d’adaptation de notre cerveau et l’influence de l’environnement social et écologique, du stress, de l’alimentation, ou encore de l’activité physique sur son développement, son fonctionnement et son vieillissement. Elles permettent ainsi d’envisager des modes éducatifs, sanitaires et sociaux pour de meilleures performances cérébrales. Mais ces connaissances ne conduisent pas à des solutions prêtes à l’emploi. Ainsi, par exemple, comprendre les mécanismes cérébraux qui sous-tendent les apprentissages et leurs troubles permet d’apporter un éclairage dans le domaine de l’éducation, qui se doit d’être compris avec ceux de la pédagogie, la psychologie, la sociologie, la linguistique…Les neurosciences ont également bouleversé notre vision de certains troubles classiquement associés à la psychiatrie, qui apparaissent aujourd’hui comme de véritables neuropathologies liées à des remodelages anormaux de circuits cérébraux. Elles ont permis d’élaborer de nouvelles stratégies thérapeutiques pour diverses pathologies cérébrales, et explorent des pistes tournées vers la neuroprotection ou la réparation, mais la route est longue pour pouvoir comprendre et guérir toutes les atteintes et maladies du cerveau. Elles fournissent aussi des bases pour le développement des interfaces cerveau-machine, dont l’objectif, loin d’un scénario de fiction, est de rendre une certaine autonomie à des personnes souffrant de handicaps majeurs, en captant et traduisant des signaux cérébraux en commande, ou en injectant de l’information dans le cerveau.Certes les neurosciences, en interaction avec de nombreuses autres disciplines, permettent de mieux comprendre notre cerveau, ses fonctions et ses pathologies, avec des implications multiples pour notre société. Elles n’ont pour autant pas réponse à tout. Pourra-t-on un jour créer de toutes pièces un cerveau identique au nôtre, voire plus performant ? Face à la pression médiatique et sociétale légitime pour optimiser et guérir notre cerveau, notre responsabilité de neuroscientifique est de ne pas alimenter l’espoir que génère la connaissance de cet organe aussi mystérieux que passionnant avec de la neuroscience-fiction.À l’occasion de l’étude physiologique du système nerveux, les neurosciences convoquent la biologie, la chimie, les mathématiques, la bio-informatique ou la neuropsychologie, mais la psychanalyse comme méthode est passablement exclue du champ transdisciplinaire dont celles-ci se réclament. D’aucuns mettent au crédit des neurosciences l’espoir de pouvoir greffer des neurones permettant de recouvrer la vue ou de soigner la dégénérescence Alzheimer en détruisant les protéines amyloïdes qui compriment les neurones responsables de la maladie. Sans écorner ces attentes, le destin humain, loin d’être lié à un être exclusivement biologique, ne saurait faire fi de la parole et du semblant comme part de réalité introduite par le signifiant.On sait que le discours de la science rêve de réduire le fait psychique à une sécrétion neuronale un peu comme le foie sécrète de la bile (La Mettrie), ou de rapporter le désir à un fonctionnement hormonal alors que la sexualité humaine est avant tout subordonnée à un réel pris dans de multiples déterminants, langagiers, fantasmatiques et culturels.Les neurosciences neutralisent la causalité psychique au nom d’une objectivité empêchant l’étude de la subjectivité résultant de nos dires pétris de fictions, d’erreurs et de mensonges, symptomatiques de notre savoir inconscient. Or l’inconscient n’est ni un lieu ni une substance. La subjectivité ne se trouve pas au bout de quelque molécule, pas plus qu’il ne serait susceptible d’examiner l’inconscient au microscope, fût-il atomique.Les dérives scientistes révèlent précisément la méconnaissance de la place et de la fonction du langage dans le rapport que l’homme entretient avec la pulsion considérée comme l’écho dans le corps d’un dire.Comment les neurosciences sont-elles produites ? À quelle logique épistémologique répondent-elles ? Dans quelle mesure occultent-elles les exigences de décideurs soucieux de rentabilité derrière l’anonymat de la technologie ? Ces questions interrogent les avancées néolibérales qui se targuent d’objectivité mais dont l’idéologie implicite invite à « traiter les hommes comme les choses » (Adorno).Prétendre que l’épistémologie aurait été réfutée par les neurosciences parce qu’elles identifient nos croyances à des états neuronaux ressort d’un naturalisme qui omet de référer le fait humain à sa composante culturelle et sociale, à sa division constitutive entre énoncé et énonciation, entre savoir et vérité, entre corps et jouissance.Le corrélat neuronal des comportements n’étant pas démontré, l’examen des conditions de validité épistémologique des évaluations scientifiques s’avère indispensable tant pour contrer la frénésie caractérisant l’agir scientifique, technique et marchand, que pour invalider l’illusion d’un savoir totalisant produit sans reste. Les neurosciences ne sauraient donc réduire la subjectivité humaine à un phénomène observable sous imagerie médicale.Les neurosciences ne sont pas sans rapport avec le modèle biopolitique de rationalités scientifiques virant à l’idéologie de pouvoir au profit d’applications cognitives appliquées en économie, en marketing, en droit ou en intelligence artificielle sur toile de fond transhumaniste.Enfin, si les neurosciences permettent certaines avancées locales, elles ne sauraient résoudre toutes les questions sans endosser le rôle de démiurge tant il importe d’éviter qu’une raison à caractère totalitaire nous conduise vers une société de cyborgs désubjectivés incapables de garantir la dignité humaine.Lydia Kerkerian- Le GoffPrésidente de la Société des neurosciencesDominique-Jacques RothPsychanalyste et psychologue clinicien"}