{"title": "Jérusalem. L’abominable chantage de Trump à l’ONU", "newspaper": "L'Humanité", "date_publi": "22/12/2017", "author": ["Pierre Barbancey"], "theme": "Monde", "content": "Trump trépigne. La semaine dernière, il s’était retrouvé seul, tout seul, face aux quatorze autres membres du Conseil de sécurité de l’ONU (dont ses habituels alliés européens) qui voulaient condamner la reconnaissance par Washington de Jérusalem comme capitale d’Israël. Le président états-unien avait alors utilisé son veto pour bloquer la résolution. Déjà, son ambassadrice à l’ONU, Nikki Haley, avait réagi lundi à ce cinglant désaveu, de manière peu diplomatique. Ce vote « est une insulte que nous n’oublierons pas », avait-elle lancé, courroucée.Hier, c’est l’Assemblée générale des Nations unies qui examinait un nouveau texte. Proposé par le Yémen et la Turquie, celui-ci affirme que toute décision sur le statut de Jérusalem « n’a pas de force légale, est nulle et non avenue et doit être révoquée ». Il rappelle toutes les résolutions adoptées par l’ONU ayant trait à la colonisation de territoires palestiniens et souligne que la question de Jérusalem doit faire partie d’un accord de paix final entre Israéliens et Palestiniens. Particularité de l’Assemblée générale, qui compte 193 membres, aucun pays n’a de droit de veto sur les résolutions, qui ne sont pas contraignantes.L’ambassadrice, Nikki Haley, s’est totalement lâchéeD’où la colère de Trump qui, cette fois, n’a pas caché son mépris et la façon dont il considère les relations internationales. « Ils prennent des centaines de millions de dollars et même des milliards de dollars et, ensuite, ils votent contre nous, a-t-il tempêté à la veille du vote. Laissez-les voter contre nous, nous économiserons beaucoup, cela nous est égal.» Craignant un nouveau revers diplomatique, les États-Unis ont multiplié menaces et pressions. Tweet, e-mail, lettre… Tout a été utilisé. L’ambassadrice, Nikki Haley, sans doute peu habituée à ce que son pays soit ainsi montré du doigt, s’est totalement lâchée. « À l’ONU, on nous demande toujours d’en faire plus et de donner plus » et « nous ne nous attendons pas à ce que ceux que nous avons aidés nous ciblent ». Et voilà la sanction qui tombe contre ces mauvais élèves : « Le président observera attentivement ce vote et il a demandé que je lui signale les pays qui auront voté contre nous. » Israël a rejeté par avance le vote sur Jérusalem aux Nations unies, que Benyamin Netanyahou qualifie désormais de « maison des mensonges ». On pourrait sourire. C’est pourtant grave. Il s’agit clairement d’un chantage contre des pays pour les empêcher d’exercer leur pleine souveraineté."}