{"title": "Rémunérations. Opération enfumage sur la hausse du Smic", "newspaper": "L'Humanité", "date_publi": "18/12/2017", "author": ["Sébastien Crépel"], "theme": "Social-Eco", "content": "Douze centimes de l’heure. C’est le montant réel de la hausse du salaire minimum au 1er janvier prochain, qui passera, en brut, de 9,76 euros à 9,88 euros (1498,47 euros brut par mois). Soit une augmentation de 1,24 %, sans aucun « coup de pouce » au-delà de la revalorisation automatique, contrairement à l’opération d’enfumage du gouvernement pour faire croire le contraire. Dans un communiqué , le ministère du Travail a en effet décidé d’additionner la progression légale du Smic - constituée pour une part de l’inflation (1 %) et pour l’autre de la moitié de la hausse du salaire horaire de base ouvrier et employé (SHBOE, soit 0,24 %) - à « la baisse des cotisations salariales » décidée pour tous les salariés du privé, laquelle s’appliquera en deux temps l’an prochain : de 2,2 points en janvier, et de 0,95 point supplémentaire en octobre.Grâce à cette opération, et une fois la déduction faite de la hausse de la CSG de 1,7 point pour tous les salariés et une partie des retraités décidée en ‘‘compensation’’, le Smic net devrait connaître, « pour une personne travaillant à temps plein, une augmentation de 20 euros par mois de janvier à septembre puis de 35 euros à partir du 1er octobre. Au total, la hausse sur l’année sera de 285 euros », se félicitent les services de Muriel Pénicaud. Soit un Smic d'environ 1 173 euros net par mois le 1er janvier, et 1 188 euros au 1er octobre.Sauf qu’il s’agit d’une hausse en trompe-l’œil, fruit d’un simple transfert d’une partie du salaire brut vers le salaire net inscrit en bas de la fiche de paie. Le salaire brut global payé par l’employeur, lui, ne variera pas de plus du 1,24 % de l’augmentation légale, c’est-à-dire de 18,20 euros mensuels. Sur cette somme, un peu plus de 14 euros devraient revenir au salaire net. Le reste de l’augmentation de ce dernier, c’est-à-dire 6 euros au 1er janvier, et encore 15 euros en octobre, c’est le travailleur smicard, à l’instar des autres salariés du privé, qui le paiera sur ses propres deniers, en puisant dans le salaire brut, ou salaire différé, qui servait jusqu’alors à financer sa couverture maladie et chômage.C’est tout l’enjeu de la rhétorique du gouvernement qui, en mettant en avant la question du pouvoir d’achat, veut évacuer celle de l’augmentation des salaires. Si le pouvoir d’achat va bel et bien bénéficier d’un effet bienvenu pour de nombreux ménages aux revenus modestes, ce ne sera pas le cas des salaires réels qui, eux, vont continuer de stagner. Avec une victime toute désignée : le financement de la protection sociale qui reposera davantage sur l’impôt via la CSG."}