{"title": "Boxe. Tony Yoka, le « poing » d’interrogation", "newspaper": "L'Humanité", "date_publi": "13/10/2017", "author": ["Frédéric Sugnot"], "theme": "Sports", "content": "Devant le Zénith de Paris, pas très loin des anciens abattoirs de la Villette où sévissaient jadis quelques solides gabarits de garçons bouchers, un groupe d’ados avise l’affiche du prochain combat de Tony Yoka, ce samedi 14 octobre, dans la salle de spectacles parisienne, face à l’Américain Jonathan Rice, avec un sourire en coin. « Après le vigile du supermarché, on dirait bien qu’il va affronter, cette fois, un videur de boîte de nuit », grince la jeunesse locale. Blague à part, c’est vrai que Rice, 30 ans, droitier qui n’affiche que 10 combats (7 victoires, 2 défaites, 1 nul) depuis ses débuts professionnels n’a rien d’une terreur, mis à part son 1,96 m pour 118 kilos censés faire le poids face à Yoka et ses 2,02 mètres pour 108 kg. Deux des victoires de ce titulaire d’une licence d’agent immobilier, et acteur de soap TV à ses heures perdues, ont quand même été obtenues au Billares El Perro Salado et au Discoteca Hangar 27 de Tijuana (Mexique), lieux de perdition pour touristes américains à portée d’autoroute de l’opulente San Diego, côté américain. Et sur les vidéos de ses combats qui circulent sur le Net, Rice a tout de l’ours Sonny Liston – le meilleur ennemi de Mohamed Ali, idole de Yoka – pour le côté pataud et lent. Mais semble loin d’avoir la puissance de frappe du cogneur de l’Arkansas, un des plus grands puncheurs de l’histoire des lourds.Cependant, la « Conquête » vers un titre mondial des lourds de Tony Yoka – largement scénarisée par Canal Plus, qui lui aurait versé entre 8 et 10 millions d’euros, selon le quotidien sportif l’Équipe, pour diffuser ses combats et les accompagner médiatiquement pendant quatre ans – passe donc par des boxeurs cachetonneurs venus jouer les faire-valoir du Français, estampillé sauveur de la boxe hexagonale. Bémol dans la belle histoire, l’épisode 1 de cette « Conquête », en juin dernier au Palais des sports, a ressemblé à une pantalonnade avec, dans le rôle du bouffon du roi Yoka, un autre Américain, Travis Clark, ultra-tatoué bedonnant (1,85 m pour 102 kg) de 38 ans, qui n’a tenu que deux rounds avant d’être compté K.-O. par l’arbitre. Le premier champion olympique tricolore des lourds avait alors rassuré : « Ce n’est que le début, je vais la ramener, cette ceinture de champion du monde. » Un sacre qu’aucun boxeur tricolore n’a jamais obtenu dans toute l’histoire de la boxe, que Yoka, formé par son paternel Victor – un ex-boxeur originaire de la République démocratique du Congo –, a néanmoins peut-être dans les poings. Surtout que, en dehors de ses premiers adversaires fantoches, il s’en donne les moyens. Après l’or de Rio décroché à l’été 2016, le mari de la championne olympique Estelle Mossely a suivi la voie de l’exil américain en février dernier pour travailler avec Virgil Hunter, à une quarantaine de kilomètres de San Francisco. Un quotidien de labeur au sein du « No cross, no crown » (Pas de croix, pas de couronne), la salle de gym de son coach, également mentor d’Andre Ward, champion du monde des mi-lourds. « Je suis dans une petite ville calme. Je m’entraîne, je rentre, je mange, je dors, je ne fais que ça, je ne sors pas, à part une fois tous les quinze jours, un petit truc à San Francisco, confesse le Francilien. Je peux aller faire les courses, personne ne me reconnaît. J’ai une vie très paisible, tout l’opposé de la vie à Paris. C’est pour ça que j’ai tenu à m’éloigner. » Une méthode que le poulain de la société de promotion Ringstar Sports, dirigée par Richard Schaefer, un ex-banquier suisse, compte bien mettre à profit avant de se confronter enfin, à l’horizon 2020, à la crème actuelle des poids lourds. « Il faut des adversaires forts pour grandir. Tu deviens une légende quand tu bats une légende », théorise-t-il à rebours de sa programmation actuelle. Et, surfant sur cet élan grandiloquent, il se voit déjà tout en haut de l’affiche : « Si je deviens champion du monde et qu’on fait un Yoka-Joshua (le Britannique Anthony Joshua, actuel champion du monde WBA-IBF des lourds) au Stade de France, il sera rempli », prophétise-t-il. En attendant, il restait, jeudi, des centaines de places à vendre pour son Zénith…"}