{"title": "Fin de vie : le Conseil constitutionnel valide le rôle du médecin dans la procédure d'arrêt des traitements", "newspaper": "Le Figaro", "author": "Agnès Leclair", "date_publi": "02/06/2017", "content": "Saisi pour la première fois du sujet de la fin de vie,  le Conseil constitutionnel a validé la procédure collégiale d'arrêt des traitements pour les patients hors d'état d'exprimer leur volonté . Dans la foulée des polémiques sur les affaires Vincent Lambert et Marwa, une association de familles de traumatisés crâniens et de cérébro-lésés (UNAFTC) avait saisi le gardien des libertés publiques dans l'espoir de voir l'avis des proches de ces patients mieux pris en compte dans la décision d'arrêt des traitements. » Arrêts des soins ou maintien en vie: des proches racontent Mais, comme le prévoit la loi Leonetti/Claeys sur la fin de vie, les sages ont reconnu au médecin le droit de prendre seul une décision d'arrêt des traitements quand ce dernier juge que la poursuite des soins constitue une situation d'obstination déraisonnable et que la volonté du patient n'est pas connue. Cette décision doit être prise à l'issue d'une procédure collégiale destinée à éclairer le médecin.  «Le pouvoir médical est conforté. Le Conseil constitutionnel dit que le médecin reste le seul décideur quand on ne connaît pas la volonté du patient. La procédure collégiale qui sert à l'éclairer est relativisée», regrette Philippe Petit, représentant de l'UNAFTC, père d'un jeune homme de 29 ans en état pauci-relationnel, et médecin lui-même.  \n                                 \n                                     «Si la seule alternative est d'aller devant le juge, on risque de voir les désaccords entre les médecins et les familles se judiciariser»         Philippe Petit, représentant de l'UNAFTC     \n                             Les sages ont également souligné que la décision du médecin et son appréciation de la volonté du patient pouvaient être soumises au contrôle du juge. «Si la seule alternative est d'aller devant le juge, on risque de voir les désaccords entre les médecins et les familles se judiciariser, avertit Philippe Petit. Nous considérons que le médecin doit être aidé dans sa prise de décision afin d'éviter que les affaires se multiplient devant les tribunaux. Nous allons interpeller le CCNE (Comité national consultatif d'éthique) afin qu'il émette des recommandations de bonnes pratiques sur l'application de la loi, y compris par des techniques de médiation».  «Le Conseil constitutionnel a seulement rappelé la possibilité pour les familles de ces patients d'aller devant le juge. Cette possibilité existe déjà comme on l'a vu dans  les affaires Vincent Lambert  et Marwa, analyse l'avocat de l'association, Me François Molinié. Mais il n'a pas recommandé que les recours des proches contre l'arrêt des traitements puissent être suspensifs. Or la semaine dernière, une famille qui avait saisi le juge des référés n'a pas pu faire interrompre à temps la procédure. Le médecin a arrêté les traitements et le patient est décédé avant que le juge ait pu intervenir». \n                                 \n                                     «Il ne s'agissait pas de se prononcer sur un droit à la vie universel et absolu»         Me Molinié     \n                             Enfin, les sages ne se sont pas prononcés sur le «droit à la vie» invoqué par l'UNAFTC dans sa question prioritaire de constitutionnalité. «Nous avions également déposé ce recours pour que ce droit soit reconnu aux patients hors d'état d'exprimer leur volonté. Le Conseil constitutionnel n'a pas saisi cette occasion de le consacrer», déplore Philippe Petit.  A-t-il craint que cette reconnaissance remettre en cause la loi sur la fin de vie ou d'autres textes? «Il ne s'agissait pas de se prononcer sur un droit à la vie universel et absolu, selon Me Molinié. Ce droit aurait pu être consacré sous certaines conditions, sans pour autant remettre en cause le droit d'un patient à ne pas être maintenu en vie de manière artificielle». «Le Conseil constitutionnel a reconnu que la loi du 2 février 2016 avait pleinement respecté les garanties de notre constitution, a réagit le député Jean Leonetti (LR), co-auteur de ce texte. Cette décision s'inscrit dans la jurisprudence du Conseil d'Etat et de la Cour européenne des droits de l'homme et consacre la voie française de la législation sur la fin de vie. Elle marque l'aboutissement juridique d'une longue consertation et de débats législatifs approfondis»."}