{"title": "Législatives : face à El Khomri, Bournazel adoubé par le premier ministre", "newspaper": "Le Figaro", "author": "Tristan Quinault Maupoil", "date_publi": "08/06/2017", "content": "Il n'a pas l'investiture de la République en marche (LREM) mais c'est tout comme. Dans le XVIIIe arrondissement de Paris, si Pierre-Yves Bournazel a été investi par LR-UDI pour les élections législatives, il revendique sur sa profession de foi et ses affiches être le candidat de «la majorité présidentielle». Un argument qui n'est pas démenti puisque le premier ministre lui a officiellement offert son soutien dans une vidéo publiée mercredi soir. «Je connais bien Pierre-Yves: je sais que l'avoir au Parlement serait à la fois un atout pour le XVIIIe arrondissement mais aussi un atout pour la représentation nationale dans son ensemble. Alors le 11 et le 18 juin, à vous qui êtes électeur du XVIIIe arrondissement, je dis “Faites le bon choix, ne vous trompez pas et portez à l'Assemblée nationale un excellent député, Pierre-Yves Bournazel”», lance Edouard Philippe. Un soutien qui pourrait compter dans cette circonscription où Emmanuel Macron est arrivé largement en tête du premier tour de la présidentielle avec 37,12% des voix, devant Jean-Luc Mélenchon (24,42%) et François Fillon (16,51%). Face à Pierre-Yves Bournazel, aucun candidat de la République en marche. Toutefois, l'ancienne ministre Myriam El Khomri, qui a l'investiture du Parti socialiste, se présente elle aussi comme une candidate de la majorité présidentielle. Elle est concurrencée sur sa gauche par la militante écologiste et féministe Caroline de Haas.   «Dans le XVIIIe arrondissement de Paris, tout le monde connaît Pierre-Yves Bournazel. Tout le monde sait que c'est un jeune élu local, engagé, intelligent, travailleur, déterminé», appuie le premier ministre pour faire pencher la balance du côté de son protégé. «Je l'ai rencontré et j'ai beaucoup travaillé avec lui auprès d'Alain Juppé pendant la primaire de la droite et du centre et il a décidé de se présenter aux élections législatives dans une attitude ouverte et constructive afin de faire en sorte que les cinq années qui s'ouvrent ne soient pas des années perdues et des années gâchées dans une opposition systématique qui ne permettraient pas au pays d'avancer», raconte le premier ministre qui salue une «attitude louable».   Les coups de pouce d'Edouard Philippe Dans les circonscriptions où LREM n'a pas de candidat formellement investi, le premier ministre se mouille pour soutenir ses anciens amis des Républicains. Tous en commun d'être bienvaillants à l'égard du nouvel exécutif. Outre Pierre-Yves Bournazel, Edouard Philippe a fait une  vidéo de soutien pour Thierry Solère  afin de louer «sa force de caracatère (et) son grand talent». Une vidéo publiée  après un déplacement à ses côtés . Le député sortant de Boulogne-Billancourt (Hauts-de-Seine), a été investi par LR-UDI mais est contesté par une dissidente de droite soutenue par le maire de la villle. Le premier ministre  soutient aussi Franck Riester , «un homme libre, fiable et fidèle», candidat dans la 5e circonscription de Seine-et-Marne."}