{"title": "Les aides au logement, vivier d’économies pour Edouard Philippe", "newspaper": "Le Figaro", "author": "Marie Bartnik", "date_publi": "05/07/17", "content": "Une nouvelle réforme des aides au logement en perspective. Lors de son  discours de politique générale , le premier ministre Edouard Philippe a cité ce poste de dépense en exemple de politique publique coûteuse bien qu’insuffisamment efficace, à réformer d’urgence. Pour ramener les finances publiques dans les clous des traités européens, le gouvernement compte en effet agir sur la dépense publique plutôt qu’actionner le levier de l’impôt. Dans ce but, «nous devons repenser les politiques publiques qui pèsent sur nos actifs sans suffisamment de résultats, a martelé  Edouard Philippe . Nous dépensons deux fois plus que nos voisins dans l’aide au logement, et pourtant les Français continuent d’éprouver des difficultés à se loger». Le constat est dressé depuis longtemps par la Cour des comptes comme par l’inspection générale des affaires sociales (Igas) ou l’inspection générale des finances (IGF). Dans  un rapport paru en 2015 , la cour des comptes s’étonnait que la France consacre près de 2% de son PIB en aides à la pierre, un niveau «qui n’est comparable au sein de l’OCDE qu’à celui consenti par le Royaume-Uni». À elles seules, les aides personnelles au logement, versées à 6,5 millions de personnes, coûtent chaque année 18 milliards d’euros, et représentent plus de 40% des dépenses publiques consacrées au logement.  Les résultats obtenus ne sont pourtant pas à la hauteur des sommes employées. Les Sages de la rue Cambon déploraient ainsi que les APL «laissent subsister des inégalités entre les ménages au regard de leur situation de logement», selon qu’ils sont locataires du parc social ou du parc privé. Les premiers peuvent en effet cumuler faible loyer et aide au logement, contrairement aux seconds, alors même que les allocataires à faibles revenus sont plus nombreux dans le parc privé. Les aides au logement sont de surcroît accusées de faire monter les prix des loyers, et d’être in fine captées par les bailleurs sous forme de revenu supplémentaire, plutôt que par leurs locataires. Une loi pour favoriser la construction à l’automne Le précédent gouvernement a tenté de remédier à ces effets pervers. Depuis le 1er juillet 2016, les APL sont devenues dégressives en fonction du loyer. Au-delà d’un certain montant, l’allocataire peut même perdre son droit aux APL. Et pour les recentrer sur les ménages les plus modestes, l’exécutif a par ailleurs inclus le patrimoine des allocataires dans le calcul des aides, s’il dépasse 30.000 euros. Une disposition qui a fait bondir les associations luttant pour améliorer les conditions de logement, comme la fondation Abbé Pierre. La cour des comptes, de son côté, préconisait une réforme de plus vaste ampleur. Elle suggérait de fusionner les aides au logement avec les autres prestations sociales versées aux ménages modestes, pour améliorer leur efficacité et limiter l’effet secondaire inflationniste. Une réforme «dont l’ampleur ne doit pas être sous-estimée», soulignait-elle. Le gouvernement est prévenu.  Afin d’aider les Français à se loger, l’exécutif mise par ailleurs grandement sur la construction. Une loi présentée à l’automne devrait ainsi simplifier les procédures qui pèsent sur les acteurs de ce secteur, et booster le logement neuf. Dans les bassins d’emplois les plus dynamiques, l’attribution de permis de construire sera par exemple accélérée, et les recours abusifs sanctionnés. «Au besoin, et notamment dans les zones tendues, les autorisations d’urbanisme seront transférées des communes aux intercommunalités pour que les décisions de construire soient prises à l’échelle des bassins de vie», a précisé ce mardi le premier ministre. "}