{"title": "Le Sergent Pepper's des Beatles a 50 ans", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "01/06/2017", "content": "Une multitude de tournées, des heures interminables de concerts davantage rythmées par le cri incessant des fans plutôt que par la batterie de  Ringo Starr  ou la guitare de  John Lennon . En 1966, le monde tombe fou amoureux du groupe de rock britannique. «C'était trop, toutes ces émeutes et ces ouragans. La beatlesmania avait prélevé sa dîme, la célébrité et le succès ne nous excitaient plus (...) On avait donné environ 1400 concerts», explique George Harrison ( The Beatles Anthology ). Las, le quatuor quitte la scène pour s'enfermer dans leur studio à Abbey Road. Place à la création. »Lire aussi -  1967, année psychédélique C'était il y a cinquante ans. Déjà. Le 1er juin 1967, après quatre mois d'enregistrement,  les Beatles  reviennent avec un huitième disque,  Sergent Pepper Lonely Hearts Club Band . «Cet album est vraiment le coup d'envoi du rock progressif. Jusque-là, le rock se résumait en une grille d'accords assez simples et primitifs. Les Beatles y ont introduit une nouvelle harmonie, des sonorités étrangères mais aussi du jazz, du classique et même de la musique indienne», explique au  Figaro  Daniel Ichbiah , auteur des  Beatles de A à Z . «Ils ont fait du rock un genre musical respectable. Cet album est une œuvre à part entière, comme une symphonie de Beethoven.»  «C'est un véritable album-concept» Collages, passages de morceaux à l'envers, un sifflement à haute fréquence uniquement audible par les chiens à la fin de l'album,  Sergent Pepper  est le résultat d'une  longue période d'expérimentation musicale .  Within you, without you , composé par George Harrison mêle sonorités orientales et instruments européens tandis que le titre de Paul McCarthney,  When I'm 64 , suit une orchestration des années 40.  She's leaving home  a une tonalité plus symphonique, avec la harpe qui lance les premières notes et les violons qui prennent le relais, accompagnés d'un chœur chantant le refrain. Et bien sûr, le titre phare  A Day in the Life , un collage de deux morceaux inachevés, l'un de John Lennon et l'autre de Paul McCartney, aux sonorités psychédéliques et aux paroles surréalistes.   «C'est un véritable album-concept. Tout était révolutionnaire, de la façon de concevoir la pochette du disque, aux chansons elles-mêmes», décrypte Daniel Ichbiah. «Avant, il n'y avait qu'un seul visage sur la pochette du disque, celui du chanteur, et uniquement le nom du titre». Sur celle de  Sergent Pepper , on observe une explosion de couleurs pigmentant une multitude de personnages (Bob Dylan, Marylin Monroe, Edgar Allan Poe... et bien sûr, les Beatles). Une pochette créée par Peter Blake, pionnier du pop art anglais.  Un album pop-culture «Cette œuvre s'inscrit dans un contexte particulier: le Flower Power, l'émergence des hippies, la révolution artistique à Londres, le «summer of love» de 1967...», poursuit le spécialiste. L'époque est à la volonté de créer une société différente dans une ambiance festive et à la tonalité psychédélique. Une ère du temps à laquelle  Paul McCartney  a été particulièrement sensible. En 1966, il a notamment assisté à un concert des Pink Floyd et des Soft Machine. C'est de lui que vient le nom rocobamlesque de l'album. Après un séjour aux Etats-Unis, il remarque que la mode des groupes hippies était aux noms à rallonge, rappelant des «personnages de bande dessinée», précise D. Ichbiah. L'une des nouveautés est aussi l'introduction de la philosophie au sein même des chansons.  Within you, Without you,  de George Harrison, qui a adopté l'hindouisme comme religion, est un titre qui a pour thématique l'égocentrisme de l'Homme. «C'est une vraie chanson philosophique qui a eu un énorme retentissement. Un tel sujet traité par le rock, c'était inédit», commente Daniel Ichbiah.  «C'est le dernier album que les Beatles ont fait en tant que groupe uni» Applaudi par les critiques et adoré par les fans, l'album se place au sommet des ventes pendant 27 semaines en Grande-Bretagne, avec plus de huit millions d'exemplaires écoulés. «L'année 67 était celle de  Sergent Pepper . C'est le dernier album que les Beatles ont fait en tant que groupe uni», explique encore l'auteur des  Beatles de A à Z . John Lennon et Paul McCartney, tous les deux désireux d'être l'auteur du tube choisi par le public, «se sont vraiment complétés. C'est un album qui appartient aux deux. Paul McCartney écrivait pour le grand public et John Lennon, lui, plutôt pour les intellos. C'était extrêmement fructueux et la preuve est que cet album a révolutionné la face du rock.» "}