{"title": "Faguo, ces chaussures qui cachent la forêt", "newspaper": "Le Figaro", "author": "Anne-Sophie Cathala", "date_publi": "07/06/2017", "content": " À l'automne 2008, ils sont entrepreneurs en herbe quand ils créent leur société, Faguo . Nicolas Rohr et Frédéric Mugnier, fondateurs de cette marque de chaussures écolo-branchée, sont alors étudiants en école de commerce, l'Istec. Ils sont loin de songer qu'un jour, des célébrités comme Stromae ou Jean Dujardin seront clients. Souhaitant proposer des prix très accessibles, autour de 50 euros, ils ont vite abandonné l'idée de miser sur le «made in France». Ils ont sous-traité, tout au contraire, la fabrication en majorité en Chine, avant d'en transférer, ces dernières années, l'essentiel au Vietnam. L'intérêt était et reste aussi technique: les usines asiatiques peuvent produire facilement baskets et chaussures casual aux semelles de caoutchouc vulcanisé. Un choix doublement justifié, donc, et mûri lors d'un séjour d'études dans le pays. Un choix compensé aussi, en quelque sorte, par leur décision, depuis, de planter un arbre pour chaque paire de chaussures vendue. Une pratique «responsable» devenue leur signature et symbolisée dans leur logo, par un arbre stylisé. \n                                 \n                                     «Nous avons décidé de financer la plantation d'un arbre, en France, pour chaque paire vendue»         Nicolas Rohr     \n                             «Nous étions conscients que notre marque, avec la fabrication des matières premières, la confection, les emballages et le transport depuis l'Asie, impactait notre bilan carbone. Nous avons donc décidé de financer la plantation d'un arbre, en France, pour chaque paire vendue», résume Nicolas Rohr. Cinq pour cent du chiffre d'affaires (8 millions d'euros en 2016) sont consacrés chaque année aux arbres. Sept cent mille ont été plantés depuis 2008 dans 120 forêts françaises. Leur rêve d'une mode tendance et responsable est devenu réalité. Non sans mal.  Pressés de lancer leur entreprise,  les fondateurs de Faguo ont créé la leur, au départ, comme un projet étudiant, bénéficiant, à ce titre, d'un prêt.  Mais cela n'a pas été simple. C'est au cours d'un voyage d'études de six mois en Chine qu'ils ont eu envie de tenter leur chance dans la chaussure et ont choisi le nom de leur griffe: Faguo signifie «France» en chinois. «Le directeur de notre école a accepté que l'on transforme nos stages en périodes d'études et de démarches très concrètes pour créer notre marque !» raconte Frédéric Mugnier. Pendant les deux ans qui les séparaient de leur diplôme, ils n'auront de cesse de peaufiner leur projet, en apprenant à créer leurs modèles et à sélectionner les fournisseurs. Les fabricants exigeaient des volumes minimums. Faguo débutera en finançant la confection de 4  700 paires, ce qui représentait 50.000 euros. Les banques sollicitées refusant de prêter la somme, les deux entrepreneurs ont combiné prêts étudiants et l'argent des amis pour boucler le budget. Treize copains acceptent d'investir entre 500 et 2 000 euros chacun. Devant la difficulté à distribuer cette première collection en magasins multimarques, ils ont organisé des ventes à domicile, ralliant, grâce à Facebook, le plus grand nombre d'amis possible… Ils pensaient écouler 4 700 paires en un an. Quinze jours ont suffi. \n                                 \n                                     D'ici à cinq ans, Faguo veut hisser son chiffre d'affaires de 8 à 40 millions d'euros     \n                             Depuis, Faguo s'est diversifiée dans les accessoires, sacs en tête, et les vêtements, pour se doter d'un univers de marque plus fort. L'entreprise s'approvisionne aussi dans d'autres pays qu'en Chine, notamment pour le textile. L'empire du Milieu assure désormais 20 % de ses approvisionnements contre 60 % pour le Vietnam et 20 % pour le Portugal. Faguo s'exporte toujours mieux, en Europe, mais aussi plus loin, jusqu'en Corée, devenue de façon inattendue son deuxième marché le plus important. Après avoir misé sur une distribution en multimarques, notamment en grands magasins et sur Internet, la marque se dote aussi, depuis 2015, de ses propres magasins. Après Paris, elle a ouvert à Lille. Rien qu'au Mexique, après trois premières boutiques, d'autres sont en ligne de mire. D'ici à cinq ans, Faguo veut hisser son chiffre d'affaires de 8 à 40 millions d'euros. Bénéficiaire dès ses premiers pas, la société affiche un excédent brut d'exploitation de 20 %. Seules deux années ont été déficitaires, entre 2012 et 2014, quand elle a investi au détriment de sa rentabilité. Elle a aussi séduit des investisseurs, dont Eram, qui possède 20 % du capital et dispose d'un bureau d'achats en Asie. Une promesse d'expertise et de soutien bienvenue au moment où la jeune pousse de la chaussure accélère sa croissance."}