{"title": "Avignon : une fusillade fait 8 blessés légers", "newspaper": "Le Figaro", "author": ", AFP agence", "date_publi": "03/07/2017", "content": "Une fusillade a éclaté devant une mosquée à Avignon dimanche soir, faisant huit blessés légers, dont une fillette. D'après les premiers témoignages recueillis sur place, deux hommes sont sortis d'une voiture vers 22h30 près de la mosquée et ont tiré, dont un au fusil de chasse, a précisé le parquet, confirmant  une information de  La Provence . Parmi les huit blessés, aucun n'avait de pronostic vital engagé, a indiqué le parquet. Selon  La Provence , des gens sortaient de la mosquée lorsque la fusillade a éclaté et à une cinquantaine de mètres de là, une famille de quatre personnes qui se trouvait dans son appartement au deuxième étage d'un immeuble à elle aussi reçu des éclats.   «De ce que l'on sait ce soir, la mosquée n'était pas visée, les faits se sont passés dans la rue de l'établissement religieux mais sans lien avec ce dernier», a assuré le parquet, écartant la piste terroriste. Un règlement de comptes à la suite d'un différent survenu plus tôt dans la soirée est désormais la thèse retenue par les enquêteurs. Deux des blessés ont été plus sérieusement touchés que les autres, et étaient probablement les cibles de la fusillade, selon la police. L'antenne d'Avignon du SRPJ (service régional de police judiciaire) de Montpellier a été chargée de l'enquête. Les auteurs en fuite sont activement recherchés. «Renforcer la protection des lieux de culte» La fusillade de dimanche soir intervient quelques jours après qu'un homme a tenté jeudi de foncer en voiture  sur des fidèles de la mosquée de Créteil . L'homme, un Arménien de 43 ans, a percuté les barrières et traversé le terre-plein grillagé protégeant la mosquée avec son 4x4, avant de tamponner des voitures de fidèles au sortir de la prière, sans faire de blessé. Souffrant de schizophrénie, il a été hospitalisé d'office. Selon une source proche du dossier, il avait tenu des «propos confus en référence aux attentats» djihadistes qui ont fait 239 morts en France depuis 2015. Après l'attentat antimusulman de Londres, le 19 juin, perpétré par  un homme qui a foncé sur les fidèles de la mosquée de Finsbury Park et fait onze blessés , la communauté musulmane française s'est sentie elle aussi prise pour cible. Certains de ses responsables ont dénoncé une «tentative d'attaque» et demandé aux pouvoirs publics de «renforcer la protection des lieux de culte». Le préfet de police de Paris a réitéré ses consignes de vigilance aux forces de l'ordre protégeant les lieux de culte musulmans."}