{"title": "NBA : les Warriors prêts à boycotter la Maison-Blanche ?", "newspaper": "Le Figaro", "author": "Xavier Condamine", "date_publi": "14/06/2017", "content": "Après le boycott de certains joueurs des New England Patriots en février dernier, un autre refus d'une équipe victorieuse nord-américaine est-il à envisager prochainement? C'est en tout cas ce qu'ont évoqué ce mercredi certains médias américains après la  consécration des Golden State Warriors . Une coutume ancrée outre-Atlantique Pour resituer le contexte, il est d'usage aux Etats-Unis que les équipes lauréates dans leurs championnats respectifs (basket, football américain, hockey-sur-glace, baseball, etc) rendent visite au président américain à la Maison-Blanche. Depuis l'investiture de Donald Trump (en janvier dernier) à la tête de la première puissance mondiale, certaines équipes ont évoqué leur réserve quant à cette fameuse visite.  Un «situation contrastée» A titre d'exemple, vainqueurs du SuperBowl (finale du championnat de football américain),  les New England Patriots  n'étaient pas au complet au moment de rencontrer le président Trump, certains joueurs dont le capitaine Tom Brady ayant décidé de tout simplement boycotter la séance pour des raisons politiques. Ce mardi, plusieurs médias américains ont rapporté que les coéquipiers de Stephen Curry boycotteraient la visite.  \n                                 \n                                     «Aujourd'hui, nous souhaitons seulement fêter notre titre.»     \n                             Une information toutefois rapidement nuancée par la franchise d'Oakland, qui a réagi  via un communiqué : «Aujourd'hui, nous souhaitons seulement fêter notre titre. Nous n'avons pas reçu d'invitation de la part de la Maison-Blanche, mais nous prendrons ces décisions quand et si cela sera nécessaire.» Selon certaines sources, il semblerait que le doute soit bien présent quant à cette visite, plusieurs membres du staff dont l'entraîneur, Steve Karr, ayant par le passé admis leur aversion à l'égard du 45e président des Etats-Unis. A contrario, les Penguins de Pittsburgh, champions en titre, ont déjà prévenu qu'ils accepteraient l'invitation. «Les Penguins de Pittsburgh ne refuseraient jamais une visite à la Maison Blanche et, si on les invitait, nous irions en équipe», s'est ainsi exprimé le président de l'entité, David Morehouse."}