{"title": "Iran : deux attaques simultanées en plein coeur de Téhéran", "newspaper": "Le Figaro", "author": "Alicia.Paulet", "date_publi": "07/06/2017", "content": "Des hommes ont ouvert le feu mercredi à l'intérieur du Parlement iranien et un kamikaze s'est fait exploser au mausolée de l'imam Khomeiny à  Téhéran , faisant au moins sept morts et de nombreux blessés, rapporte l'agence de presse Tasnim. C'est la première fois que des attaques quasi-simultanées sur de tels lieux hautement symboliques iraniens ont lieu dans la capitale du pays.    Plusieurs hommes armés se sont introduits à 10h30, heure locale, et ont ouvert le feu dans le Parlement. Selon les agences de presse, au moins deux personnes auraient été tuées et une quarantaine de personnes auraient été blessées. Dans le bâtiment, les forces de sécurité ont par ailleurs désamorcé une autre bombe.  Selon un député du Majlis, Elias Hazrati interviewé par la radio iranienne Irib, les trois hommes, qui se sont infiltrés dans l'enceinte du Parlement, étaient armés de deux fusils d'assaut AK-47 et d'un pistolet. L'un de assaillants a été tué par une unité spéciale des Gardiens de la Révolution.  Actuellement, les hommes armés sont retranchés dans la chancellerie du Parlement et auraient pris en otage au moins quatre personnes. L'agence Isna, citant un autre député, dit que toutes les portes du Parlement ont été verrouillées. Un journaliste présent sur place raconte avoir vu deux hommes tirer dans tous les sens. Un homme s'est fait exploser au quatrième étage d'un bâtiment du parlement iranien alors que les forces spéciales avaient donné l'assaut contre les assaillants armés, a rapporté mercredi la télévision d'État. »  Iran: un des hommes forts du régime épingle le rôle de l'Arabie saoudite  À une vingtaine de kilomètres du Parlement, une autre fusillade s'est produite une demi-heure plus tard dans le sud de la ville, au mausolée du fondateur de la République islamique, l'imam Khomeiny. Un homme armé a pénétré du côté ouest et a ouvert le feu avant de faire détoner sa ceinture explosive, a indiqué le chef des relations publiques du site Ali Khalili, à l'agence IRNA. Selon l'agence Ilna, cinq personnes auraient été blessées. La télévision d'État a déclaré que les deux attaques étaient le fait de «groupes terroristes», mais on ignore à ce stade l'identité des assaillants et leurs motivations. L'Iran chiite aide militairement le régime syrien face aux rebelles et au groupe djihadiste sunnite  État islamique  (EI). Il soutient également le gouvernement irakien dans sa lutte contre les groupes djihadistes. Des conseillers militaires et des volontaires iraniens mais aussi afghans et pakistanais épaulent les armées irakienne et syrienne sur terrain.  Ces dernières années, les autorités iraniennes ont affirmé à plusieurs reprises avoir arrêté des «terroristes» qui voulaient mener des attaques contre Téhéran et d'autres grandes villes du pays. Il y a régulièrement des attaques menées par des groupes extrémistes sunnites dans la province de Sistan-et-Balouchistan (sud-est) et au Kurdistan (nord-ouest) ces derniers mois. (Avec agences)"}