{"title": "Gérard de la télévision : quel animateur est venu récupérer..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "06/06/2017", "content": "À la différence des César ou du Festival de Cannes, les personnalités ne se bousculent pas pour venir récupérer un prix lors des  Gérard de la télévision . Et pour cause, la cérémonie récompense chaque année le pire du petit écran. La 11e cérémonie, diffusée lundi soir sur Paris Première, ne fait pas exception. Seules  Virginie Guilhaume , pour son Gérard de l’animatrice qui cuisine tellement maigre qu’elle a l’air de vomir toutes ses recettes, et,  Ophélie Meunier , pour le Gérard de l’animateur qui devrait changer d’émission pour être plus raccord avec son nom de famille, ont répondu présentes au Grand Point Virgule à Paris.  Sophie Mounicot  du  Secret d’Élise   , nommée pour le Gérard de la fiction française dont le titre te fait croire que ça va être un peu érotique jusqu’à ce que tu découvres le casting, montera également sur scène. Tout comme  Isabelle Morini-Bosc  pour récupérer le parpaing de  Cyril Hanouna  sacré pire animateur. Mais qui sont les autres personnalités à s’être rendues aux cérémonies précédentes? » À lire aussi  -  Cyril Hanouna, Énora Malagré et Delphine Ernotte au palmarès des Géard 2017   \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Cécile de Ménibus et Valérie Damidot lors de la 3e cérémonie des Gérard de la télévision. / ©ABACA\n                              Crédits photo : Pinguet Benoit/ABACA \n             \n\n\n \n  Valérie Damidot  a été la première. Sacrée animatrice relou en 2008, elle est montée sur la scène avec son amie  Cécile de Ménibus , également nommée dans cette catégorie. «Je suis hyper émue. Merci», déclarera-t-elle tout en affirmant qu’elle installera le fameux parpaing chez elle. Fidèle à cette émission, l’animatrice de TF1 était d’ailleurs dans la salle lundi soir. En 2008 également, Valérie Payet, ex-animatrice du Loto, ira chercher son prix de la Valérie 2007, avec un an de retard. Lauréats du Gérard de l’émission qu’on découvre à l’hôpital parce qu’on partage sa chambre avec un vieux et dont on se dit: ‘c’est pas si mal en fait’,  Michel Cymes et Marina Carrère d’Encausse  se sont dit déçus de ne pas avoir été prévenus de leur récompense. Le duo aurait voulu se rendre dans la salle pour recevoir le trophée. En objet de consolation, le médecin le plus célèbre du PAF filera un coup de main en 2010 aux maîtres de cérémonie des  pour remettre le trophée de l’acteur qui a un nom de maladie. Catégorie remportée par Anna Mouglalis. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Patrick Sébastien et Tex dans la salle des Géarad le 8 décembre 2009. /©ABACA\n                              Crédits photo : Guibbaud Christophe/ABACA \n             \n\n\n \n  L’année suivante,  Tex  viendra récupérer son parpaing dans la catégorie de la pire imitation d’un accent étranger par Tex dans les  Z’amours . Pendant cette soirée,  Patrick Sébastien  montrera sa déception de ne pas avoir obtenu le Gérard de l’animateur qu’on confond toujours avec un autre animateur. «Ça prouve encore une fois que c’est bidon votre truc», lâchera-t-il notamment faussement vexé.  Carton plein en 2010 où plusieurs personnalités font preuve d’auto-dérision en se rendant à la cérémonie. À commencer par  Magloire  qui recevra le prix de l’animateur télé qui porte mal son nom.  Éric Naulleau  montera aussi sur scène pour récupérer le prix de son acolyte  Éric Zemmour  pour le Gérard de l’animateur qu’on n’a pas envie de voir en slip. Nommé dans la catégorie de l’animateur embourgeoisé qui se regarde dans le miroir en repensant aux années où il avait des cheveux, des abdos, des idées...,  Christophe Dechavanne  est, malheureusement, reparti bredouille en 2012. En 2013,  Sophia Aram  avait animé la case de l’access prime time sur France 2  pour présenter  Jusqu’ici tout va bien   . Une émission qui ne rencontrera jamais son public. Cet échec n’échappera pas à l’équipe des Gérard qui lui décernera le prix de l’émission dont les concepteurs auraient peut-être dû attendre les audiences avant de lui donner un titre. L’humoriste viendra chercher son prix en livrant un long discours. \n\n\n \n    \n     \n         \n             \n                 \n                     \n                     \n                 \n                             \n         \n     \n\n \n  En 2015,  Alessandra Sublet  sera l’une des rares nommées de l’édition à être présente de la salle. Ce soir-là, elle recevra le Gérard du parodoxe pour son magazine culturel de l’époque,  Un soir à la Tour Eiffel   . «Mais ce n’est pas un parpaing qu’il aurait fallu me remettre, c’est un cerveau peut-être!», plaisantera-t-elle. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Arthur lors de la 10e cérémonie des Gérard de la télévision / ©ABACA\n                              Crédits photo : Somer/ABACA \n             \n\n\n \n  Tout comme Valérie Damidot,  Arthur  fait également partie des fidèles. Régulièrement nommé, l’animateur et humoriste s’est vu remettre en 2016 le prix de l’animateur qui a un ego tellement gros qu’il veut voir son nom écrit partout, dans le titre de son émission, brodé sur ses chemises mais aussi gravé sur une mini-gourmette qu’il porte autour du gland. Cette année-là, le présentateur de  Vendredi tout est permis    est venu récupérer le trophée en personne. «Je mérite ce prix», ironise-t-il sur la scène. Lauréat du Gérard de l’accident industriel lors de l’édition 2017, l’animateur a envoyé un SMS à l’animateur  Jérôme de Verdière  pour excuser son absence. En 2016,   Julien Lepers  était également de la partie. Il s’est vu décerner un prix dans une catégorie où il était le seul nommé: Gérard de l’animateur qu’on a jamais vu autant à la télé que depuis qu’il s’est fait lourder de la télé. «Merci car j’avais très peur de la concurrence». Ce soir-là, il croisera son successeur dans  Questions pour un champion   ,  Samuel Etienne , aussi présent pour récupérer le Gérard de l’animateur qui ne se drogue pas (mais sérieusement là). \n\n\n \n    \n     \n         \n             \n                 \n                     \n                     \n                 \n                             \n         \n     \n\n \n "}