{"title": "La Bourse de Paris limite finalement ses pertes (-0,50%) après la Fed - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "15/06/2017", "content": "L’indice CAC 40 a cédé 26,41 points à 5.216,88 points dans un volume d’échanges nourri de 4,7 milliards d’euros. La veille, il avait fini en repli de 0,35%. \n La cote parisienne, après avoir débuté en léger repli, a accentué ses pertes au fil de la séance, repassant sous les 5.200 points pour la première fois depuis le premier tour de la présidentielle française. Elle a toutefois regagné un peu du terrain perdu avant la clôture. \n «Plusieurs éléments justifient cette baisse», au premier rang desquels la décision rendue mercredi par la Réserve fédérale américaine (Fed), a expliqué à l’AFP Andrea Tuéni, un analyste de Saxo Banque.  \n «Les marchés avaient anticipé une Fed beaucoup plus prudente, ce qui n’a pas du tout été le cas» puisque la banque centrale américaine a confirmé à la fois une hausse des taux immédiate ainsi qu’une probable nouvelle hausse d’ici la fin de l’année, tout en annonçant les prémices d’un plan en vue d’une éventuelle réduction de son bilan, a détaillé M. Tuéni. \n Selon l’analyste, c’est surtout le décalage entre une Fed maintenant sa volonté de normalisation monétaire et des statistiques américaines décevantes depuis quasiment le début de l’année qui inquiète les investisseurs. \n Le caractère contrasté des données américaines s’est confirmé ce jeudi alors que la production industrielle a stagné en mai et que les prix à l’importation ont baissé de 0,3% ce même mois. \n En revanche, les inscriptions hebdomadaires au chômage aux Etats-Unis ont reculé un peu plus que ne s’y attendaient les analystes et l’activité manufacturière dans la région clef de New York a rebondi spectaculairement en juin. \n - Faiblesse des cours du brut -  \n Par ailleurs, «les cours du pétrole sont plutôt mal orientés», s’affichant au plus bas depuis six semaines, ce qui pèse sur les valeurs énergétiques, les investisseurs doutant que «les mesures qui ont été prises par l’Opep pourront réellement être appliquées et vont surtout pouvoir contrer une augmentation des stocks aux Etats-Unis», a estimé l’analyste. \n Enfin, «les doutes que l’on peut avoir sur (Donald) Trump et sur son administration en vue de mettre en place une politique vertueuse pour la croissance américaine», étant donné les secousses politico-judiciaires affectant le président américain, freinaient également les investisseurs. \n De son côté, la Banque d’Angleterre (BoE) a maintenu jeudi comme attendu son taux directeur à 0,25% mais, à la surprise générale, trois voix ont appelé à une hausse immédiate afin de contrer une accélération de l’inflation supérieure aux prévisions. \n Sur le terrain des valeurs, le secteur technologique - qui a enregistré l’une des meilleures performances depuis le début de l’année - a de nouveau été à la peine, lesté par des prises de bénéfices, à l’image de  STMicroelectronics  (-2,55% à 13,55 euros),  Cap Gemini  (-1,84% à 90,64 euros) et  Atos  (-1,26% à 125,35 euros). \n Soitec  a particulièrement accusé le coup (-6,58% à 51,94 euros), ce contexte faisant passer au second plan une publication de bonne facture avec un retour aux bénéfices sur son exercice décalé 2016-2017.  \n Innate Pharma  a pris en revanche 2,32% à 12,35 euros, profitant de résultats jugés prometteurs d’une étude clinique de phase I pour son traitement IPH4102 destiné aux patients atteints d’un lymphome T cutané (LTC), une maladie orpheline. \n Zodiac Aerospace  a gagné 0,86% à 23,92 euros, aidé par la confirmation de ses perspectives pour son exercice 2016/17 après un troisième trimestre qui s’est traduit par un recul de 3,2% de son chiffre d’affaires à 1,3 milliard d’euros. \n Renault  a reculé 0,63% à 82,18 euros alors que les actionnaires du groupe ont entériné jeudi la rémunération du PDG Carlos Ghosn pour 2016 et le calcul de celle-ci pour 2017, lors de l’assemblée générale du constructeur automobile. M. Ghosn a par ailleurs démenti tout projet visant à attribuer des bonus aux dirigeants de l’alliance automobile par des voies détournées. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           23 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris poursuit sa marche en avant \n                         Carrie Fisher: l'autopsie révèle la présence de drogues dures dans son corps \n                         À New York, le son de la naissance du monde \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  "}