{"title": "Rafael Nadal : des images inédites du vainqueur de Roland-Garros..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "12/06/2017", "content": "Dimanche 11 juin, Rafael Nadal a définitivement marqué l’histoire du spor t . Le joueur de tennis espagnol a en effet remporté le tournoi de Roland-Garros pour... la dixième fois de sa carrière. Un exploit inédit! Pour fêter cet incroyable record, la Fédération française de tennis a produit un documentaire sur la quinzaine du champion majorquin de 31 ans réalisé par Manuel Herrero. Ce dernier a eu la chance de pouvoir le suivre dans les moments clés de sa préparation et de son tournoi. «Nous avons pu filmer tous ses échauffements dans le vestiaire avant ses rencontres, mais aussi les debriefings d’avant et d’après match et les soins», explique-t-il. Le documentaire perce aussi l’intimité du sportif de haut niveau grâce des images personnelles, tournées par le clan Nadal lui-même. «Rafael Nadal ne filme jamais sa famille, donc on leur a donné une caméra et ils ont fait des images. On le voit, par exemple, fêter son anniversaire, le 3 juin, puis regarder la finale de la Ligue des champions avec le Real Madrid, son équipe favorite, dans sa chambre d’hôtel.»  L’idée de ce documentaire est évidemment née en amont de Roland-Garros. Si Rafael Nadal était favori, il n’était évidemment pas sûr qu’il remporte sa «decima». «Ce sont des images vraiment exclusives, donc je pense que même s’il avait perdu, on en aurait fait quelque chose. C’est vrai que, quand il a gagné, on était hyper soulagés», poursuit le réalisateur. Ce dernier, qui a suivi l’Espagnol au plus près pendant quinze jours, mesure vraiment la grandeur du sportif. Mais aussi sa complexité: «Les grands champions sont obsessionnels compulsifs. On n’arrive pas à un tel niveau sans être un compétiteur hors du commun. Il faut une discipline et une rigueur au travail incroyables. Ce qui est touchant chez Rafael Nadal, c’est sa tribu. Il y a son oncle, ses parents, sa copine et même son agent, qu’il connaît depuis tout petit. Cela crée un cocon rassurant pour lui. Il y a un vrai décalage entre ce qu’il dégage sur le terrain - c’est une bête à victoires, un taureau féroce - et dans le cadre personnel, où il est très courtois, assez doux. C’est rassurant de voir que l’on peut être à ce niveau-là et garder une simplicité», conclut-il. Le documentaire, intitulé  La Decima  sera diffusé en deux parties de treize minutes  ce soir et demain soir à 20h05 sur France 3  et en intégralité ce soir sur Eurosport. Le réalisateur et ses équipes ont donc dû travailler toute la nuit pour rendre le documentaire à temps. «C’est un exercice de diffusion incroyable et un vrai travail intensif. Il n’y a pas de voix off, pas d’artifice, juste quelques interviews de Rafael, Toni Nadal, son oncle et entraîneur, et Carlos Moya, son coach. J’ai voulu donner leur place aux séquences», conclut-il."}