{"title": "Les Français vivent (presque) tous à moins de 15 minutes d'une pharmacie", "newspaper": "Le Figaro", "author": "Marie Simon", "date_publi": "08/06/2017", "content": "● Une profession qui se «renouvelle»  Le nombre de pharmaciens est quasi stable. Au 1er janvier 2017, 74 441 pharmaciens étaient inscrits à l'Ordre de la profession, dont 2289 nouveaux inscrits. Cela représente 313 professionnels de moins (-0,42%) que l'année précédente. Et leur âge moyen se stabilise à 46,7 ans en 2016, d'après le  bilan démographique établi par l'Ordre  publié ce jeudi. Soit 0,1 an de plus qu'en 2015… Depuis 2006, la population de pharmaciens inscrits à l'Ordre poursuit lentement son vieillissement mais l'organisation se réjouit toutefois du «renouvellement» de la profession.  Car derrière cette quasi-stabilité, la pyramide des âges se transforme en profondeur. La tranche d'âge des moins de 33 ans est devenue la plus importante (15,7% des inscrits), «alors que les tranches des 48-52 ans et des 53-57 ans prédominaient respectivement en 2006 et 2011». Les pharmaciens âgés de 58 à 67 ans sont aussi de plus en plus nombreux, sous l'effet du recul de l'âge de départ en retraite, ce qui a pour effet d'augmenter l'âge moyen.  ● Le pharmacien est souvent une femme 67,3 % des pharmaciens sont des femmes. Une proportion qui progresse elle aussi lentement: elle était de 65,5% en 2006. «Parmi les sections les plus féminisées figurent celles des pharmaciens adjoints d'officine (81,2 % de femmes), puis celle des pharmaciens hospitaliers (75,2 % de femmes). L'écart entre hommes et femmes est moindre au sein des sections des pharmaciens de la distribution en gros (47,1 % d'hommes) et des titulaires d'officine (45,3 % d'hommes)», précise l'organisation. ● Des officines moins nombreuses mais bien réparties On compte 21.403 officines en France au 1er janvier 2017, soient en moyenne 33 adresses pour 100.000 habitants. En dix ans, un peu plus d'un millier d'officines ont disparu et 188 pharmacies ont fermé en 2016.  Soit une tous les deux jours , un rythme peu réjouissant... En fait, 45% de ces cas sont des restructurations volontaires. «Les regroupements permettent notamment de partager la responsabilité, réduire le risque financier en le mutualisant et réaliser des économies d'échelle», explique l'Ordre. Les autres disparitions d'officines ont des causes économiques et financières. «Ce sont surtout les pharmacies dont le chiffre d'affaires est inférieur à 1M€ qui sont concernées par les fermetures.»   \n                \n                                         De 2010 à 2016, la France métropolitaine a perdu près de 800 pharmacies libérales, a comptabilisé l'Ordre     \n                                      C'est en Ile-de-France, avec environ un quart du total des disparitions, que le nombre de fermetures est le plus important, suivie de la régions Auvergne-Rhône-Alpes. Mais «le réseau reste harmonieux sur l'ensemble du territoire», précise l'Ordre. L'Ordre rappelle que 97 % de la population française se situe à moins de 15 minutes d'une pharmacie, comme le démontrait le rapport IGAS de novembre 2016. 35 % des officines se situent dans des communes de moins de 5000 habitants et ce maillage est un «gage de sécurité pour l'accès aux produits de santé et à la biologie médicale». Un «léger contraste Nord-Sud» est à noter. C'est en région PACA que la densité d'officines est la plus forte (38) devant la Nouvelle-Aquitaine (37). La région Normandie (30) et le Grand Est (29) sont les moins bien dotées.  ● Il n'y a pas que les officines dans la vie des pharmaciens! Plus de 70% des pharmaciens exercent dans les officines. Les laboratoires de biologie médicale et les établissements de soin attirent chacun environ 10% des professionnels. Mais les effectifs se réduisent légèrement dans ces sections, alors qu'ils progressent sensiblement dans l'industrie et les établissements de santé. Parmi les 2289 nouvelles inscriptions à l'Ordre, 66% sont des pharmaciens d'officine, 14% des hospitaliers et 10% travaillent dans l'industrie. Les biologistes médicaux représentent 7% des néo-inscrits. ● Les diplômés à l'étranger sont plus nombreux 68 % des nouveaux inscrits ont fait le choix d'exercer dans la région où ils ont achevé leurs études en 2016, contre 64 % en 2015. Mais tous n'ont pas étudié en France. Le nombre de pharmaciens français ayant décroché leur diplôme à l'étranger continue d'augmenter (+14,5% par rapport à 2015), atteignant près de 700. En majorité, ils ont décroché leur examen en Europe (59,5%) ou en Afrique du Nord (20,7%)."}