{"title": "Sur Twitter, les tensions entre pro et anti-Philippot virent au pugilat", "newspaper": "Le Figaro", "author": "Marc de Boni", "date_publi": "06/06/2017", "content": "«Vous présentez les choses comme si la situation était apocalyptique, ce qui n'est pas du tout ce que l'on ressent dans le mouvement ou sur le terrain», balayait d'un revers de main ce dimanche Florian Philippot,  invité de l'émission Punchline sur C8.  Le vice-président du Front national était interrogé sur les fortes turbulences qui secouent le parti depuis la défaite de la présidentielle,  et notamment sur la multiplication des attaques qui les visent, lui et ses partisans . Des tensions qui semblent aller en s'aggravant, alors que les prévisions annoncent des élections législatives beaucoup moins favorables qu'attendu. Elles s'étalent même désormais en place publique, comme l'illustre cet échange violent dans la nuit de lundi à mardi entre Pascal Gannat, patron du FN dans les Pays de la Loire, et Kévin Pfeffer, l'un des principaux lieutenants de Florian Philippot et candidat aux élections législatives dans la 7e circonscription de Moselle. «Comment celui qui a inventé la machine à perdre peut-il créer une boîte à idées pour gagner après? Il aurait fallu s'y prendre avant», s'est d'abord insurgé Pascal Gannat sur Twitter. L'ancien directeur de cabinet de Jean-Marie Le Pen, vétéran du FN, s'agaçait d'un extrait vidéo dans lequel le stratège en communication de Marine Le Pen détaillait ses intentions  dans le lancement de son association politique «Les Patriotes» . Comme à son habitude, c'est par la voix de sa garde rapprochée que le camp Philippot a répliqué, point de départ d'un échange glacial. «Et vous, après toutes ces années, qu'avez-vous apporté? Zéro. Concentration sur votre élection législative, on s'en portera tous mieux», a rétorqué Kevin Pfeffer au sexagénaire. «Je suis militant depuis l'âge de 16 ans et à 61 ans, n'étant pas parachuté dans une circonscription “gagnable”, je me bats sur le terrain», a renchéri Gannat. «Excusez-moi de ne pas avoir 61 ans. Mais si c'est pour finir aigri comme vous, je ne suis pas pressé. Cessez d'étaler vos états d'âme», a répliqué ensuite le plus jeune. L'échange s'est ensuite poursuivi sur des sous-entendus scabreux. «Pas sympa pour les militants» L'esclandre a fini par être repris par certains adversaires du FN, et par alerter d'autres cadres frontistes. Ainsi Davy Rodriguez, ancien responsable du FN à Sciences Po et adjoint à la direction nationale du FNJ, s'est-il inquiété: «Bonsoir Pascal. À 12h11, je collais des affiches. Et vous? Vous twittiez en faisant le jeu de nos adversaires. Pas sympa pour les militants», a asséné le militant. C'est enfin le compte de soutien à Marine Le Pen «Avec_Marine», très suivi sur les réseaux sociaux et présenté comme animé par un “membre du Congrès des Patriotes”, qui a enfin tenté de calmer l'incendie. «Par respect pour nos militants et nos candidats, il serait bien de cesser de s'écharper à une semaine des législatives. Merci».    Pascal Gannat, membre du bureau politique du FN, est déjà bien connu pour ses positions  qui contrastent avec les objectifs de dédiabolisation poursuivis par Marine Le Pen et Florian Philippot . En 2014 par exemple, alors que la frange dure des frontistes s'indignait du débauchage du fondateur de Gaylib Sébastien Chenu, Gannat justifiait d'une façon singulière cette décision: «Pour rappel, les cathos, religieux et supérieurs de fraternités ayant lancé des appels solennels à voter Sarko le Gender, faisaient voter pour celui qui devait confier la culture à un homosexuel, Frédéric Mitterrand. Leur champion Sarkozy qui devait nous éviter le mariage gay (…) Vous avez soutenu la culture confiée à un gay.»"}