{"title": "La mort de Michael Bond, créateur de l'ours Paddington", "newspaper": "Le Figaro", "author": "Françoise Dargent", "date_publi": "28/06/2017", "content": "L'ours Paddington est aux Anglais ce que Babar est aux Français: un monument de la littérature jeunesse. C'est dire si la mort de son créateur Michael Bond, ce mardi 27 juin, à l'âge de 91 ans, attristera les lecteurs, petits et grands. La petite histoire dit que ce cameraman de la BBC, qui s'était lancé dans l'écriture avec des nouvelles destinées aux magazines, s'inspira d'un ours en peluche offert à sa femme pour imaginer ce personnage. La riche idée! Il relata ses aventures dans une vingtaine d'albums publiés entre 1958 et 2012, pour le plus grand bonheur des enfants.  Paddington est ce petit ours parlant, coiffé d'un chapeau rouge, vêtu d'un duffle-coat bleu et de bottes jaunes, tenue susceptible d'affronter les intempéries anglaises. Le premier livre,  Un ours nommé Paddington , raconte son arrivée, du lointain Pérou où il est né, à la gare de Paddington à Londres. Recueilli par une famille, les Brown, l'ourson est adopté et emprunte aussitôt à ses hôtes leur mode de vie.  Un succès planétaire Si Michael Bond inventa les nombreuses histoires de Paddington, c'est à  la dessinatrice Peggy Fortnum, décédée en avril 2016 , que l'on doit le dessin du sympathique plantigrade. L'illustratrice s'était rendue plusieurs fois au zoo de Londres pour observer les ours afin de réussir à en saisir l'expressivité. Le duo Bond-Fortnum composa les albums jusqu'en 1983, Peggy Fortnum laissant ensuite son pinceau à d'autres illustrateurs. Michael Bond, quant à lui, continua d'écrire par la suite les aventures de l'ourson dont le succès fut planétaire. Le personnage a notamment inspiré des millions de mascottes en peluche, entre autres produits dérivés, qui firent également la fortune des créateurs.  Les aventures de l'ours Paddington  ont été traduits en 40 langues. En France, ils furent édités par Hachette jeunesse et dernièrement par Michel Lafon, à l'occasion de la sortie en 2014 d'un film plutôt délicieux, signé Paul King.  Michael Bond a aussi écrit une autre série pour enfants, beaucoup moins connue, qui relate les aventures d'un cochon d'Inde, Olga da Polga, créature inspirée des animaux familiers de la famille Brown. Comme il se doit au pays de Roald Dahl et J.K. Rowling, Michael Bond a été fait officier de l'Ordre de l'Empire britannique pour services rendus à la littérature jeunesse. "}