{"title": "L'Urssaf joue la carte de la conciliation avec les entreprises", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "05/07/2017", "content": "«J'ai l'Urssaf au cul!» s'écriait Michel Serrault en 1978, dans le film «Préparez vos mouchoirs» de Bertrand Blier. Il y jouait alors un commerçant dépassé par ses obligations. Et pour cause les Urssaf, organes de recouvrement des cotisations sociales, ont la réputation d'être des créanciers redoutables pour les entreprises. Mais la situation est en train de changer. Depuis 2016, les Urssaf mènent une politique d'assouplissement pour aider les entreprises qui commettent des erreurs et anomalies déclaratives: erreurs de calcul, oublis, retards, manque de trésorerie, etc.  Le rapport d'activité thématique 2016  de l'Acoss, agence de gestion de la trésorerie des Urssaf, en témoigne. L'an passé, les actions amiables pour le recouvrement ont progressé de 30,9%, comparé à 2015. 191.000 délais de paiement ont été accordés, soit deux tiers des demandes, ainsi que 648.000 remises de majoration pour retard de paiement. Par ailleurs, les Urssaf ont répondu à «plus de 15.000 questions juridiques complexes», envoyées par les entreprises.  Hausse de la qualité des recouvrements Résultat de cette politique de conciliation, les Urssaf ont pu accroître la qualité de leurs recouvrements. «En 2016, plus d'une action amiable sur deux a permis le paiement, au moins partiel, dans les 30 jours. Et 9 créances sur 10 ont été recouvrées dans les 300 jours», détaille le rapport de l'Acoss. Un bilan positif, qui pousse l'Agence Centrale des Organismes de Sécurité Sociale à renforcer cette stratégie de prévention et d'accompagnement cette année. Cette politique est dans la droite ligne du  «droit à l'erreur» voulue par le gouvernement.  Contacts en amont avec les entreprises en difficulté Un service dédié au cotisant devrait être développé prochainement. Il permettra de prédire les situations financières à risques. L'Urssaf contactera alors les entreprises en difficulté, pour discuter avec elles de la nécessité d'un éventuel délai. De même, les entreprises sont invitées à prévenir le plus en amont possible de leur demande de délais. Pour l'application de ce projet de renforcement de prévention et d'accompagnement des entreprises, l'Acoss souhaite s'appuyer sur différents moyens. L'offre de services des Urssaf sera par exemple complètement  dématérialisée et disponible en ligne . "}