{"title": "BMW Concept Link : le scooter de demain sera électrique et connecté", "newspaper": "Le Figaro", "author": "Philippe Doucet", "date_publi": "26/05/2017", "content": "Le Concept Link est une nouvelle preuve de l'intérêt de  BMW  pour l'innovation et la mobilité du futur. Un intérêt qui n'avait d'ailleurs échappé à personne lors de la présentation du concept Motorrad Vision Next 100, une moto jugée suffisamment stable pour ne pas nécessiter le port d'un casque! Cette fois-ci, ce sont les scooters qui sont mis en avant avec le Concept Link, une vision de la mobilité urbaine de demain sur deux-roues. Pas étonnant dès lors d'apprendre que ce concept soit 100 % électrique, vu les objectifs demandés aux constructeurs en matière de réduction des émissions de CO2. Par contre, BMW entretient le secret sur la technologie et la puissance déployées.  Le scooter électrique actuel de la marque, le C Evolution, possédait déjà un design qui tranchait avec le reste de la gamme, mais le Concept Link va encore plus loin avec un design vraiment original et moderne. Les panneaux latéraux ne couvrent pas totalement la partie arrière de la machine, laissant entrevoir quelques éléments mécaniques, et des feux arrière en forme de «C» sont greffés à l'intérieur de ceux-ci. Au niveau des couleurs, des câbles orange fushia contrastent avec le gris métallisé et le noir mat qui recouvrent la quasi-totalité de l'engin. Si le C Evolution est très peu personnalisable, le Concept link se décline avec une selle monoplace ou biplace, propose différents saute vent et permet de changer la couleur de ses flancs.  Le Concept Link joue la carte de l'accessibilité, avec une selle flottante assez basse et ajustable sur la longueur selon les préférences. Ce scooter du futur se montre également plus fonctionnel, avec une marche arrière et un nouvel espace de rangement latéral avec porte coulissante pouvant loger un casque. Les nouveautés ne s'arrêtent pas là, car la partie électronique promet, elle aussi, quelques surprises. L'engin pourra se connecter à votre smartphone afin d'afficher votre agenda et de prévoir les trajets les plus rapides ou les plus beaux à l'avance, ainsi qu'une sélection de musiques, afin de lier l'utile à l'agréable. BMW abandonne l'instrumentation classique au profit de la sécurité: la vitesse, le niveau de charge de la batterie, ainsi que les informations de navigation seront projetés sur le saute vent, dans le champ de vision du pilote. Les informations secondaires seront disponibles sur un écran tactile, positionné sous le guidon. Des boutons placés sur ce guidon seront programmables à l'envi, afin que le conducteur puisse accéder à ses fonctions favorites sans relâcher son attention. Du rêve à la réalité, il n'y a qu'un pas que le constructeur munichois ne s'est encore pas décidé à franchir. Aussi, l'arrivée d'un engin de ce type n'est pas prévue avant 2020. "}