{"title": "Donald Trump qualifie l'ancien patron du FBI de «balance»", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "09/06/2017", "content": "Donald Trump est passé personnellement à la contre-offensive ce vendredi en répondant de manière virulente à l'ex-directeur du FBI James Comey, qui a révélé au Sénat jeudi les pressions du président américain dans l'enquête sur la Russie.  «Malgré tant de faux témoignages et de mensonges, confirmation totale et complète... et WOW, Comey est une balance!», a-t-il écrit sur Twitter, alors qu'il s'était gardé de s'exprimer pendant l'audition de James Comey laissant à son avocat personnel le soin de communiquer. Me Marc Kasowitz avait critiqué jeudi soir le fait que James Comey ait révélé le contenu de conversations privées entre lui et le président. Il a estimé qu'il appartiendrait aux «autorités compétentes» de déterminer si ces éléments devaient faire l'objet de poursuites.     \n                                 \n                                     «Malgré tant de faux témoignages et de mensonges, confirmation totale et complète... et WOW, Comey est une balance !»         Donald Trump     \n                               «J'estime qu'il m'a limogé à cause de l'enquête russe», a accusé jeudi James Comey qui  s'exprimait sous serment  et a répondu pendant plus de deux heures et demie aux questions des sénateurs. L'ancien directeur, 56 ans, a blâmé le président pour lui avoir intimé d'abandonner un volet de l'enquête russe sur un proche, Michael Flynn. Il a  accusé l'administration Trump de diffamation et de «mensonges» . Et sous-entendu que le président lui-même était un menteur. L'ex-patron du FBI a raconté en détails sa gêne lors de conversations privées avec le locataire de la Maison-Blanche, décrites dans un texte publié la veille et basé sur des notes soigneusement prises après chacune des conversations. Certes, a-t-il dit, personne ne lui a demandé explicitement d' «arrêter» l'enquête menée par le FBI sur les ingérences russes. Mais il a confirmé que Donald Trump  lui avait demandé sa «loyauté»,  alors même qu'il supervisait les investigations sur une éventuelle collusion entre des membres de l'équipe de campagne du républicain et Moscou. «Mon bon sens me disait qu'il voulait quelque chose en échange de m'accorder ma demande de rester à mon poste», a-t-il estimé, alors que son mandat courait jusqu'en 2023. L'avocat recruté par l'ancien promoteur immobilier pour gérer la crise, Marc Kasowitz, a démenti que son client ait jamais demandé à James Comey de mettre fin à une quelconque enquête, et évoqué d'éventuelles poursuites contre James Comey pour avoir organisé des fuites. «Sur le fond comme sur la forme, le président n'a jamais dit à James Comey «J'ai besoin de loyauté, je m'attends à de la loyauté», a-t-il déclaré. \n                 \n                   (Avec AFP et Reuters)"}