{"title": "Des favelas de Rio au Vatican: la musique porteuse d'espoir", "newspaper": "Le Figaro", "author": "AFP agence", "date_publi": "01/06/2017", "content": "Dans quelques jours, samedi 3 juin, les jeunes de l'Orquestra Maré do Amanha, orchestre issu d'un projet social fondé en 2010 dans une des favelas les plus violentes du Brésil, joueront au Vatican. Une juste récompense après le rendez-vous manqué des Journées Mondiales de la Jeunesse (JMJ). En effet, ces musiciens auraient dû se présenter devant le pape en juillet 2013, au pied du célèbre Christ Rédempteur du Corcovado. Mais leur rêve a été contrarié par les intempéries. «Nous étions très tristes parce que nous avions préparé des morceaux spécialement pour lui. C'est gratifiant de voir quand même tous nos efforts récompensés quatre ans après», s'émeut Debora Santos, violoncelliste de 18 ans, dont les dreadlocks recouvrent à moitié l'instrument. À l'occasion de l'opération le «Train des enfants», organisée par le Vatican, ces 26 Brésiliens âgés de 14 à 19 ans, joueront donc devant le pape. Dans le public, il y aura aussi 400 enfants issus de régions du centre de l'Italie frappées récemment par des séismes dévastateurs. Des notes étouffées par les détonations Dans la favela de Maré, les échanges de tirs nourris rythment la vie des habitants, otages de la guerre entre narcotrafiquants et des incursions policières musclées qui se multiplient ces dernières semaines. Selon l'ONG locale Redes da Maré (Réseaux de Maré), 18 morts violentes ont été recensées de janvier à avril dans cet ensemble de favelas qui regroupe 140.000 habitants proches de l'aéroport international de Rio, soit déjà une de plus que toutes celles de l'année 2016. Le 29 mai, les jeunes de l'orchestre sont montés au Corcovado pour participer à une messe la veille de leur voyage à Rome. Deux d'entre eux manquaient à l'appel, contraints de rester enfermés chez eux à cause d'une fusillade déclenchée lors d'une opération policière. «Nous avons déjà dû annuler beaucoup de répétitions à cause de la violence», regrette Bruno Costa, contrebassiste de 16 ans, dont les notes sont trop souvent étouffées par les détonations. «C'est très compliqué pour moi de me déplacer dans le quartier avec mon instrument, qui est de très grande taille. Les trafiquants pensent que je transporte une arme dans mon étui, ou même un cadavre», raconte-t-il. «Mon rêve, c'est de jouer pour l'orchestre philharmonique de Berlin» La création de l'orchestre est née de la violence qui touche quotidiennement Rio. En 1999, à Maré, la police retrouve une voiture ensanglantée. À l'intérieur gît le corps du célèbre chef d'orchestre Armando Prazeres assassiné. Après plusieurs années de dépression, son fils, Carlos Eduardo, a décidé de tout mettre en œuvre pour changer la vie de jeunes des favelas grâce à la musique.  Aujourd'hui, le projet est présent dans toutes les écoles du quartier et 2.200 enfants ont eu leur premier contact avec des instruments grâce à l'ONG. «Je suis sûre que je peux aller loin si je travaille dur. Mon rêve, c'est de jouer pour l'orchestre philharmonique de Berlin», annonce Debora, qui est tombée amoureuse du violoncelle en écoutant la première suite de Bach sur internet. «Beaucoup d'entre eux sont prisonniers de ce monde, leurs horizons sont très limités. Mais aujourd'hui, nos jeunes musiciens rêvent d'étudier à Vienne et de jouer dans des grands orchestres», assure Carlos Eduardo Prazeres. «Ce qui me fait mal, c'est qu'aujourd'hui ils ne rêvent que de quitter Maré, parce que les conditions de vie sont trop difficiles. Je voudrais changer ça, montrer que la paix est possible», se désole le fondateur de l'ONG. À Rome, le répertoire sera plutôt composé de classiques de la musique érudite et traditionnelle brésilienne, mais aussi un clin d'œil au pape François, avec deux tangos argentins, d'Astor Piazzolla et Carlos Gardel. Le pape François recevra aussi en cadeau un violon blanc signé par les jeunes musiciens, qui espèrent en ramener un autre à Rio, avec un message spécial écrit de la main du pape pour leurs camarades restés à Rio."}