{"title": "Mazda MX-5 en Normandie : le culte du roadster", "newspaper": "Le Figaro", "author": "Jules Humbert", "date_publi": "06/06/2017", "content": "Lancée en 1989, la  Mazda  MX-5 est encore disponible aujourd'hui au catalogue du constructeur d'Hiroshima. Le succès de ce modèle, renouvelé à quatre reprises, ne s'est jamais démenti. Près d'un million d'exemplaires de la nippone ont trouvé preneur, faisant de ce roadster le plus vendu au monde. Outre le fait de pouvoir rouler cheveux aux vent pour un prix raisonnable, le MX-5 possède de solides arguments, à commencer par une transmission aux roues arrière et un poids contenu.  Ce modèle s'est attiré la sympathie de nombreux automobilistes, à tel point que des clubs de passionnés de la MX-5 ont rapidement vu le jour. L'un de ces clubs, le  Mx5France , a organisé un événement en Normandie, auquel nous avons participé. Le but de cette sortie était de déguster les routes locales au volant de la MX-5, quel que soit son millésime. Les balades disponibles étaient agrémentées de visites touristiques (Cidrerie des Hauts Vents, Château d'Harcourt) qui nous ont permis de découvrir une partie de la Normandie au rythme de ce sympathique roadster. Elles nous auront notamment permis de nous garer dans un champ de pommiers, pour la première et, probablement, la dernière fois de notre vie. Samedi, la grisaille était au rendez-vous, mais le soleil a percé dimanche nous permettant de décapoter pour profiter du son enivrant des échappements inox. La plupart des voitures présentes n'étaient en effet pas équipées de l'échappement d'origine. Les qualités dynamiques de la petite Mazda ont aussi grandement participé au plaisir procuré par la conduite sur ces routes de campagne. Un plaisir accentué par le maniement du petit levier de vitesses, avec lequel on ne se lasse pas de jouer pour relancer le moteur vers les hauts régimes où il excelle. Le parcours nous emmenait au Moulin Amour, le dernier en activité de la vallée de l'Oison, un endroit sympathique et accueillant, où l'on pouvait détailler toutes les variantes de la MX-5 présentes. Certains participants pour qui la passion n'a pas de limites, ont parcouru près de 1500 kilomètres pour être de la fête. Quelques modèles rares s'étaient glissés parmi les roadsters, comme par exemple plusieurs MX-5 NB édition spéciale 10ème anniversaire (7500 exemplaires) ou encore une MX-5 NA édition BBS (120 exemplaires en France), appartenant à la présidente du club. Sans oublier notre MX-5 NBFL série spéciale Etna, dans sa livrée rouge et équipée du moteur 1.6 litres développant 110 chevaux.  Pour un propriétaire de Mazda MX-5, ce type de rassemblement est une belle occasion de vivre sa passion dans un cadre agréable et de rencontrer d'autres passionnés qui échangeront volontiers autour de leur roadster préféré. "}