{"title": "VW Arteon: un vaisseau sculptural", "newspaper": "Le Figaro", "author": "Philippe Doucet", "date_publi": "06/06/2017", "content": "La vague SUV n'a pas encore complètement submergé le monde automobile. Après  Opel, qui vient de renouveler son Insignia , c'est au tour de Volkswagen de présenter celle qui succède à sa grande berline CC, ex-Passat CC: l' Arteon . «Un classique, c'est un romantique qui a appris son métier», a écrit Paul Valéry. Les lignes de l'Arteon font preuve d'un classicisme désormais bien établi avec un style «coupé quatre portes» dont l'automobiliste ne s'est pas encore lassé. Cette esthétique se révèle particulièrement flatteuse pour les grandes voitures, à qui elle confère dynamisme et prestance. Volkswagen a allongé et élargi l'Arteon par rapport à sa devancière. Avec 4,86 m, elle gagne six centimètres en longueur et près de deux en largeur. La hauteur du pavillon demeure en revanche quasi identique à celle de la CC. Cette cure de croissance profite encore plus à l'empattement, dont la longueur s'établit à 2,84 m contre 2,71 m: une progression de plus de dix centimètres! L'Arteon fait appel à la célèbre plate-forme MQB du groupe VW, ici particulièrement étirée. Virages négociés automatiquement À l'avant, les projecteurs se fondent dans la calandre, tandis que le capot, d'un usinage très délicat, vient recouvrir les ailes. Le tout procure visuellement une impression de fluidité, sentiment encore accentué par une ligne de caisse qui remonte légèrement vers un arrière très épaulé. De grandes roues de 20 pouces de diamètre (en option) complètent le tableau: l'Arteon possède une indéniable et intemporelle élégance. Nous sommes là très loin de l'esthétique laborieuse de certains SUV. Ce bel exercice de design ne bride pas les aspects pratiques. Malgré une hauteur de 1,42 m, on s'installe facilement dans l'Arteon. L'espace ne manque pas à l'intérieur et, grâce à l'empattement «king size», les passagers arrière disposent de beaucoup de place pour leurs jambes. Le coffre n'a pas été pour autant sacrifié. Son volume s'établit à 563 litres et grimpe à 1 557 litres banquette arrière abaissée. Des chiffres dignes de ceux d'un monospace. Pareil vaisseau méritait d'être bien équipé. «Chaque nouvelle génération de voitures se doit d'offrir un peu plus de contenu technologique que la précédente», s'amuse Herbert Diess, le président de Volkswagen. Toute la panoplie des technologies  L'Arteon dispose de toute la panoplie des technologies dont les véhicules haut de gamme sont habituellement dotés. Mais elle intègre de nouvelles aides à la conduite, dont la plus originale est à nos yeux le régulateur de vitesse adaptatif et prédictif (ACC), qui prend en compte les limitations de vitesse et les données de la route en faisant simultanément appel à une caméra et au système de navigation. Un dispositif de «PreCrash» de dernière génération protège également les occupants du véhicule en détectant les dangers venant de l'arrière. Mais le système le plus spectaculaire est l'aide automatique en situation d'urgence («Emergency Assist»). Dès que l'Arteon détecte une défaillance de son conducteur, elle prend aussitôt le contrôle du volant pour freiner et, si nécessaire, se diriger automatiquement et s'arrêter vers la voie de droite. Ce système fonctionne parfaitement, le plus impressionnant étant la facilité avec laquelle la voiture négocie par elle-même les virages. Avec de si grandes roues, nous redoutions une suspension un peu ferme. Nos craintes n'étaient pas fondées. Malgré des pneus avec des flancs de faible hauteur, le confort est préservé, l'Arteon offrant même une qualité de filtrage au-dessus de la moyenne. La direction, progressive, procure un très bon ressenti. Mais il faut se souvenir que l'on conduit une grande berline et que les roues arrière sont bien loin. L'Arteon n'a pas la maniabilité d'une Up!. Et, si l'on veut préserver sa belle carrosserie, il faudra un peu de concentration pendant les manœuvres. Heureusement, une batterie d'alertes sonores et une rétro-caméra veillent au grain. Nous avons essayé l'Arteon avec ses deux blocs les plus puissants, les 2-litres essence de 280 ch et diesel de 240 ch, doté d'une transmission intégrale. Ce dernier s'est révélé coupleux et silencieux, tandis que la motorisation essence, turbocompressée, s'est montrée très enjouée à partir de 5 000 tr/min, régime où la puissance maximale est délivrée. L'un et l'autre nous ont promptement propulsés à près de 240 km/h sur une autobahn près de Hanovre, ce qui nous a permis de constater l'absence de sifflements aérodynamiques et des bruits de roulements très contenus. Le fonctionnement de la boîte automatique DSG à 7 rapports a gagné en efficacité ainsi qu'en onctuosité au regard de la précédente génération.   Notre avis L'Arteon peut-elle remplacer la  Phaeton  au sommet de la gamme VW? Pour nous, la réponse est non. Tout simplement parce qu'elle se voit privée des nobles six cylindres, ce qui n'est pas encore le cas du  Touareg , le grand SUV de la marque. «Ces moteurs ne sont plus demandés dans ce segment, même aux États-Unis», tranche Herbert Diess. Même avec une remarquable qualité de présentation et de finition, l'Arteon est une voiture de constructeur généraliste, et non un véhicule premium. Selon les prévisions de VW, cette concurrente de la Peugeot 508 et de la Renault Talisman sera vendue à 80 % aux entreprises, où le SUV, même s'il gagne du terrain, a encore un parfum de véhicule de loisirs. Et là, ce seront les versions diesel et essence de 150 ch, équipées de boîtes mécaniques et de jantes de 17 pouces, à moins de 40 000 €, qui prédomineront."}