{"title": "Un think tank libéral tacle le programme économique de Macron", "newspaper": "Le Figaro", "author": "Guillaume Poingt", "date_publi": "09/06/2017", "content": "À deux jours du premier tour des élections législatives, l'institut Thomas More met un carton jaune au programme économique du mouvement du président de la République. Dans une note publiée hier, le laboratoire d'idées analyse les principales mesures de ce programme et en dresse les failles.  Le Figaro  fait le point sur cette note.  • Suppression de la part salariale de la cotisation à l'assurance chômage La mesure a un coût estimé à 18 milliards d'euros et sera financée par  une augmentation de la CSG de 1,7 points . L'institut Thomas More dénonce une proposition dérisoire pour le pouvoir d'achat. «Il ne s'agit que d'une demi-mesure, voire du pur habillage, puisque l'augmentation de la CSG reprendra aux salariés une partie de ce que la mesure leur aura rendu», explique le think tank. Selon l'institut, pour un salaire de 1400 euros brut, la mesure représente 33 euros d'économies par mois avant la hausse de la CSG. Mais la hausse de la CSG coûtera 24 euros par mois au salarié. Au final, le gain n'est donc que de 9 euros par mois.  Lire aussi:  Hausse de la CSG: ce qui attend les contribuables avec la réforme Macron • L'exonération de la taxe d'habitation pour 80% des ménages Cette mesure  devrait coûter entre 10 et 15 milliards d'euros, selon l'institut Thomas More. Le think tank dénonce le silence de la «République en marche» sur le financement de la mesure. «S'orientera-t-on vers une augmentation de la taxe d'habitation des 20% de ménages restants?», s'interroge la note. «Quant aux collectivités locales, cette perte de 36% de leurs ressources directes sera compensée par un transfert de l'État», explique l'institut Thomas More, qui craint une mise sous tutelle des collectivités.  • L'ISF immobilier Cette mesure a pour objectif de privilégier le risque - l'investissement dans des entreprises - par rapport à la rente immobilière . Selon l'institut Thomas More, «l'effet pernicieux de l'ISF serait maintenu sur une très large partie de la population» car l'immobilier représente 56% du patrimoine des ménages. Le think tank estime que «comme il s'agit d'un placement de classes moyennes, qui peuvent épargner mais ne peuvent pas se permettre de prendre des risques, ce sont elles qui une fois encore vont faire les frais de ces politiques dénuées de cohérence».  • L'assurance chômage élargie aux démissionnaires  Le programme de la «République en marche» évalue le coût de cette mesure à 8 milliards d'euros. Là encore, l'institut Thomas More dénonce l'absence de précision sur son financement. «Ce qui signifie que la mesure risque d'être financée soit par de nouveaux impôts (annoncés après les législatives), soit par de la dette», estime le think tank. L'institut estime aussi que «chacun doit pouvoir démissionner et lancer une entreprise à sa guise» mais que «ce n'est pas à la collectivité de le financer».  Pour les quatre mesures citées ci-dessus, l'institut Thomas More estime qu'elles vont engendrer entre 38 et 45 milliards d'euros d'impôts nouveaux, «un fardeau supplémentaire pesant pour l'essentiel sur les classes moyennes, les retraités et les fonctionnaires».  • Les autres points qui fâchent Pêle-mêle, la note de l'institut Thomas More dénonce également l'incertitude sur la baisse de l'impôt sur les sociétés, la baisse des dépenses publiques de 60 milliards sur cinq ans qui est jugée «insuffisante» ou encore l'absence de propositions concernant l'industrie, la recherche et les TPE-PME. "}