{"title": "Avant d’entrer en Bourse, ALD Automotive multiplie les acquisitions - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "30/05/2017", "content": "La filiale de la Société générale spécialisée dans la location de voiture longue durée met les bouchées doubles avant d’entrer à la Bourse de Paris. En deux jours le groupe a réalisé deux acquisitions. Il vient en effet d’annoncer le rachat du deuxième acteur irlandais de la location de véhicules longue durée, Merrion Fleet \n La veille ALD Automotive avait a annoncé le rachat de son rival espagnol BBVA Autorenting, aujourd’hui détenu par la deuxième banque du pays, BBVA. La transaction doit aboutir au troisième trimestre, «après le feu vert des autorités compétentes», précise ALD Automotive. Pour la filiale de la Société générale, qui a donné le coup d’envoi de son processus d’introduction en Bourse le 12 mai dernier, l’objectif est double. Avec ces acquisitions, elle renforce son parc automobile en Europe Europe. Le français confirme également sa volonté de se développer à coups d’acquisitions ciblées, ce qui devrait séduire les boursiers. \n ALD un mastodonte de la location longue durée \n Merrion Fleet gère une flotte d’environ 5.500 véhicules. Avec cette dernière opération de croissance externe, le s’implante ainsi dans un nouveau pays et consolidant ainsi «sa position de numéro un en Europe». De son côté, BBVA Autorenting est numéro sept sur le marché espagnol de la location de voiture longue durée avec environ 25 000 véhicules. La société est rentable: elle a réalisé l’an dernier un bénéfice net de 12,3 millions d’euros. En face, ALD fait figure de véritable mastodonte. Avec son implantation en Irlande, le français sera présent dans 42 pays avec une flotte de plus de 1,4 million de véhicules. Il a dégagé l’an dernier un bénéfice net de 512 millions d’euros. Pour la période 2016-2019, ALD s’est assigné pour objectif de faire croître sa flotte de véhicules au rythme d’environ 8 % à 10 % par an et d’afficher une progression annuelle moyenne d’environ 7 % de son bénéfice net. Société générale, qui détient aujourd’hui la totalité d’ALD, compte mettre en Bourse 20 à 25 % du capital de cette filiale, considérée par les analystes comme une véritable pépite. L’opération s’annonce comme la plus importante introduction en Bourse de l’année sur Euronext Paris.  \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           56 abonnés \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris finit dans le vert, réveillée par des indicateurs de bonne facture \n                         Derichebourg veut saisir des «opportunités de croissance externe» \n                         Pour fêter ses vingt ans de Bourse, l’action Amazon passe le mur des 1 000 dollars \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  "}