{"title": "Affaire Grégory : de nouveaux éléments mettent à mal la déposition d'un témoin-clé", "newspaper": "Le Figaro", "author": "Stéphane Durand-Souffland", "date_publi": "05/07/2017", "content": "Le cousin de  Murielle Bolle , dont la déposition a sans aucun doute pesé dans la décision, mardi,  de maintenir en détention la belle-sœur de Bernard Laroche , a-t-il vraiment assisté à une réunion de la famille Bolle le soir du 5 novembre 1984, jour de l'arrestation de Laroche? P. F., qui n'avait jamais été entendu dans  le dossier Grégory , affirme depuis le 17 juin dernier que ce fameux 5 novembre, il était chez Lucien et Jeanine Bolle, les parents de Murielle. Il décrit des scènes de violence dont l'adolescente - elle avait 15 ans - aurait été victime, quelques heures après l'interpellation de son beau-frère, le mari de sa sœur Marie-Ange. P. F. raconte avec force détails l'intervention déterminante ce soir-là d'un avocat, Me Paul Prompt, qui aurait empêché la diffusion d'une interview télévisée de Murielle Bolle, défavorable à M. Laroche, avant de mettre en scène la rétractation de la jeune fille, effectivement survenue le lendemain. Dans deux entretiens au «Parisien-Aujourd'hui en France», P. F. confirme la teneur de ses procès-verbaux des 17 et 27 juin. » Lire aussi: L'affaire Grégory, le «fait divers du siècle» L'avocat n'est présent dans la région du crime que le 8 novembre Or, il semble impossible que Me Prompt ait assisté à cette réunion, qui a bien eu lieu. En effet, le 5 novembre 1984 à la mi-journée, les camarades d'usine de Bernard Laroche s'émeuvent de son arrestation, devant les caméras de télévision. Ils demandent à leur directeur d'intervenir en sa faveur. Celui-ci téléphone au président du groupe, à Paris: c'est lui qui prie son avocat, Me Prompt, de prendre la défense du contremaître accusé de l'assassinat de Grégory Villemin. Me Prompt, ancien résistant, homme au caractère bien trempé, est officiellement désigné le 6 novembre. Il demande à son correspondant du barreau d'Épinal, Me Gérard Welzer, d'aller rencontrer leur client à la maison d'arrêt. Ce qu'il fera, après une entrevue avec Marie-Ange Laroche. «J'ai retrouvé l'original de mon permis de communiquer, il est bien daté du 6 novembre 1984», confirme Me Welzer, toujours avocat de Mme Laroche. Me Prompt a publié un livre en 2007: «L'Affaire Grégory - la justice a-t-elle dit son dernier mot?» (Balland). Page 61, il écrit: «Le 5 novembre 1984, Bernard Laroche, arrêté devant les caméras de télévision (...) est placé sous mandat de dépôt à la prison de Nancy. Me Gérard Welzer et moi sommes saisis du dossier dès le lendemain (...) La date de sa première comparution devant le juge d'instruction Lambert est fixée au 9 novembre». Page 62, il précise: «Arrivé à Épinal la veille pour consulter le dossier et m'en entretenir avec Welzer, je suis frappé par sa légèreté» (du dossier, NDLR). Me Paul Prompt n'est présent dans la région du crime que le 8 novembre. «Fais très attention» L'avocat est mort le 28 février 2017.  Le Figaro  a pu rencontrer sa veuve, Danielle - «sa muse artiste et sa force», telle que la décrivait Me Vincent Nioré dans un hommage à celui qui fut son patron au plus fort de l'affaire Grégory. Mme Prompt confirme que son époux ne pouvait pas intervenir chez les Bolle le 5 novembre 1984: «Il se trouve que je suis Vosgienne, sourit cette femme au doux regard bleu. Je me trouvais à Épinal, chez mes parents, le jour de l'arrestation de Bernard Laroche, que j'ai vue à la télévision, comme tout le monde là-bas. Le lendemain, c'est-à-dire le 6 novembre, mon mari m'a téléphoné de Paris pour m'annoncer qu'il allait défendre Bernard Laroche et qu'il venait d'appeler son confrère Welzer. Je lui ai dit: «Fais très attention», car je m'inquiétais, cette affaire était folle. Il est arrivé dans les Vosges le surlendemain, le 8 novembre». Certes, l'hypothèse que Murielle Bolle ait pu faire l'objet de pressions au sein de sa famille est évoquée depuis sa rétractation du 6 novembre. Des témoignages font état d'une soirée du 5 fort agitée, ponctuée de cris, au domicile de Lucien et Jeanine ; une infirmière déclare aux époux Villemin, parents de Grégory, que la jeune fille lui aurait fait des confidences en ce sens; Murielle Bolle elle-même a reconnu qu'elle se sentait très mal en comprenant la conséquence de sa déposition, dont elle dira ensuite, sans plus jamais varier, qu'elle lui a été extorquée par les gendarmes. Mais P. F. est, a priori, le seul témoin oculaire des violences supposées: sa déposition est entachée, dans son entier, par cette très probable erreur sur la présence de Me Prompt, auquel il prête un rôle prépondérant, lors de la scène qu'il prétend avoir vue. Sollicitée par  Le Figaro, mercredi , une source proche de l'enquête estime que «le dossier ne contient aucun élément de nature à présumer que le témoin a menti»."}