{"title": "Un festival dédié à la bière artisanale dans un squat d'artistes à Paris", "newspaper": "Le Figaro", "author": "Alice Bosio", "date_publi": "07/06/2017", "content": "La brasserie artisanale la plus connue de New York est de retour dans la capitale pour la seconde édition parisienne de son «Mash Tour», festival mêlant dégustation de bières, gastronomie, art et musique live. Après  un parcours dans l'Est parisien  en 2016, The Brooklyn Brewery investit cette année le célèbre squat d'artistes à la façade décorée de la rue de Rivoli (Ier). Les 8 et 9 juin 2017, le 59 Rivoli se transformera ainsi en «Beer Mansion» («manoir de la bière») sur six étages. Pendant deux jours, les visiteurs profiteront d'activités variées (concerts, DJ sets, accords mets et bières...) et découvriront non seulement les classiques de la brasserie new-yorkaise, mais aussi des cuvées spéciales non commercialisées habituellement. Les différentes pièces du lieu accueilleront un type de bières distinct, et seront décorées par les artistes du 59 Rivoli en accord avec celles-ci, proposant une plongée de l'univers de chacune des boissons.  Quatre brasseries invitées Pour soutenir la production locale et des brasseries étrangères amies, l'organisateur a invité quatre artisans à présenter leurs bulles: les Parisiens BAP BAP (XIe) et la Brasserie de l'Être (XIXe), mais aussi les Scandinaves E.C. Dahls (Trondheim, Norvège) et Nya Carnegie (Stockholm, Suède). Pour l'occasion, Garrett Oliver, le maître brasseur de Brooklyn Brewery a même élaboré en mai dernier une bière en collaboration avec BAP BAP et la Brasserie de l'Être, que vous pourrez goûter sur place. En tout, plus de 20 bières seront proposées, en dégustation illimitée une fois acquittée l'entrée (23€). La programmation musicale a été confiée au collectif  Hotel Radio , qui délocalisera son studio montmartrois au 59 Rivoli. A suivre, les lives et DJ sets de Clear Waters, Luv Gang, Stéphane Bourbon aka Osiris ou encore France 80 dont Krampf. Enfin, côté «food», vous pourrez explorer les accords mets et bières sur les stands des restaurants parisiens  Lobster Bar  (coquillages et crustacés),  The Beast  (viande au barbecue) et  Ensuite  (végétarien).  Un événement festif... à consommer avec modération! Beer Mansion au 59 Rivoli.  Les 8 et 9 juin 2017, de 19h à minuit. 59, rue de Rivoli (Ier). Entrée (1 jour): 23€ (accès au lieu et dégustation illimitée des bières présentées sur place, nourriture non comprise). "}