{"title": "Législatives: En marche ! se garde de tout triomphalisme", "newspaper": "Le Figaro", "author": "François-Xavier Bourmaud, Marcelo Wesfreid", "date_publi": "12/06/2017", "content": "Emmanuel Macron a appris de ses erreurs. Pas question de retomber dans le triomphalisme qui avait entaché la soirée du premier tour de la présidentielle, avec  son défilé d'invités à La Rotonde  et ses scènes de joie immortalisées à la télévision. Cette fois, la soirée électorale à l'Élysée, dimanche 11 juin, s'est tenue loin des regards, entre le rez-de-chaussée du palais et la terrasse du jardin, pour profiter des températures estivales. Surtout, les participants ont tenu à décrire un président «souriant mais concentré», sans «allégresse particulière». Un chef de l'État qui a appelé, dans la soirée, plusieurs candidats de son mouvement pour les féliciter, avant de leur mettre la pression pour qu'ils plient le match au second tour. «Il les rappellera, dimanche, pour leur dire “Maintenant, au boulot!”, anticipe un visiteur du soir. Car la règle qu'il veut imprimer est que chacun se projette dans le coup d'après.» \n                                 \n                                     «Le Sénat n'a pas basculé politiquement et je ne crois pas qu'en septembre il bascule, et donc du coup il y a un équilibre du pouvoir»         Christophe Castaner, porte-parole du gouvernement     \n                             Si Emmanuel Macron douche l'enthousiasme de ses troupes, c'est aussi pour ne pas faire le jeu de ses détracteurs, qui de Jean-Luc Mélenchon au FN, en passant par les ténors socialistes et de LR, alertent l'opinion publique contre  les risques d'une Chambre monolithique , sans opposition ni débat, où aucune tête ne dépasse. D'ailleurs, les lieutenants du président ne se sont pas privés, toute la journée d'hier, de tenir des propos rassurants pour contrer ces attaques. «La caporalisation n'est pas l'état d'esprit d'En marche!», a assuré Benjamin Griveaux, le porte-parole et candidat du parti à Paris. «Le Sénat n'a pas basculé politiquement et je ne crois pas qu'en septembre il bascule, et donc du coup il y a un équilibre du pouvoir», a pour sa part souligné le porte-parole du gouvernement, Christophe Castaner. Avant de faire l'éloge des contre-pouvoirs: «Et puis il y a les institutions, il y a la presse, on est évidemment aujourd'hui dans une démocratie.» Une démocratie mal en point,  si l'on se fie au niveau d'abstention inouï des législatives . «Cette situation préoccupe le président, qui se demande comment récupérer cette France qui ne vote plus ou qui vote pour les extrêmes, raconte un participant à la soirée électorale du premier tour à l'Élysée. Il faut que cette France-là voit sa vie quotidienne s'améliorer. Tout le reste n'est que du baratin.» Cette lecture du premier tour de dimanche a trouvé sa traduction en un mot-clé relayé à l'infini par l'ensemble des cadres de la macronie: «humilité».  \n                                 \n                                     «Ce résultat nous amène à beaucoup d'humilité par rapport aux fractures de la société française»         Jean-Paul Delevoye     \n                             «Le premier tour est certes réussi mais en réalité, seul compte le second. Ce n'est que là que l'on constate les victoires», élude un proche du président. Au sein de La République en marche, Jean-Paul Delevoye abonde dans le même sens: «Ce résultat nous amène à beaucoup d'humilité par rapport aux fractures de la société française.» Dès dimanche soir, la présidente par intérim de LREM, Catherine Barbaroux, avait donné le ton: «Rien n'est acquis.» Si l'abstention inquiète Emmanuel Macron, certains candidats lui ont toutefois assuré que sur le terrain, cela traduisait aussi une volonté des électeurs de «donner sa chance au président». Une sorte de laissez-passer accordé autant par lassitude que par abandon du combat électoral. Partant de là, c'est un autre risque qui se profile aussi pour le second tour, celui de la démobilisation des électeurs macronistes face à un raz de marée annoncé. «Ce sera tout l'enjeu de la campagne de cette semaine que de les convaincre de retourner voter dimanche prochain», explique un candidat. D'où cet appel lancé par Emmanuel Macron à ses troupes pour qu'elles redoublent d'effort et transforment au second tour l'essai du premier. Des résultats du 18 juin dépendront les marges de manœuvre du président pour faire passer les réformes clés de son début de quinquennat, comme le projet de loi pour redonner «confiance dans la vie démocratique», qui doit modifier le fonctionnement des partis politiques et certaines règles électorales. Parallèlement, l'instauration d'une dose de proportionnelle, évoquée par Emmanuel Macron pendant sa campagne, est également sur le chantier. «On a dit qu'on le fera, on va le faire», assure actuellement le président. Ou encore les lois d'habilitation permettant le recours aux ordonnances dans le cadre de la refonte du Code du travail.  L'exécutif réfléchit enfin à reprendre la main par une initiative forte sur le plan européen. Pour essayer de faire reculer l'euroscepticisme dans l'opinion publique française. Déjà rivé sur l'échéance électorale suivante, le chef de l'État a en ligne de mire les européennes de 2019, dont il a parlé à ses invités lors de la soirée électorale du 11 juin, au Palais de l'Élysée. L'appétit vient en mangeant. "}