{"title": "Aux États-Unis, une bulle immobilière dopée par le cannabis", "newspaper": "Le Figaro", "author": "Jean-Bernard Litzler", "date_publi": "22/05/17", "content": "Quand on vend un produit cher, mieux vaut soigner le site de vente et de production. C’est ce qui se passe actuellement aux États-Unis où la légalisation du  cannabis  progresse régulièrement que ce soit pour un usage médical ou récréatif. C’est le  New York Times  qui relevait récemment qu’après avoir commencé à générer de confortables ressources fiscales dans près de 30 États américains, la marijuana commence à impacter le marché immobilier. La tendance du moment consiste à transformer d’anciens entrepôts en site de production, de transformation voire de vente de cannabis. » Lire aussi -  Ces luxueuses villas de la drogue à Kaboul     Le  New York Times  cite ainsi le cas d’un projet de marijuana à usage médical baptisé Ermont qui vient de racheter au prix fort un bâtiment désaffecté de 3500 m² à Quincy, dans le  Massachusetts . Les propriétaires ont compris que ces grandes surfaces qui n’intéressaient plus personne valent désormais de l’or. Dans le Colorado, un rapport officiel démontre que les loyers pour ce genre d’entrepôts ont bondi de plus de 50% entre 2010 et 2015. Il est vrai que l’industrie naissante du cannabis peut se le permettre: les ventes légales aux États-Unis ont atteint 6,7 milliards de dollars l’an dernier et pourraient s’envoler vers les 20 milliards en 2021, selon Acrview Market Research. Il n’empêche que des voix s’élèvent déjà pour dénoncer une  bulle immobilière  en préparation. Car la tendance n’est pas près de s’inverser. Ces entrepôts continueront à être recherchés car ils permettent de cultiver des milliers de plants, de contrôler préciser les conditions de culture tout en pouvant sécuriser assez facilement les lieux. Et enfin, comme il est encore illégal de transporter de la marijuana hors des frontières d’un État américain, l’herbe doit pousser là où elle est vendue. Preuve que l’impact du cannabis est loin d’être négligeable sur l’immobilier une étude du réseau CBRE a prouvé que sur la ville de Denver entre 2009 et 2014, 36% des nouveaux locataires industriels étaient liés à la production de cannabis! L’abus de drogue pourrait donc nuire gravement à la santé du marché. \n \n   \n   Boutique vendant du cannabis et des produits liés à sa consommation chez le voisin canadien, à Vancouver. \n  \n \n             "}