{"title": "Tiers payant, CSG, impôt à la source...Ce que le gouvernement va mettre en œuvre", "newspaper": "Le Figaro", "author": "Clémentine Maligorne, AFP agence", "date_publi": "07/06/2017", "content": "À quelques jours du premier tour des élections législative et un mois tout juste après l'entrée d'Emmanuel Macron à l'Elysée, son premier ministre, Edouard Philippe, précise la feuille de route du gouvernement en matière de réformes économiques dans un entretien avec les lecteurs du  Parisien . Quid du tiers payant, des emplois d'avenir, du prélèvement de l'impôt à la source? Tour d'horizon de ce que réserve le gouvernement Philippe. • Le prélèvement à la source, reporté mais pas abandonné Décidée sous François Hollande, cette mesure devait entrer en vigueur le 1er janvier 2018. La réforme sera repoussée d'un an, et devrait donc entrer en vigueur à partir du 1er janvier 2019, a annoncé lundi le premier ministre Edouard Philippe dans  une interview mercredi au  Parisien.  D'ici là, un «audit» aura bien lieu, avec une expérimentation de la mesure auprès d'«entreprises volontaires» entre juillet et septembre, a précisé Edouard Philippe au  Parisien . «Les dispositifs relatifs à l'année de transition» seraient eux aussi «reportés d'un an», d'après Bercy. Le prélèvement de l'impôt à la source consiste à collecter l'impôt sur le revenu lors du versement du salaire, et non plus un an après comme dans le système actuel. » Lire aussi -  Impôts: le prélèvement à la source reporté au 1er janvier 2019 • Le tiers payant sera «évalué» Mesure phare du quinquennat Hollande, le tiers payant généralisé a du plomb dans l'aile. Cette réforme qui vise à supprimer l'avance de frais chez le médecin, sera «évaluée» a affirmé le premier ministre Edouard Philippe dans un entretien avec des lecteurs du  Parisien  publié ce mercredi. «Au moment du vote de cette réforme, j'étais dubitatif», a confié l'ancien député-maire LR du Havre. Elle «va dans le sens d'une forme de dématérialisation de ce que représente le coût de la santé» estime-t-il. «Mais je suis attaché à la simplicité du dispositif.  Nous allons l'évaluer » a-t-il ajouté. L'ancienne ministre PS de la Santé, Marisol Touraine, avait mis en place le tiers payant chez le médecin, avec une généralisation programmée pour le 1er décembre, au grand dam des syndicats de médecins libéraux. Pendant la campagne présidentielle, Emmanuel Macron avait annoncé son intention de rendre ce dispositif d'avance de frais «généralisable», c'est-à-dire facultatif, et non «généralisé».  La loi de 2016  ne prévoit pas de sanctions pour les médecins refusant d'appliquer la mesure. • Les emplois d'avenir utilisés «de façon maîtrisée»  Le gouvernement va continuer à utiliser le mécanisme des  emplois d'avenir, mesure-phare du quinquennat Hollande  pour les jeunes chômeurs non qualifiés, mais «de façon maîtrisée», a affirmé le premier ministre Edouard Philippe. «On ne va pas l'arrêter brutalement», a répondu le premier ministre à propos de ce dispositif d'emplois subventionnés, dont plusieurs centaines de milliers de jeunes ont bénéficié sous François Hollande. «On a besoin de ce type de contrats utilisés depuis trente ans, par tous les gouvernements et particulièrement en période électorale. Le gouvernement précédent les a beaucoup utilisés les six derniers mois.» «Les contrats d'avenir coûtent cher et ils ne sont pas la seule solution. Nous y aurons recours mais de façon maîtrisée», affirme-t-il. Les emplois d'avenir, lancés en 2013, sont des contrats aidés, à temps plein et de longue durée (un à trois ans), dont la spécificité est d'être destinés aux jeunes de 16 à 25 ans peu ou pas qualifiés. Ils incluent un projet de formation et sont principalement dans le secteur non marchand. • La CSG augmentera Cette réforme fiscale voulue par Emmanuel Macron prévoit plusieurs mesures qui modifieront le mode de calcul de l'impôt des Français. Le projet consiste à augmenter la CSG de 1,7 point pour la porter à 9,2 % sur les salaires, contre 7,5 % aujourd'hui. Cette mesure doit rapporter aux alentours de 20 milliards d'euros. En contrepartie, il est prévu de supprimer les cotisations chômage (2,40 % du salaire jusqu'à 13.076 euros) et maladie (0,75 % du salaire) payées par les salariés. Un tel basculement doit permettre de gagner «500 euros supplémentaires nets par an pour un salaire de 2.200 euros net par mois», a promis Emmanuel Macron et redonner ainsi du pouvoir d'achat aux salariés. Tel que se présente le dispositif , six retraités sur dix en seraient chaque mois de leur poche. «Les retraités aisés auront une contribution supérieure» admet Edouard Philppe dans les colonnes du  Parisien . Mais «la CSG n'augmentera pas pour les 40% de retraités qui touchent des petites pensions inférieures à 1200 euros» assure-t-il. «Ensuite, la hausse de la CSG sera, pour l'immense majorité des retraités, compensée par la suppression de la taxe d'habitation, qui est devenue un impôt injuste et illisible» explique-t-il. » Lire aussi -  Hausse de la CSG: ce qui attend les contribuables avec la réforme Macron • Le Code du travail, l'assurance-chômage, les retraites Premier chantier engagé par le nouveau gouvernement: la réforme du Code du travail. «Il faut simplifier et veiller à ce que les protections soient effectives pour tous les salariés sans être un frein pour l'emploi» a fait valoir Edouard Philippe aux lecteurs du  Parisien.  Le gouvernement, qui veut boucler la réforme avant la fin de l'été, a déjà engagé une concertation avec les partenaires sociaux. La réforme devrait s'articuler autour de trois axes: la sécurisation juridique des relations de travail, la décentralisation des négociations au niveau de l'entreprise et le renforcement et la simplification du dialogue social au sein des entreprises, jugé trop «complexe». Autre dossier qui s'annonce tout aussi explosif pour le gouvernement:  la réforme de l'assurance-chômage,  de la formation professionnelle et de l'apprentissage. Une longue phase de concertation sera engagée avant de présenter un projet de loi au printemps 2018. L'une des mesures phares, promise par le président Macron durant sa campagne, sera d'ouvrir l'assurance-chômage aux salariés démissionnaires et aux indépendants. Cette refonte sera mise en œuvre à partir de l'été 2018. Quant aux cotisations salariales maladie et chômage, elles seront bien supprimées et compensées par une hausse la CSG dès le 1er janvier 2018. Enfin, la «rénovation» du système des retraites débutera en 2018, avec pour objectif de «le rendre plus transparent et plus juste». » Lire aussi -  Édouard Philippe lance le big bang social du quinquennat                                    "}