{"title": "Ces quartiers fantômes qui hantent les États-Unis, 10 ans après les subprimes", "newspaper": "Le Figaro", "author": "Le Figaro Immobilier, AFP agence", "date_publi": "27/06/17", "content": "Des rangées de maisons aux portes et fenêtres obstruées par des planches, la scène, héritée de la crise des subprimes, est récurrente à Newburgh, à un peu moins de deux heures de  New York . Mais la ville s’est prise en main et entrevoit un renouveau.  Cette localité de quelque 30.000 habitants de la vallée de l’Hudson, autrefois prospère, était en plein boom immobilier lorsque le marché a implosé, au tournant de 2007 et 2008, après des années de surchauffe un peu partout dans le pays. Remontée des taux d’intérêt, effondrement des prix, hausses des impôts locaux: incapables de faire face, beaucoup ont abandonné leur maison, du jour au lendemain, sans prévenir. «Avant la grande récession, la plupart de ces bâtiments étaient habités», se souvient Stuart Sachs, un artiste venu de Brooklyn qui a acheté dans cette rue proche de l’artère principale de Newburgh, il y a 14 ans. «Toutes, jusqu’au coin de la rue, ont été saisies, c’est vraiment terrible», dit-il en désignant une dizaine de maisons. » Lire aussi -  En Corée du Nord, cette pyramide fantôme attend son nouvel avenir     Un peu plus loin, Marcus Fryar se souvient de familles entières parties en quelques années. Aujourd’hui encore, dix ans après le début de la crise, plus de 700 maisons sont vides, soit environ 10% du parc immobilier de Newburgh. Fuites, risques d’incendie, criminalité en hausse, accentuation de la baisse des prix de l’immobilier, les dommages collatéraux sont nombreux. D’autant que parmi ces maisons vides, environ 200 sont des «zombies», des habitations en déshérence dont la mairie ne parvient parfois même pas à identifier le propriétaire. Retrouver les propriétaires des «zombies» Souvent, les banques entament la procédure de saisie, mais comprennent qu’elles ne rentreront pas dans leurs frais avec la vente du bien et ne vont pas au bout de la démarche, explique Helene Caloir, directrice du fonds de stabilisation du logement pour l’État de New York. Ce fonds, dépendant de l’organisation non-gouvernementale Local Initiatives Support Corporation, finance des initiatives locales pour sortir de l’impasse. L’argent provient, pour l’essentiel, des banques elles-mêmes qui ont conclu avec le procureur de New York des accords amiables pour ne pas avoir à répondre devant la justice de pratiques qui ont causé ou aggravé la crise des «subprimes». La mairie de Newburgh, qui détient actuellement quelque 150 propriétés, s’est associée avec la Land Bank, une entité locale indépendante mais subventionnée, qui en a elle environ 80. Ensemble, elles essaient de redonner vie à ces rues abandonnées en remettant les maisons vides sur le marché. La Land Bank a déjà vendu 60 des 80 maisons qu’elle avait en portefeuille, après une analyse poussée des acheteurs et de leur capacité financière, explique Madeline Fletcher, directrice exécutive de la Land Bank. Une poignée d’entre elles ont été acquises par des particuliers qui veulent y vivre, le reste par des investisseurs, organisations à but non lucratif ou sociétés privées. Dans 80% des cas, l’investisseur s’engage à pratiquer des loyers modérés, en échange d’un faible prix d’acquisition. «Notre rôle est aussi de nous assurer que les gens d’ici ont l’opportunité d’améliorer leur qualité de vie», poursuit Madeline Fletcher qui voudrait éviter que ne se reproduise ici la gentrification sauvage qui a transformé Brooklyn.  Les maisons en brique évoquent, d’ailleurs, le quartier en vogue de New York. «Pour la première fois depuis que je suis devenu pompier, en 1981, j’ai l’impression que les choses vont dans le bon sens», se réjouit le chef adjoint des pompiers, William Horton, qui a fait face à de nombreux incendies liés à ces propriétés abandonnées. Reste à trouver les propriétaires de ces «zombies» qui empoisonnent encore la vie de Newburgh."}