{"title": "Cinq suspects arrêtés lors d'une opération antiterroriste franco-belge", "newspaper": "Le Figaro", "author": "AFP agence, Esther Paolini", "date_publi": "05/07/2017", "content": "Deux opérations simultanées ont eu lieu en France et en Belgique tôt ce mercredi matin. Cinq hommes suspectés d'entretenir des liens avec un groupe de motards belges liés à la mouvance djihadiste ont été arrêtés. L'un d'entre eux, soupçonné de projeter une «action violente», a été interpellé à Wattignies, dans la banlieue lilloise tandis que les quatre autres ont été interpellés à Anderlecht, commune proche de Bruxelles.   D'après le quotidien  La Voix du Nord , une première opération de police s'est déroulée de 3h30 cette nuit à 10 heures mercredi matin à Wattignies, sous l'égide des services de lutte antiterroriste de la DGSI. Les axes principaux de la commune étaient bloqués et de nombreux véhicules de police, immatriculés dans la région parisienne, sont intervenus dans une maison du centre-ville. Un témoin précise à  France 3  qu'il a aperçu «entre 10 et 15 véhicules de police et une trentaine de policiers avec des fusils-mitrailleurs».   Âgé de 42 ans, l'homme interpellé a d'abord tenté de prendre la fuite. Il pourrait entretenir des liens avec les «Kamikazes Riders», un groupe de motards djihadistes. Né en 2003 dans la banlieue bruxelloise, les «Kamikazes Riders» sont soupçonnés d'avoir un lien avec des attentats déjoués à Bruxelles fin 2015. En octobre 2016, deux membres de ce groupe avaient été condamnés pour «appartenance à un groupe terroriste» lié à la mouvance jihadiste. En parallèle, des arrestations ont eu lieu lors d'une vaste opération policière à Anderlecht, près de la capitale bruxelloise. Également suspectées d'appartenir à ce groupe de motards radicalisés, quatre personnes «ont été emmenées pour audition», a expliqué le porte-parole du parquet, Eric Van der Sypt. Il a ajouté que les policiers belges avaient découvert «plusieurs armes» dans un garage. «Au moins deux kalachnikovs» figurent parmi l'arsenal retrouvé. » Lire aussi -  Attentats de Paris et Bruxelles: un réseau djihadiste tentaculaire Le parquet précise que «ce dossier est totalement distinct» des enquêtes menées en Belgique sur les attentats de Paris du 13 novembre 2015 et de Bruxelles du 22 mars 2016. Il n'y a aucun lien non plus avec l'attentat avorté à la Gare centrale du Bruxelles, le 21 juin dernier. » Lire aussi -  Hommages, enquête, victimes: le point, un an après les attentats de Bruxelles"}