{"title": "Luminus, le laboratoire d'EDF pour les énergies vertes", "newspaper": "Le Figaro", "author": "Frédéric De Monicault", "date_publi": "01/06/2017", "content": "Et si la Belgique était le laboratoire d' EDF  pour la transition énergétique? En tout cas,  EDF Luminus , la filiale de l'électricien français outre-Quiévrain, illustre bien la stratégie globale Cap 2030 qui doit faire du groupe à cet horizon l'un des leaders mondiaux de l'énergie bas carbone. Jeudi, EDF Luminus officialise le rachat de la PME wallonne Newelec, spécialisée dans l'électrotechnique. Grâce à cette opération, l'entreprise enrichit sa palette de services énergétiques en Belgique et de solutions techniques destinées à réduire les coûts énergétiques de ses clients industriels énergivores. Deuxième acteur du marché belge de l'énergie (derrière Electrabel, filiale d' Engie ) avec 1,8 million de clients particuliers et professionnels, EDF Luminus s'appuie sur une stratégie parfaitement identifiée. «Nous travaillons en fonction de deux axes en particulier, confie Grégoire Dallemagne, PDG de l'entreprise. D'abord, aider nos clients à consommer moins d'énergie; ensuite, produire au maximum de l'électricité d'origine renouvelable, sans émission de CO2. Concilier ces deux objectifs est évidemment indispensable: ce n'est pas parce que l'on réduit l'empreinte écologique que la facture doit augmenter, bien au contraire.»  Le mix énergétique d'EDF Luminus correspond bien à cet ancrage de plus en plus vert. «La lutte contre le réchauffement climatique est pour nous une donnée fondamentale de notre époque, insiste Grégoire Dallemagne. C'est notre responsabilité d'y contribuer en offrant à nos clients des solutions innovantes et bas carbone.» Depuis 2015, la société est devenue le numéro un de l'éolien terrestre en Belgique, avec 31 parcs pour une capacité totale de 300 MW répartis en Wallonie et en Flandre. L'objectif affiché est de doubler ce parc à l'horizon de 2023.  Premier stade neutre en CO2 en Belgique  Dans les services énergétiques, le portefeuille s'est étoffé avec l'acquisition de quatre acteurs très bien implantés en Belgique, spécialisés notamment dans l'entretien de réseaux électriques et de chauffage pour les clients tertiaires ou la fourniture de solutions d'efficacité énergétique pour les clients particuliers. Parallèlement des projets d'envergure ont étayé cette stratégie de fournisseur de solutions. Ainsi EDF Luminus a-t-il contribué à faire du stade du KRC Genk le premier stade neutre en CO2 en Belgique. Rebaptisée Luminus Arena, il peut accueillir près de 24.000 personnes. EDF Luminus est également devenu le partenaire de Décathlon en Belgique: le contrat prévoit à la fois la fourniture d'énergie éolienne et l'installation de bornes de recharge pour véhicules électriques sur tous les sites de Décathlon.  Les consommateurs - industriels ou particuliers - sont-ils sensibles à ce virage vers le renouvelable? «Avant tout, ils souhaitent disposer d'offres compétitives, souligne Grégoire Dallemagne. Ensuite, la qualité de service est un atout indispensable. Enfin, nos clients accordent une importance croissante à acheter de l'énergie d'origine renouvelable.» Aujourd'hui, près de la moitié des 1600 salariés d'EDF Luminus sont dédiés au développement des services énergétiques et des énergies renouvelables. Le dirigeant insiste enfin sur la qualité des synergies avec EDF, qu'il s'agisse de l'approvisionnement en électricité, des partenariats avec EDF Énergies Nouvelles ou encore de la politique des achats. "}