{"title": "Moto Guzzi célèbre le cinquantenaire de l'emblématique V7", "newspaper": "Le Figaro", "author": "Thierry Etienne", "date_publi": "06/06/2017", "content": "L'histoire  de la firme de Mandello del Lario  ne se résume pas à celle de la V7, mais avec son bicylindre en V transversal à 90° et sa transmission par cardan, ce modèle a, en 1967, jeté les bases  de toutes les Moto Guzzi à venir . La carrière de la mythique V7 a certes connu une pause en 1974, mais sa renaissance, en 2007, s'est opérée sur les bases d'une V50, lancée en 1977, fidèle à l'esprit du modèle original. La troisième génération de V7 de l'ère moderne, que nous découvrons aujourd'hui, est une machine qui s'inscrit dans la mouvance rétro, avec l'avantage d'une vraie authenticité. Moto Guzzi continue de la décliner en trois versions: Stone, Special et Racer, auxquelles vient s'ajouter la série limitée Anniversario de notre essai. Ce modèle, édité en 1000 exemplaires numérotés, a tendance à s'éloigner des références historiques pour basculer vers l'univers du luxe. Le réservoir se pare de chrome, la selle de cuir, tandis que les garde-boue sont confectionnés en aluminium. On relève également un bouchon de réservoir taillé dans la masse et une sangle en cuir pour arrimer le réservoir sur le cadre. Sans oublier l'aigle, emblème de la marque, qui trône sur les flancs du réservoir et revêt, pour l'occasion, un étincelant plumage doré. \n                                 \n                                     Les amateurs ne manqueront pas d'apprécier la touche vintage apportée par les roues à rayons et le long réservoir de 21 litres, rappelant celui de la V7 Sport de 1971     \n                             L'Anniversario est étroitement dérivée de la Special qui, à l'instar de la gamme V7, fait cette année l'objet d'une profonde refonte, opérée en raison de l'entrée en vigueur de la norme Euro 4. La V7 hérite ainsi d'un bicylindre passablement modernisé. Esthétiquement, les culasses et les sorties d'échappement plus volumineuses virilisent une silhouette qui demeure néanmoins plus svelte que celle de motos de cylindrée comparable. Les amateurs ne manqueront pas d'apprécier la touche vintage apportée par les roues à rayons et le long réservoir de 21 litres, rappelant celui de la V7 Sport de 1971. Les mauvaises langues diront que les commodos, le cache-démarreur en plastique et le faisceau électrique accroché au garde-boue arrière par de vilains colliers en Rilsan sont eux aussi d'époque… Sonorité flatteuse Cette moto étroite et basse de selle s'avère facile à prendre en main. Sa masse est contenue (213 kg avec les pleins) et son bicylindre fait preuve d'une belle souplesse en ville. Il ne développe que 52 petits chevaux, mais sa disponibilité à bas régime et les sensations qu'il délivre le rendent très attachant. La V7 s'ébroue de joie à chaque rotation de l'accélérateur, comme un chien sortant de l'eau. Les vibrations, présentes, ne sont jamais gênantes, et la sonorité est flatteuse, sans devenir assourdissante. Cette mécanique un brin rustique ravira ceux qui privilégient les sensations aux performances. Ils bénéficieront en outre d'une consommation inférieure à 5 l/100 km. Sur route, les nouveaux amortisseurs Kayaba inclinés améliorent le confort, autant que la selle mieux rembourrée de cette version Anniversario. Comme son ancêtre, la nouvelle V7 se distingue par une stabilité rassurante en virage, tout faisant preuve d'une agilité suffisante sur route sinueuse, grâce, notamment, à des pneus étroits. Pour acquérir l'un des soixante exemplaires de V7 Anniversario alloués à la France, il faudra débourser 10.899€, le prix du «made in Italia», et convaincre un concessionnaire de vous en vendre un, car ils sont déjà tous attribués. À défaut, une V7 Special, vendue 1800€ de moins, n'aura pas le même caractère exclusif mais, à la conduite, elle vous réservera tout autant de satisfactions."}