{"title": "Triumph Street Triple, à nous la petite Anglaise !", "newspaper": "Le Figaro", "author": "Philippe Doucet", "date_publi": "31/05/2017", "content": "« L'enfer, c'est les autres », écrivait Sartre dans Huis clos. Au guidon d'une  Triumph  Street Triple, aussi. Ça commence sur l'autoroute, où les voitures vous donnent l'impression d'être d'encombrantes chicanes pour peu que vous mettiez un peu les gaz. De toute façon, les trajets sur autoroute à vitesse soutenue ne sont pas son exercice de prédilection. Privé de protection, le pilote encaisse le vent en plein torse. Passons sur la route, et de préférence sur une départementale. C'est là que s'exprime le mieux le tempérament de feu de la petite anglaise. Accélérer, freiner, mettre la machine sur l'angle, avec elle, toutes les situations sont plaisantes. La cavalerie débarque à 8 000 tr/mn Son gabarit menu (192 kg tous pleins faits pour version RS) incite au jeu. Délivrant 123 ch, son nouveau moteur tricylindre de 765 cm3 grimpe à 12 500 tr/mn avec une sonorité endiablée. Paradoxe, cette turbine se montre étonnamment souple à bas régime, ce qui rend l'utilisation de ce méchant petit roadster agréable au quotidien. Mais les festivités ne commencent vraiment qu'à partir de 8 000 tr/mn. L'arrivée de la cavalerie délivrée par le trois cylindres apparaît cependant moins violente que celle produite par certains bicylindres, tels ceux de  Ducati , par exemple. Qu'importe. La Street Triple impressionne par son équilibre en toutes circonstances. Épaulée par une partie cycle rigide et des composants de qualité (amortisseur Ohlins à l'arrière, fourche Showa Big Piston à l'avant), lignes droites ou virages, elle s'accroche à la route, aidé par des pneus Pirelli Diablo Supercorsa, ce qui se fait de plus performant avant la «gomme» de compétition. N'en déduisez pas pour autant que, si elle offre la précision de pilotage d'un engin de circuit, elle en propose aussi la dureté. Le confort de sa selle est correct et sa suspension aimable en toutes circonstances. Bref, à condition d'éviter l'autoroute, la Street Triple est capable d'effectuer de longs trajets, et, avec une consommation oscillant entre 6 et 7 litres aux 100, sans ravitailler trop souvent. Une machine de circuit en habits de tous les jours La prise des commandes ne pose aucune difficulté, quel que soit le gabarit. Même les grands sont à l'aise sur cette petite moto. Le tableau de bord, comme c'est le cas de plus en plus souvent sur les machines actuelles, consiste en un écran de la dimension de celui d'un grand smartphone. Cela suffit pour afficher toutes les informations avec une lisibilité meilleure que celle des anciens compteurs compte-tours. De plus, on peut changer le graphisme des instruments: très agréable. Cinq modes de conduite peuvent être sélectionnés: pluie (le plus tranquille), route, sport, circuit et enfin un mode personnel paramétrable. Avoir placé les rétroviseurs en bout de guidon, comme sur certaines anciennes de la marque, est une bonne idée: on ne voit plus ses coudes dans les miroirs. Le corps n'est pas trop en appui sur le guidon. Les leviers de freins et d'embrayage offrent une préhension excellente. Un «shifter» permet de monter les vitesses (mais pas de les descendre) sans couper les gaz. De quoi se prendre en permanence pour un pilote de compétition. « La Street Triple permet d'aller sur circuit si on en éprouve l'envie, elle se substitue aux machines strictement sportives, qui sont passées de mode », estime Jean-Luc Mars, le directeur général de Triumph France. Pour un tarif allant de 8 900 à 11 600 € (RS), la petite Anglaise en donne pour son argent. À noter, il existe un modèle 47,5 ch pour les jeunes permis, doté d'un moteur de 660 cm3 (8 500 €). SERVICE :  Voir les annonces de voitures d'occasion sur ParuVendu.fr"}