{"title": "Une nuit de luxe dans une grotte à 60 mètres sous la terre", "newspaper": "Le Figaro", "author": "Annie Barbaccia", "date_publi": "22/05/2017", "content": "Stalactites et stalagmites scintillantes, cristaux de calcites, perles des cavernes... Ces pépites géologiques ont valu à la  grotte de la Cocalière  son surnom de «Grotte aux Diamants». Situé sur la commune de  Courry , aux confins du Gard et de l'Ardèche, dans le  Parc national des Cévennes , ce site naturel est l'un des plus prisés d'Occitanie. Plus de 120 000 personnes y font chaque année un bref voyage d'une heure au centre de la terre, à 60 m de profondeur. LIRE AUSSI - Nos plus belles chambres d'hôtes dans le sud. Dès le milieu du XIXe siècle, la grotte a attiré les scientifiques. Mais son ouverture au public date de 1967. Sur les 30 km de réseau exploré (il en reste autant à découvrir), 1 km a été aménagé pour la visite. Le chantier a duré douze ans. Christian Bouquet et André Marti, deux jeunes gens passionnés de géologie et de spéléogie, en furent les maîtres d'œuvre. A eux deux, ils ont tout fait, tour à tour mineurs, maçons, puisatiers, électriciens, paysagistes.. pour mener à bien ce projet.  En cette année anniversaire des 50 ans d'ouverture, les fils de Christian Bouquet, aujourd'hui gestionnaires du site, ont eu cette idée folle -c'est de famille: proposer aux amateurs de sensations fortes de passer sous terre une nuit tout confort. Spectacle féerique et respect du site  Dans l'une des grandes salles de la grotte, une pyramide transparente de 3,50 m de haut a été installée. Elle abrite une chambre de 25 m² avec lit double, couette et oreillers, tables et lampes de chevet, descente de lit, fauteuils, bouilloire et machine à café Nespresso. Bref, comme à l'hôtel, moins la télé, la douche et le Wi-Fi. Mais il y a une connexion blue tooth, des toilettes et un lavabo avec de l'eau chaude.  Conçu par Cédric Lochu, finaliste de «la maison la plus originale de France» et Arnaud Morgan, chaudronnier de formation et ferronnier, ce home sweet home des cavernes est une prouesse technique. Matériaux résistant à l'atmosphère, ventilation naturelle, mobilier lumineux, éclairage tamisé et orienté vers les concrétions, tout a été pensé pour intégrer cet espace dans son environnement si particulier et en offrir un spectacle féerique avec tout le respect qui lui est dû.  Cette installation n'a, en effet, nécessité ni béton, ni ciment. Posée sur des plots en acier à même le sol, la pyramide est entièrement démontable et ses matériaux sont recyclables. D'ailleurs, en novembre, elle disparaîtra sans laisser de traces. Si ce n'est dans la mémoire des privilégiés qui auront passé seize heures, de 18 heures à 10 heures le lendemain, dans la Grotte aux Diamants. Une longue nuit à prix d'or: 1 200 € pour deux personnes, avec visite guidée privée du site, panier gastronomique pour le dîner et petit-déjeuner. D'où la machine à café Nespresso. What else... Grotte de la Cocalière  (04.66.24.34.74)."}