{"title": "Harry Potter : les nombres d'or de la saga", "newspaper": "Le Figaro", "author": "Laura Terrazas", "date_publi": "26/06/2017", "content": "En 1997, le monde découvre les aventures de Harry Potter. De l'imagination de son auteur  J. K. Rowling  naît un univers magique peuplé de créatures fantastiques.  Harry Potter  est un jeune orphelin qui découvre à 11 ans qu'il est issu d'une famille de sorciers. Son destin est lié au terrible Lord Voldemort. Durant sept tomes, il affrontera des personnages magiques, singuliers, tout en apprenant à lancer des sorts dans l'école de Poudlard. On fait le compte. »LIRE AUSSI -  Publier Harry Potter en 1998, un vrai pari pour Gallimard À l'occasion des 20 ans de la sortie d' Harry Potter à l'école des sorciers , le site  ShopAlike  s'est lancé le défi de comptabiliser les sortilèges, les objets magiques et les apparitions des personnages dans les sept tomes. Avec chaque livre débute une nouvelle année scolaire à Poudlard, une école de sorcellerie tenue par Albus Dumbledore. Les élèves en uniformes, Angleterre oblige, y apprennent l'art de jeter des sorts. Le plus utilisé est l' Expecto Patronum,  qui matérialise l'animal-totem du sorcier pour le protéger des Détraqueurs. Ces bourreaux torturent leurs prisonniers en les privant de toutes émotions positives. S'ils sont cités tout au long de la saga avec 140 apparitions dans le texte, c'est dans  Le Prisonnier d'Azkaban  qu'ils sont au cœur de l'intrigue. «Expecto Patronum» Dans le monde magique de Poudlard, les élèves côtoient nombre d'objets insolites. Dans  Harry Potter à l'école des sorciers , le jeune enchanteur reçoit en cadeau une cape d'invisibilité. Les lecteurs apprendront l'origine de son existence dans  Les Reliques de la mort . Grâce à cette parure, il peut espionner en toute impunité et mener ses enquêtes. L'objet magique est cité 413 fois dans les livres. Vient ensuite l'Horcruxe et ses 227 mentions. Cet artefact issu de la magie noire permet à un sorcier d'enfermer une partie de son âme, ce qui lui confère l'immortalité. Sur la troisième marche du podium des objets magiques les plus cités dans  Harry Potter , arrive le Vif d'or et son score de 176. À Poudlard ce n'est pas le football, ni le cricket qui prime mais le Quidditch. Dans les règles de ce sport qui se pratique sur un balai volant, le joueur qui parvient à attraper cette balle offre la victoire à son équipe.  Si les livres de J. K. Rowling introduisent un univers fantastique, leur succès repose également sur l'amitié solide qui unit Harry Potter, Ron Weasley et Hermione Granger. Le héros aux lunettes est cité 19.018 fois sur l'ensemble des tomes, le cancre maladroit affiche le score de 6.495 apparitions tandis que le stéréotype de la première de la classe cumule 5.457 mentions. À partir de 2002, ce sont  Daniel Radcliffe , Rupert Grint et  Emma Watson  qui prêtent leurs traits aux personnages. "}