{"title": "Congrès de Versailles : Macron évite les sujets qui fâchent", "newspaper": "Le Figaro", "author": "Sophie Huet, François-Xavier Bourmaud", "date_publi": "04/07/2017", "content": "C'était donc cela, l'esprit des institutions. Celui qu'Emmanuel Macron se fait fort de retrouver depuis son élection il y a bientôt deux mois.  Un très long discours de près d'une heure et demie, nourri de propos savants et de considérations littéraires , devant les parlementaires réunis en Congrès à Versailles pour l'écouter. Une sorte de cours magistral sur les conditions de son élection, les attentes des Français, sa conception du pouvoir, sa vision des institutions, son diagnostic de l'Europe, les grands défis du monde contemporain, la lutte contre le terrorisme ou encore le rôle des médias. «J'appelle à en finir avec la chasse à l'homme où parfois des réputations sont détruites», a-t-il lancé. Une allusion transparente aux récentes affaires qui ont provoqué le départ de quatre ministres de son gouvernement. \n                 \n                     \n                                 \n                                     Le président s'est livré à un exposé plutôt dense et très inhabituel dans le cadre parlementaire     \n                               Le président s'est livré à un exposé plutôt dense et très inhabituel dans le cadre parlementaire,  sans doute le reflet de la «pensée complexe» qu'il revendique. Le leitmotiv de ses propos: assumer la mise en œuvre d'«un changement profond» au service des Français. La conclusion qu'il tire des consultations électorales du printemps est que les électeurs, en dépit d'un taux d'abstention phénoménal aux législatives, veulent «une alternance profonde». Et il est bien décidé à la mener, sur plusieurs fronts. Alors que les doutes s'accumulent sur la mise en œuvre de son programme, sur fond de dérapage budgétaire plus important que prévu, Emanuel Macron l'a assuré: «Les engagements seront tenus. Les réformes et ces transformations profondes, auxquelles je me suis engagé, seront conduites.» Bien déterminé, il a ajouté: «Nous n'avons pas devant nous cinq ans d'ajustements et de demi-mesures.» En clair, pas de temps à perdre. Et aucun sujet ne sera tabou. \n                                 \n                                     À plusieurs reprises, le chef de l'État s'en est pris au «monde politique» et à son mode de fonctionnement     \n                             Décidé à revoir de fond en comble le travail parlementaire, en coupant court à «la prolifération législative», il a préconisé le «légiférer moins» et d'«agir vite». Le président a même envisagé la possibilité de «voter la loi en commission». «Tout cela doit être sérieusement étudié», a-t-il insisté.  Mais c'est surtout sur les  réformes institutionnelles  qu'il s'est attardé, en émettant à l'égard des parlementaires qui seront appelés à voter ces textes une menace à peine voilée: «Si cela est nécessaire, je recourrai au vote de nos concitoyens par voie de référendum.» Soucieux de cajoler les Français, il a encore précisé que le droit de pétition serait revu «afin que l'expression directe de nos concitoyens soit mieux prise en compte». \n                 \n                   Un bilan tous les ans À plusieurs reprises, le chef de l'État s'en est pris au «monde politique» et à son mode de fonctionnement, avec une rare sévérité: «En vous élisant, (…) le peuple français a montré son impatience à l'égard de ce monde politique fait de querelles stériles et d'ambitions creuses où nous avions vécu jusqu'alors.» Sans les citer, il a visé ses prédécesseurs François Hollande et Nicolas Sarkozy en appelant à trancher «avec les années immobiles ou les années agitées, toutes au résultat décevant». Emmanuel Macron, lui, se dit prêt à emprunter «une voie radicalement nouvelle» pour conduire le navire France. \n                 \n                   Cela passe notamment par l'évaluation du travail des ministres au regard de leur feuille de route. Avec la possibilité, s'ils ne devaient pas atteindre leurs objectifs, de les voir débarqués. Des méthodes de management propres au monde de l'entreprise. Emmanuel Macron lui-même ne s'épargnera pas. Comme il l'avait déjà annoncé à demi-mot pendant la campagne présidentielle, il reviendra tous les ans devant le Parlement réuni en Congrès pour dresser l'état d'avancement de son programme et réserver la primeur de son propos aux élus. Cette intervention annuelle, façon discours de l'Union à l'américaine, doit se dérouler au mois de mai, date anniversaire de son élection. \n                 \n                                                    "}