{"title": "La mère d'Ariana Grande s'adresse aux victimes de l'attentat de Manchester", "newspaper": "Le Figaro", "author": "", "date_publi": "31/05/2017", "content": "«Je suis de tout cœur avec l'ensemble les victimes de cet acte odieux, celles qui ont perdu la vie, celles qui ont été blessées, celles qui essaient de s'en remettre et tout simplement avec l'ensemble des survivants de cette terrible nuit.» C'est le sentiment qu'a voulu exprimer, lundi 29 mai, Joan Grande la mère de la chanteuse américaine  Ariana Grande  affectée elle aussi par l'attentat perpétré à la fin du concert de sa fille  le 22 mai dernier . Une explosion suicide qui a causé la mort de vingt-deux spectateurs et a fait plus de 75 blessés.  La mère de l'interprète de  Side to Side  s'était alors murée dans le silence pour se «recueillir, réfléchir et prier dans la douleur». Elle a finalement décidé de publier ses condoléances sur Twitter pour soutenir les personnes touchées directement ou indirectement par cet attentat.   «Je me joins à ma fille en offrant mon aide et ses services à tous ceux affectés par cet acte de terrorisme diabolique qui a eu lieu à Manchester. Leurs familles et leurs proches dont la douleur ne connaît aucune limite. Je me tiens à vos côtés pour affronter cette horreur pour qu'elle ne contrôle jamais nos vies. Merci à tous ceux qui ont apporté leur aide et leur soutien durant cette nuit à Manchester. Je remercie infiniment tous ceux qui protègent nos libertés et qui continuent de le faire chaque jour où qu'ils soient sur cette planète». Quelques jours plus tôt, Ariana Grande, rentrée aux États-Unis dans les heures qui ont suivi l'attentat, déclarait sur son compte Twitter: «Je reviendrai dans la ville incroyablement courageuse de Manchester pour passer du temps avec mes fans et organiser un concert de charité, pour lever des fonds pour les victimes et leurs familles».  La jeune star a tenu sa promesse, entourée d'une pléiade de stars,  elle revient dimanche à Manchester pour un concert de charité exceptionnel  en hommage aux victimes de l'attentat qui a fait 22 morts. À l'affiche de ce concert baptisé «One love Manchester» figurent Katy Perry, Coldplay, Justin Bieber, Pharrell Williams, Miley Cyrus, Take That, Usher et Niall Horan, ont annoncé mardi les organisateurs."}