{"title": "Michel Sardou fait ses adieux à la chanson", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "26/05/2017", "content": "«J'arrête de chanter. Définitivement.», a déclaré Michel Sardou au  Parisien . À 70 ans, le chanteur se lance quand même, avant de partir, dans une tournée en France, en Belgique et en Suisse, baptisée  La Dernière Danse . «Ce sera un remerciement au public, qui me suit depuis cinquante ans», affirme l'artiste, qui sortira aussi un ultime album en octobre prochain. «Il sera très bien. Et je le dis d'autant plus facilement que je n'ai écrit qu'une chanson, qui n'est pas la meilleure», plaisante-t-il.  Au commencement de sa carrière, Michel Sardou «faire un disque et arrêter». «Quand j'ai débuté, ça ne marchait pas du tout. Heureusement, on m'a laissé le temps, ma voix s'est améliorée», raconte-t-il toujours au  Parisien.  Aujourd'hui, l'artiste aux plus de 100 millions d'albums souhaite clore sa carrière, sans traîner. «Je veux me protéger et ne surtout pas faire l'album et la tournée de trop... Il arrive un moment où on a tout dit. Et puis j'ai 70 piges, j'ai bien le droit de me faire plaisir.»  \n                                 \n                                     «On ne se marre pas franchement dans mes chansons. Au théâtre, je jouerai jusqu'au bout.»         Michel Sardou     \n                             Pour son album final, qui sera le 26ème de sa carrière, Michel Sardou a fait appel à son ami de toujours et premier musicien, Pierre Billon. «Je lui ai demandé de revenir car il me connaît mieux que personne. On commence à l'enregistrer cette semaine. Il nous manque trois chansons pour avoir un album solide». Le chanteur promet des thèmes surprenants. «Une chanson parle du pape François, une autre des figurants au cinéma.»  Cet été, Michel Sardou va écumer les festivals pour une série de concerts qu'il annonce sans plus de précision. Puis, à partir du 30 septembre, il montera sur la scène d'une trentaine de villes, pour achever sa tournée à  La Seine Musicale , nouvelle salle de l'ouest parisien sur l'île Seguin, du 26 décembre 2017 au 3 janvier 2018. Le théâtre est désormais au centre de de ses projets. «J'adore le populaire, le théâtre de boulevard, n'en déplaise aux intellos. J'entends rire les spectateurs. Ça me change. Car on ne se marre pas franchement dans mes chansons. Au théâtre, je jouerai jusqu'au bout. Mais vous savez, on ne choisit ni sa mère ni sa mort», déclare au journaliste Eric Bureau l'artiste, que l'on pouvait voir jusqu'à il y a peu au théâtre de la Michodère, à Paris, dans  Représailles , d'Eric Assous, aux côtés de Marie-Anne Chazel."}