{"title": "Législatives : Emmanuel Macron remporte largement son pari", "newspaper": "Le Figaro", "author": "François-Xavier Bourmaud", "date_publi": "11/06/2017", "content": "Voici donc les Français prêts à donner tous les pouvoirs ou presque à Emmanuel Macron. Après lui avoir offert l'Élysée il y a un peu plus d'un mois, c'est une majorité écrasante à l'Assemblée nationale que les électeurs s'apprêtent à lui confier. Encore une fois, contre tous les pronostics. D'après  les projections des résultats du premier tour des élections législatives  diffusées en milieu de soirée dimanche soir, le parti du président de la République dépasserait même la barre des 400 députés dans l'Hémicycle. Du jamais-vu. Et un surcroît de légitimité pour Emmanuel Macron, qui n'aura même pas besoin de passer des accords avec  la droite  ou  la gauche  pour faire voter ses textes, peut-être même pas avec le MoDem. \n                                 \n                                     « La France est de retour»         Edouard Philippe, premier ministre     \n                             «La France est de retour, a commenté Édouard Philippe après le scrutin. Depuis un mois, le président a su incarner en France comme sur la scène internationale la confiance, la volonté et l'audace.» Mais le premier ministre a surtout profité de ces résultats pour assurer que les réformes qu'il portait bénéficiaient désormais du soutien des Français. Si le premier tour des législatives signe d'ores et déjà un succès pour le chef de l'État, il lui confère surtout un atout décisif alors que Matignon s'apprête à engager un bras de fer avec les syndicats sur la délicate réforme du Code du travail. Même si l'abstention a été forte, l'enchaînement des scrutins présidentiels et législatifs confère au chef de l'État une légitimité pour mener les réformes d'autant plus forte qu'elles ont été annoncées pendant la campagne et confirmées par la suite. Avant le premier tour des législatives, les fuites dans la presse sur le projet de réforme du marché du travail n'ont pas effrayé les électeurs. Avec cette majorité absolue à portée de bulletin de vote, c'est toute la stratégie d'Emmanuel Macron qui se trouve une nouvelle fois validée. «On n'a jamais vu, depuis 1958, le peuple français dire le contraire aux législatives de ce qu'il a dit quelques semaines plus tôt à la présidentielle», soulignait-il pendant sa campagne. En mai, avant le second tour et alors que son élection à l'Élysée semblait inéluctable, Richard Ferrand renchérissait en assurant que «les Français sont cohérents. Dès l'instant qu'ils décideront d'élire Emmanuel Macron à la présidence de la République, je ne les vois pas, trois semaines après, le priver des moyens pour gouverner à l'Assemblée nationale.» Deux années sans élections Les résultats de dimanche soir dépassent  les prévisions les plus optimistes des macronistes . Avant le scrutin, certains redoutaient en coulisses que l'inexpérience revendiquée des candidats de la société civile ne se traduise par des défaites. Au bout du compte, les candidats de La République en marche ont été portés par la popularité d'Emmanuel Macron avec d'autant plus de force que le chef de l'État n'a pas commis d'erreur rédhibitoire depuis son élection. Résultat, le président de la République a désormais les mains presque libres. Alors que ses prédécesseurs Nicolas Sarkozy et François Hollande avaient été très vite confrontés après leur élection à des scrutins intermédiaires, Emmanuel Macron bénéficie d'une période de deux ans sans élections. Ce n'est qu'en 2019 que les Français retourneront aux urnes pour les élections européennes, puis, l'année suivante, pour les élections municipales. Deux années qui correspondent à la montée en puissance du programme du président de la République, qui espère des résultats d'ici là."}