{"title": "Sécurité : 84% des Français favorables au retour d'une police de proximité dans les quartiers", "newspaper": "Le Figaro", "author": "Christophe Cornevin", "date_publi": "06/06/2017", "content": "Lancée pendant la campagne présidentielle, l'idée de créer une «police de sécurité du quotidien» chemine dans les esprits. Selon les résultats du dernier baromètre réalisé par Fiducial/Odoxa que révèle  Le Figaro , pas moins de 84 % des Français considèrent comme une mesure «efficace» de  «remettre en place la police de proximité  pour renforcer la sécurité dans les quartiers». Si les sympathisants d'En Marche! soutiennent sans surprise à 95% cette proposition au cœur du projet Macron, les sympathisants de droite hors Front national sont aussi largement de cet avis (84%) tout comme les sympathisants de gauche (85%). Les sympathisants FN y adhèrent pour les trois quarts. » VIDÉO - «La police de proximité est devenue un slogan» En mars dernier, la baisse de la menace terroriste n'était considérée comme «objectif prioritaire» que pour 39 % des personnes sondées lors du précédent baromètre. En fait, les six Français sur dix restants attendaient «avant tout des solutions» pour lutter contre l'insécurité chronique qui empoisonne leur quotidien: ils citaient d'abord à 29 % la délinquance de voie publique (vols, insultes, dégradations), mais aussi les «attaques aux biens et aux personnes» (23 %).  Doutes sur la «réelle efficacité» des amendes contre les fumeurs de cannabis Doit-on y voir les effets d'un «état de grâce»? Les autres mesures annoncées par le gouvernement en matière de sécurité semblent plutôt bien accueillies par les Français. Ainsi, 62% estiment que pourra être appliquée la proposition de donner de nouveaux pouvoirs aux policiers et aux gendarmes pour interdire, sous le contrôle d'un juge, à un individu de fréquenter les lieux où il a l'habitude de commettre ses incivilités. La généralisation des caméras dites «piéton» intégrées sur les uniformes des policiers et des gendarmes pour filmer leurs interventions en direct semble plébiscitée. Cela permettrait d'éviter les contestations des infractions pour 85 % des sondés, les bavures policières pour 82 % mais aussi les violences à l'encontre des forces de l'ordre et les protéger davantage (76 %). Rectangulaires de la taille d'un talkie-walkie, orientables à 360 degrés, ces caméras expérimentées depuis avril 2013 sont considérées par les policiers comme ayant une «vertu pédagogique car elles modifient le ton et apaisent le comportement des personnes contrôlées et agressives». Enfin si l'annonce «d'une contravention avec une amende immédiate de 100 euros pour les consommateurs de cannabis est approuvée par 69 % des Français», les auteurs du dernier baromètre Fiducial/Odoxa relèvent que «nombre doute de sa réelle efficacité». Le rapport l'affirme: «si 59 % pensent qu'elle allégera le travail de la police et de la justice, seuls 32 % déclarent qu'elle permettra de réduire la consommation et 30 % de limiter les trafics de drogue». » Gérard Collomb s'attelle à l'élaboration de sa «police de sécurité quotidienne»"}