{"title": "Françoise Nyssen, une éditrice sur tous les fronts", "newspaper": "Le Figaro", "author": "Astrid De Larminat", "date_publi": "18/05/2017", "content": "Energique, décidée, simple et directe, Françoise Nyssen, Belge naturalisée française, est PDG des éditions Actes Sud. Cette petite maison fondée à Arles par son père Hubert Nyssen, dans les années 70, est devenue un groupe important (85 millions de chiffres d'affaires en 2015) qui a récolté depuis dix ans de grands prix littéraires, le  Nobel de littérature avec Svetlana Alexievitch , et le Goncourt à trois reprises pour  Laurent Gaudé, Jérome Ferrari et Mathias Enard .  Le petit empire familial de Françoise Nyssen a l'art aussi de dénicher de grands auteurs étrangers et des best-sellers, comme  Millenium  de Stieg Larsson  et le  Charme discret de l'intestin  de Giulia Anders.  Née à Bruxelles le 9 juin 1951, avec des origines suédoises et anversoises, Françoise Nyssen a fréquenté le lycée français parce que son père voulait qu'elle se fonde dans la culture française et se défasse de son accent. Un doctorat de biologie moléculaire  C'est une enfant plutôt secrète qui peuple sa solitude en dévorant des romans. Malgré ce goût précoce pour la lecture, elle choisit de faire des études de sciences, parce que cette discipline lui paraît plus simple que la littérature. Tentée par médecine, parce qu'elle a envie de soigner les autres, elle y renonce et se lance dans un doctorat de biologie moléculaire et devient chercheuse. Mais son désir de s'occuper des autres ressurgit. À Bruxelles, elle s'investit dans des comités de quartier, l'action sociale et éducative, se lance dans des études d'urbanisme. Elle se marie, a deux enfants, se sépare de leur père.  En 1978, elle emménage à Paris où elle travaille au ministère de la Culture, à la direction de l'architecture. Mais très vite, elle rejoint  son père Hubert Nyssen  pour l'aider dans son projet de maison d'édition. C'est là qu'elle rencontre son second mari Jean-Paul Capitani qui entre aussi dans l'aventure d'Actes Sud. La maison d'édition, qui ouvrira des bureaux à Paris mais dont le siège social reste à Arles, agrège autour d'elle un espace culturel, un cinéma, une librairie et une salle de concert, qui attire des artistes de toutes les disciplines.  Trois Goncourt et un prix Nobel de littérature dans son escarcelle À la suite du suicide de son fils Antoine, âgé de 18 ans, précoce, dyslexique et créatif, qui n'avait jamais trouvé sa place à l'école de la République, Françoise Nyssen a créé un établissement hors contrat pour enfants et adolescents à l'intelligence atypique. Ouverte en 2015, l'école du «Domaine du possible» s'inspire des idées transmises par les livres de la collection du même nom, dont Pierre Rabhi, penseur de la sobriété heureuse et de l'agro-écologie, est la figure de proue.  En 2011, Françoise Nyssen est entrée au conseil d'administration de la société EuropaCorp du cinéaste  Luc Besson . Elle est attendue à Cannes pour recevoir un prix pour une collection de livres de cinéma qu'elle publie en partenariat avec l'institut Lumière."}