{"title": "Ryan Lochte a pensé au suicide après la polémique de Rio", "newspaper": "Le Figaro", "author": "Xavier Condamine", "date_publi": "07/06/2017", "content": "Dans un entretien accordé au magazine bihebdomadaire de la chaîne de télévision  ESPN , l'athlète américain est revenu sur le scandale qui l'a éclaboussé l'été dernier. Au cours de l'interview, le sportif a admis avoir «songé au suicide» au moment des faits. Inculpé pour «dénonciation mensongère d'un crime» L'affaire avait fait grand bruit au Brésil. En marge des  Jeux olympiques de Rio  disputés du 5 au 21 août dernier, le nageur américain Ryan Lochte avait prétendu avoir été braqué par de faux policiers le 14 août à l'aube. Une déclaration corroborée par ses coéquipiers Gunnar Bentz, Jack Conger et James Feigen, également impliqués dans le scandale. Dans la réalité, les faits ont été bien différents. Avec l'aide des caméras de vidéosurveillance, les autorités ont pu reconstituer la soirée du nageur. Et, d'après les bandes, le nageur et ses compatriotes ont été filmés dans une station-service. Un lieu qu'ils ont été accusés d'avoir vandalisé en «urinant sur les murs, en cassant les toilettes et se querellant avec le vigile.» Dans la foulée, les autorités locales ont donc inculpé le nageur pour «dénonciation mensongère d'un crime.» Sur le plan sportif, l'athlète de 32 ans a été sanctionné par le comité olympique américain qui lui a infligé début septembre une suspension de dix mois. Cette peine, qui prendra fin le 30 juin 2017, le prive des Championnats des Etats-Unis 2017 et de fait des Championnats du monde 2017 de Budapest (14-30 juillet). \n                                 \n                                     «après Rio, j'étais probablement l'homme le plus détesté au monde»     \n                             Face au tumulte que l'affaire a créé, le sextuple champion olympique a avoué ce mardi être profondément atteint, «après Rio, j'étais probablement l'homme le plus détesté au monde» au point de penser à mettre fin à ses jours comme il l'avoue: «Il y a eu des moments où je pleurais et je pensais: ‘Si je vais me coucher et que je ne me réveille jamais, tant mieux'. J'étais sur le point d'en finir avec toute ma carrière.» Une renaissance en vue de Tokyo 2020 \n                                 \n                                     «La flamme est rallumée, elle est plus forte que jamais, je suis impatient d'être à Tokyo.»     \n                             Sportivement, Lochte semble prêt à reprendre la compétition avec en ligne de mire une participation aux Jeux olympiques de Tokyo 2020, un objectif renforcé par la naissance prochaine de son premier enfant: «Tout arrive pour une raison (...) En 2013, j'en avais fini avec la natation, j'étais épuisé, rincé, mais j'ai trouvé un nouveau but avec mon fils. La flamme est rallumée, elle est plus forte que jamais, je suis impatient d'être à Tokyo, il va falloir faire attention à moi.» "}