{"title": "Des hackers se cotisent pour récupérer les outils dérobés à la NSA", "newspaper": "Le Figaro", "author": "Elsa Trujillo", "date_publi": "01/06/2017", "content": "[Mise à jour]: l'opération a été stoppée le 1er juin au matin pour des « raisons légales ».  Près de 20.000 euros par mois pour récupérer des failles de sécurité stratégiques. Pour répondre à la demande du mystérieux groupe de hackers ShadowBrokers, deux experts en cybersécurité ont lancé aujourd'hui une cagnotte en ligne sur le site  Patreon . Ils espéraient collecter assez d'argent pour mettre rapidement la main sur ces vulnérabilités dérobées à la NSA, l'agence nationale de sécurité américaine. Parmi elles, des failles dites «zero day», qui n'ont à ce jour fait l'objet d'aucune publication ni d'aucun correctif connu. Certaines d'entre elles concerneraient Windows 10 et des programmes nucléaires. x0rz  et  Hacker Fantastic , les deux experts en cybersécurité à l'origine de la cagnotte, jugent l'initiative urgente. En avril, les ShadowBrokers avaient fait état de vulnérabilités liées à Windows 10, depuis tombées entre de mauvaises mains. Malgré l'élaboration d'un correctif par Microsoft, ces dernières ont été réutilisées pour perpétrer  l'attaque WannaCry , l'une des plus importantes cyberattaques recensées à ce jour. «Nous publierons toutes les informations que nous recevrons, une fois que nous les aurons analysées et que nous aurons alerté tous les fournisseurs sur d'éventuelles failles zero-day», écrivent les deux chercheurs. Près de 2000 dollars ont pour le moment été collectés.   Une initiative critiquée Le lancement de cette campagne de crowdfunding divise la communauté d'experts en cybersécurité. Certains d'entre eux, tels que Jeremy Hill, s'y opposent, en appelant x0rz et Hacker Fantastic à «ne pas négocier avec des terroristes».   Interrogé par  Le Figaro ,  Nicholas Wea ver , chercheur à l'International Computer Science Institute de Berkeley (Californie), n'est pas certain de l'issue d'une telle initiative, qu'il indique pourtant soutenir. «Nous ne pouvons pas être sûrs que les Shadow Brokers révèleront les outils de la NSA, une fois les 23.000 dollars versés. Je pense personnellement que cette mise en vente relève surtout de l'opération de communication», écrit-il. «Il n'empêche que les Shadow Brokers ont été honnêtes jusqu'à présent, par rapport au contenu de leurs révélations. Il vaut donc la peine de prendre le risque de verser un montant limité d'argent, dans l'éventualité où ils seraient également honnêtes cette fois-ci.» L'identité des Shadow Brokers reste à ce jour inconnue. Dans un  post de blog , le chercheur Bruce Schneier estime que le groupe bénéficie d'une forte protection politique, et pourrait donc être l'émanation d'une agence gouvernementale. Par élimination, le chercheur associe les hackers à la Russie. Edward Snowden lui-même avait fait un  rapprochement similaire  en août dernier. "}