{"title": "Copropriété : comment contester une décision d’assemblée générale ?", "newspaper": "Le Figaro", "author": "Valérie Valin-Stein", "date_publi": "19/05/17", "content": "\n \n   \n  \n  \n \n              Qui peut contester?   C’est l’article 42 de la loi du 10 juillet 1965 fixant le statut de la copropriété, complété par la jurisprudence, qui détermine les modalités de contestation des  assemblées générales  (AG). Pour pouvoir contester une décision, il faut obligatoirement être copropriétaire. De plus, il faut avoir été défaillant (absent et non représenté par un mandataire) ou «opposant», c’est-à-dire avoir voté contre la décision litigieuse. Ne perdez pas de temps si vous voulez contester. Vous disposez en effet d’un délai de deux mois à compter de la notification du procès-verbal (PV) de l’assemblée générale pour saisir la justice. Ce n’est qu’à l’expiration de ce délai que les décisions votées (des travaux non urgents, par exemple) pourront, si aucune action n’a été intentée, commencer à être exécutés. Si le PV a été envoyé par lettre recommandée avec avis de réception, le délai court à partir du lendemain du jour de la première présentation du courrier à votre domicile. S’il a été envoyé par courrier électronique, le point de départ est fixé au lendemain de l’envoi par courrier recommandé électronique par l’opérateur spécialisé. Si le délai expire un samedi, un dimanche ou un jour férié ou chômé, il est prorogé au premier jour ouvrable suivant. »  Vendre un bien en copropriété, le conseil du notaire     Vous n’avez pas reçu le PV? Vous disposez, dans ce cas, de dix ans pour contester. Un délai tout théorique, car le syndic qui s’aperçoit qu’un PV a été oublié s’empresse, en général, de l’envoyer! Dans ce cas, le délai de deux mois court à compter de la réception du PV tardivement envoyé… Que pouvez-vous contester? Vous pouvez contester soit l’AG dans son ensemble, soit l’une des décisions (aussi appelées résolutions) qui y a été prise. Dans le premier cas, vous pouvez, par exemple, demander l’annulation parce que les délais de convocation n’ont pas été respectés (la convocation doit arriver chez vous au moins 21 jours francs avant la date de l’AG) ou parce que le président de séance n’est pas un copropriétaire mais un mandataire extérieur, ce qui est interdit. Pour faire annuler une (ou plusieurs) décision(s), il est possible d’invoquer un problème de majorité, un manque d’information (le syndic n’a annexé à la convocation qu’un seul devis alors que plusieurs auraient dû être communiqués). Vous pouvez également contester une décision qui porterait atteinte à votre droit de propriété (on fait passer une canalisation dans votre cave sans contrepartie financière). Vous avez aussi le droit de faire annuler une résolution si elle est contraire à l’intérêt collectif, comme le changement de destination d’un lot accordé à un copropriétaire, par exemple. Vous pouvez, enfin, agir pour abus de majorité. Cas le plus courant, l’assemblée qui vous refuse, sans justification, une autorisation de travaux. »  Que va changer le nouveau contrat de syndic pour les copropriétaires?     Comment se déroule la procédure? Contrairement à une idée reçue, il ne suffit pas d’envoyer une lettre recommandée avec avis de réception au syndic ou au président du conseil syndical pour demander l’annulation d’une décision d’AG. Pour contester, vous devez saisir le juge du  tribunal de grande instance  (TGI) du lieu où est situé l’immeuble et, obligatoirement, vous faire assister d’un avocat. Attendez-vous à une procédure longue et coûteuse. Suivant les juridictions, il vous faudra, en effet, patienter entre un et deux ans pour obtenir une décision de première instance. Pour les frais d’avocat, prévoyez de 1 500 à 3 000 € en fonction du professionnel choisi. Aller jusqu’au bout de la procédure (appel puis cassation) pourra prendre huit ou neuf ans et vous coûter jusqu’à 10.000 €, voire plus si vous passez par un grand nom du barreau! Vous l’avez compris, avant de saisir le juge pour contester une décision litigieuse, mieux vaut évaluer précisément le préjudice financier que vous pensez subir. N’oubliez pas, en effet, que vous pourriez très bien ne pas obtenir gain de cause… Prudence aussi, si vous êtes un procédurier impénitent. Désormais, les syndicats de copropriétaires qui s’estiment victimes de procédures abusives (par exemple, celles engagées uniquement dans l’unique but de bloquer le fonctionnement de l’immeuble) n’hésitent plus à réclamer des dommages et intérêts."}