{"title": "Hélène Viviès : «Missions est la conquête de l’Espace et..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "08/06/2017", "content": "Vous êtes comédienne de théâtre et  Missions   est votre première expérience en science-fiction. Tourner 10 épisodes en un mois vous a changé de rythme…   C’était un travail fou. On n’a pas tourné dans l’ordre chronologique. Il a fallu lire et relire le scénario pour se fabriquer des «ponts émotionnels» et de narration. Pour cela, j’avais une connaissance parfaite de tous les épisodes et je savais où j’allais à chaque fois. Car en tournant, on n’avait plus le temps de se poser de questions. Pas le temps de se dire: «je suis censée avoir vécu quoi avant?». Il fallait être son propre script et ça créait parfois des frustrations car on n’avait droit qu’à une ou deux prises. Alors parfois, le soir en retournant à l’hôtel, on se dit: «Mince j’aurai dû faire comme ça. Ou j’ai fait ce pari de jeu là et je n’aurais peut-être pas dû». Qu’est-ce qui vous a convaincue d’accepter ce projet?   L’audace du scénario. Ce qui m’intéressait en tant qu’actrice c’était la quête de sens très vaste avec la conquête de l’espace et à la fois un questionnement intime et personnel. On se rapproche des personnages par rapport à des choses de vie à dénouer, à un lâcher de soi, ou des actes à comprendre et Jeanne est pleine de ça. Malgré toutes les figures tutélaires de Sigourney Weaver dans  Alien  ou de Jodie Foster dans  Contact , Jeanne n’a rien d’une héroïne pendant six épisodes. Elle fait même au début, des choix un peu douteux. Elle reste en retrait, ne rentre pas dans la mêlée. On ne me demandait pas de cocher des cases de type de personnage positif. Et en même temps, je voulais un atterrissage en catastrophe. C’est un kif absolu. Quand on est tous entrés dans le vaisseau la première fois, on était comme des gosses. Le plaisir est un moteur fou.  \n     \n     Quand on est tous entrés dans le vaisseau la première fois, on était comme des gosses. Le plaisir est un moteur fou.  \n     Hélène Viviès \n Arben Bajraktaraj, qui interprète le rôle du cosmonaute russe Vladimir Komarov, a déclaré que votre première scène avait été émouvante… avez-vous ressenti la même chose?   Oui. C’est même la toute première qui a été tournée. C’était aussi celle de notre audition. On ne se connaissait pas et on s’est surpris mutuellement. C’est quelqu’un de très impressionnant et de surprenant. Je n’ai pas eu à forcer mon jeu. Il était facile de se laisser faire par Arben.  \n                        \n\n \n     \n\n             \n    \n     \n     \n \n\n\n \n  Le tournage a été aussi dur physiquement…   Par moment, oui. Le casque était lourd et le costume aussi. Oui, on était sous 50° C de chaleur en plein désert, au Maroc, on avait du mal à respirer... C’est ce qui fait qu’à l’image, on est sales, on est rouges, on transpire, mais ça vit, c’est réel, et ça nous sert.  Votre meilleur souvenir?   Quand nous avons tourné la scène de l’atterrissage dans ce cockpit de 3 m2 avec l’équipe technique. On était quinze là-dedans, avec nos casques, et devoir jouer cette catastrophe tout seul, en bougeant, en imaginant sur fond vert, que notre capitaine part dans l’espace, voir les camarades faire la même chose et y croire… Je me suis dit que ça faisait exactement comme à l’âge de 8 ans, quand on jouait aux cow-boys et aux Indiens. On y croyait. Là aussi, on y croyait alors que, pourtant, il y avait tout pour ne pas y croire.  Vous aimez la science-fiction?   Pas spécialement mais je la découvre peu à peu grâce à mon amoureux qui est un passionné de SF. Le film  Contact  m’a littéralement renversée. Se poser des questions sur là d’où l’on vient ou de quoi on est le fruit. Ce sont souvent les mêmes questions, mais la SF est une très belle manière de s’interroger sur sa propre humanité en interrogeant quelque chose de plus vaste… Partante pour la suite?   Oh que oui. J’adore tourner et je suis impatiente d’une saison deux, trois, quatre… (rires). "}