{"title": "Abstention record aux législatives ou la sécession de la Plèbe", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "14/06/2017", "content": "    \n                  Jean-Claude Barreau, né en 1933 à Paris, est un essayiste français. Ancien conseiller sur l'immigration de François Mitterrand puis de Charles Pasqua et de Jean-Louis Debré, il a récemment publié  Sans la nation le chaos  (éd. du Toucan, 2012) ;  L'Église va-t-elle disparaître?  (éd. du Seuil, 2013) et  Liberté, égalité, immigration?  (éd. L'Artilleur, 2016).   En l'an 494 avant Jésus Christ, les citoyens pauvres de Rome s'estimant bafoués, quittèrent tous la ville et se retirèrent sur la colline de l'Aventin. Cet épisode est connu sous le nom de « Sécession de la plèbe ». Les Patriciens furent obligés de faire des concessions. Ainsi furent créés les « Tribuns de la plèbe », inviolables et sacrés, chargés de défendre le peuple. L'histoire romaine (que l'on apprend plus) est riche d'enseignements mais aujourd'hui, seuls les plus âgés ont entendu parler au collège de la « Sécession de la plèbe ». C'est bien dommage car c'est exactement ce qui vient de se passer hier. Le patriciat c'est-à-dire la petite moitié de Français gagnant plus de 3000 euros par mois a acclamé Macron. La plèbe, c'est-à-dire l'autre moitié gagnant en moyenne 1500 euros, la  France périphérique  de Christophe Guilly, délaissée par l'État, menacée dans son identité par une immigration trop nombreuse et que l'oligarchie au nom du « droit à la différence » se refuse à assimiler ( Alain Juppé a déclaré en mars dans le Figaro que « l'Assimilation était une folie »), victime désignée des « Plans Sociaux », s'est abstenue. \n                                 \n                                     Le Patriciat c'est-à-dire la petite moitié de Français gagnant plus de 3000 euros par mois a acclamé Macron.     \n                             Abstention non encore hostile, résignée à laisser sa chance à Macron, mais qui pourrait le devenir. C'est la première fois que l'électorat est ainsi séparé en deux, les « gagnants en Marche » « les perdants sur L'aventin ». Dans la précédente élection, le Président avait des partisans et des opposants à la fois dans le patriciat et dans la plèbe. Pour la première fois le partage électoral est complètement un partage de classe lourd de menaces."}