{"title": "Chaussures pour hommes: de la montagne à la ville", "newspaper": "Le Figaro", "author": "FREDERIC MARTIN BERNARD", "date_publi": "15/05/2017", "content": "Source Le Figaro Magazine Dans le jargon des journalistes et des acheteurs professionnels qui assistent aux défilés, ça s'appelle un fashion statement. Autrement dit, un parti pris fort dès la première silhouette du show et, dans le cas présent, des sandales de trek plutôt coutumières de hauteurs bien supérieures à celles d'un podium, un choix que Miuccia Prada martèle jusqu'au final de sa collection printemps-été 2017. Il est vrai que, pour finir de camper une dégaine de jeune baroudeur habillé de pantalon en toile technique, pull ou débardeur haut en couleur, coupe-vent avec coutures étanches, sac à dos, chapeau en toile, lunettes solaires avec cordelette et œilletons comme celles des alpinistes, et parfois même une gourde, ces chaussures ajourées avec des brides et des renforts pour crapahuter en toute sécurité sont idéales. Et sur le macadam? Les hommes sont plutôt frileux lorsqu'il s'agit de dévoiler leurs pieds à la ville.  Plusieurs silhouettes de la créatrice milanaise sont d'ailleurs chaussées de grosses mailles rustiques. Une pudeur masculine que les maisons  Salvatore Fer ragamo ,  Louis Vuitton  et, surtout,  Hermès  cherchent à surmonter en réinterprétant ces souliers de randonnée en version ultrachic mariant du veau et de la toile technique sur une semelle en cuir moulé reprenant l'empreinte de la voûte plantaire en volume afin d'apporter un maximum de confort. Véronique Nichanian, la directrice artistique de l'univers homme du sellier parisien, sait parler à ces messieurs.  Souvent, elle part de classiques qu'ils affectionnent et pousse légèrement le curseur du style, de la couleur ou du luxe afin de les accompagner vers de nouveaux modèles. Le «bien-chausser» de ces sandales griffées Hermès se chargeant de finir de les convaincre en leur rappelant une paire spécifique avec laquelle ils ont marché à n'en plus finir durant tout un été. Car, à la différence des femmes et de leurs hauts stilettos, les hommes ne sont pas encore prêts à souffrir pour des chaussures. Après l'avoir expérimenté au milieu des années 1990, l'Italien Mario Moretti Polegato en a d'ailleurs fait la botte secrète du label  Geox .  A l'époque, tout est parti de baskets qui lui brûlaient la plante des pieds lors d'une excursion dans le désert du Nevada. Pour soulager sa douleur sans délai, il perfora leurs semelles avec un tournevis. Et, de retour en Italie, se mit en tête de mettre au point sa fameuse «chaussure qui respire».  Quelque vingt ans plus tard, sa marque est une référence mondiale qui rivalise avec la française Mephisto. Quasiment chaque année, des nouvelles versions encore plus performantes du patin intérieur sont développées. Elles équipent principalement des chaussures sportswear et, cette saison, un nombre croissant de sandales Geox pour la montagne. Et (éventuellement) le macadam si l'on suit la tendance à la semelle."}