{"title": "Mélanie Doutey : «J’ai eu un coup de cœur pour On..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "07/06/2017", "content": "Une petite communauté du Pays basque est secouée par le meurtre d’une adolescente. Témoin principal dans une ancienne affaire de viol, Claire (Mélanie Doutey) voit son passé ressurgir lors de l’enquête. Rencontre avec l’actrice pour ce thriller. Qu’est-ce qui vous a décidée à accepter ce rôle?    Laurent Tuel, le réalisateur, m’a contactée et j’ai eu un coup de cœur pour cette histoire, dont j’ai dévoré chaque page. C’est un téléfilm qui parle de l’enfermement sous différents angles. Claire, mon personnage, a été témoin des années auparavant d’un viol, et elle vit dans la peur que celui qui a été incarcéré veuille se venger. Toute la famille ne vit plus vraiment, ils sont comme en apnée. Ils sont distants avec les autres et donc mal vus: j’ai aimé cette ambiance de petit village où «l’étranger» représente le danger. Cela me plaisait, quelque part, de tordre le cou à cette idée reçue. On l’appelait Ruby  marque vos retrouvailles avec l’actrice Karole Rocher, vous formez un duo de femmes émouvant…   Sa présence au casting ainsi que celle de Lubna Azabal, qui joue la mère de Ruby, m’ont donné très envie de faire cette fiction. Avec Karole, nous avons une vraie complicité de travail sur le tournage. Nous avions travaillé ensemble, il y a près de dix ans, dans le deuxième film de Maïwenn,  Le Bal des actrices . \n     \n     «J’aime jouer les mamans» \n     Mélanie Doutey \n Vous jouez le rôle d’une mère de famille dépassée par les événements liés à ses enfants adolescents…   J’avais déjà joué une maman, et je suis mère dans la vraie vie, mais là c’est la première fois que j’ai des enfants aussi grands (rires)! Cela me plaît de jouer un rôle de maman. Nos scènes avec les jeunes acteurs adolescents étaient en effet particulièrement émouvantes. Laurent Tuel, qui est selon moi une sorte d’archéologue de l’humain, a réussi à nous faire exprimer à chaque fois l’émotion la plus pure et intense possible. Avec  La Main du mal , sur TF1, puis ce téléfilm, vous enchaînez les polars…   Hasards du calendrier! Je viens de tourner un rôle très comique, un vrai rôle de composition, où je me suis éclatée, pour plusieurs épisodes de la série de Zabou Breitman,  Paris Etc. , qu’elle tourne en ce moment pour Canal+. C’est un merveilleux souvenir, je ne veux pas en dire plus pour garder la surprise. Zabou est une femme, une actrice et une réalisatrice pour qui j’ai beaucoup d’admiration. J’aime son énergie et son invention. Un mois en Thaïlande Mélanie Doutey est actuellement en Thaïlande pour le tournage du prochain film de Xavier Durringer,  Paradise Bitch , avec Kool Shen et Sami Bouajila. «C’est une histoire vengeance sur le thème: “Comment faire la paix avec son passé”». On retrouvera aussi l’actrice à l’affiche du  Grand Bain , comédie sur fond de natation synchronisée, que tourne en ce moment son ex-compagnon Gilles Lellouche."}