{"title": "Bayrou renchérit face à l'exécutif, Matignon durcit le ton", "newspaper": "Le Figaro", "author": "Marc de Boni, Arthur Berdah", "date_publi": "14/06/2017", "content": "Avec François Bayrou et le Modem, Emmanuel Macron a-t-il déjà trouvé les frondeurs de son quinquennat? Une chose est sûre, le principal allié de la République en Marche ne craint pas de faire des vagues, et son chef de file François Bayrou, ministre de la justice n'entend pas jouer sa partition, le doigt sur la couture.  Interpellé mardi par le premier ministre Edouard Philippe en conséquence des pressions exercées sur un enquêteur de Radio France travaillant sur les soupçons d'emplois fictifs au MoDem, Bayrou n'en démord pas.  «Non», il ne voit pas de problème à donner son avis personnel aux journalistes, et préfère défendre sa «liberté de parole» à la discipline gouvernementale. «J'en suis persuadé: au sein d'une équipe politique,  il faut avoir de la liberté de parole», lance-t-il ce mercredi sur RTL . Une réponse cinglante à Edouard Philippe, qui jugeait mercredi que «quand on est ministre on ne peut réagir comme quand on est un simple citoyen». Bayrou ne partage pas vraiment l'avis du locataire de Matignon, ou en tout cas il n'entend pas s'y plier: «Je ne sais pas vivre sans liberté de parole», annonce-t-il. Sans aller jusqu'à renvoyer Edouard Philippe dans ses pénates, il n'hésite pas à paraphraser le président de la République pour l'expliquer. «Edouard Philippe a dit quelque chose absolument juste. Et j'ai moi-même dit quelque chose d'absolument juste», explique le ministre de la justice au sujet du devoir d'exemplarité des ministres. «Il n'y a aucune contradiction», selon lui, à revendiquer une parole libre. «C'est un peu le “en même temps”, expression popularisée par le président», ose même le locataire de la place Vendôme. N'en déplaise au patron du MoDem, une contradiction persiste: Bayrou n'entend pas cesser de distinguer «le ministre et l'homme privé». «Quand on pense qu'il y a des choses importantes à dire, il faut le dire», renchérit Bayrou, n'hésitant pas à revendiquer pour son propre compte les usages journalistiques. «Les responsables politiques sont appelés par des journalistes 10 fois par jours, dans des conversations Off (…) Pourquoi il n'y aurait pas parfois la réciprocité? Que les responsables politiques puissent donner leur avis sur des méthodes ne me semble pas choquant», martèle le centriste, pour préciser qu'il ne vise pas le fond de l'enquête mais ses méthodes qu'il juge intrusives. « Je l'ai dit. Un peu vivement, mais sans pression ». L'option de changer de ministre n'est pas exclue par l'exécutif Pas de quoi fâcher François Bayrou avec son nouveau patron, assure le premier. «Au selon d'une équipe politique il faut de la liberté de parole, de la vie, il ne faut pas s'enfermer dans la langue de bois», renchérit le locataire de la place Vendôme, jugeant sur le fond être la cible de «vagues qui déstabilisent la démocratie». «Nous vivons dans le temps de la dénonciation», croit-il savoir, avant d'avertir: «Je ne sais pas s'il y a un lien avec la moralisation de la vie publique ou pas, mais moi je continuerai». À noter que le garde des Sceaux doit présenter le texte de moralisation de la vie publique, sa mesure phare, ce mercredi en conseil des ministres. Ces bravades répétées ne semblent pas de nature à plaire à l'exécutif, et  selon un confidentiel rapporté RTL, le remplacement du turbulent François Bayrou est déjà envisagé . «François Bayrou fait de la vielle politique, et le Président n'aime pas ça», juge un proche du président. Le président souhaite qu'Édouard Philippe puisse régler la question mais n'hésitera pas à tirer les conclusions qui s'imposent en cas de persistance du problème. Contacté par  le Figaro , l'entourage d'Edouard Philippe ne dément pas la menace qui plane «Le premier ministre a dit ce qu'il avait à dire, le gouvernement est au travail». Dans l'entourage du président aucun démenti formel non plus, tout juste juge-t-on la formule «tirée par les cheveux». En attendant, l'affaire ne semble pas sur le point de se tarir: le Canard enchaîné publie ce mercredi de nouvelles révélations concernant les assistants parlementaires du MoDem. Et la ministre de la défense Sylvie Goulard pourrait se trouver désormais dans la tourmente. Certains analystes soulignent à ce titre que François Bayrou joue un jeu risqué dans ce bras de fer, dans la mesure ou la majorité présidentielle pourrait tout à fait se passer du MoDem à l'Assemblée, si les projections actuelles se confirmaient. «Si on est pas indispensables à LREM, cela nous donnera plus de liberté. Quand on fait partie intégrante de la majorité, on a plus de pouvoir mais on ne peut rien dire», estime à ce sujet Patrick Mignola,  cadre du MoDem candidat à Chambéry, interrogé dans  l'Opinion .                                    "}