{"title": "Les Etats-Unis vont continuer à réduire leurs émissions de gaz à effet de serre", "newspaper": "Le Figaro", "author": "Etienne Jacob", "date_publi": "02/06/2017", "content": "C'est un fait,  les États-Unis vont sortir de l'accord de Paris  sur le climat. Mais au-delà de son annonce fracassante jeudi soir et qui a suscité  un tollé international , Donald Trump n'a pas fermé la porte à de futures décisions pour protéger l'environnement. «Je suis prêt à commencer immédiatement à travailler avec les dirigeants démocratiques pour soit négocier notre retour dans Paris sous des conditions qui soient justes pour les États-Unis et ses travailleurs, soit négocier un nouvel accord qui protège notre pays et ses contribuables», a-t-il annoncé. Et d'ajouter: «Je vais œuvrer pour que l'Amérique reste le leader mondial sur les questions d'environnement. Mais dans un cadre qui sera juste et en partageant équitablement le fardeau et les responsabilités entre les nombreuses nations du monde». » Lire aussi -  Climat: la décision de Trump suscite un tollé international Vendredi, le chef de la diplomatie américaine,  Rex Tillerson , a tenu à faire le point sur le sujet. «Je pense qu'il est important que tout le monde reconnaisse que les États-Unis ont un bilan fantastique en termes de réduction de nos propres émissions de gaz à effet de serre. C'est quelque chose dont nous pouvons être fiers», a-t-il affirmé devant la presse. Et tout ça, «sans l'accord de Paris», a précisé le secrétaire d'État. Sa déclaration n'est pas sans rappeler l'intox sortie jeudi par Donald Trump selon laquelle son pays est «le plus propre et le plus respectueux de la planète». En effet, les États-Unis sont le deuxième pays le plus polluant du monde, en termes d'émission de dioxyde de carbone (Co2).  Pour autant, l'ex-PDG d'ExxonMobil s'est voulu rassurant: «Je ne pense pas que nous allons modifier nos efforts pour réduire nos émissions [de gaz à effet de serre] à l'avenir». Il a exhorté la communauté internationale «à garder cela en perspective». Tillerson, personnellement opposé à la sortie des États-Unis de l'accord de Paris, était absent jeudi à la Maison-Blanche lors de l'allocution du président.  «Exagérateurs du climat» \n                                 \n                                     «La raison pour laquelle les dirigeants européens veulent que nous restions dans l'accord est qu'ils savent que cela va continuer à brider notre économie»         Scott Pruitt, administrateur de l'Agence de la protection de l'environnement (EPA)     \n                             Scott Pruitt,  le climatosceptique  administrateur de l'Agence de protection de l'environnement (EPA), a quant à lui loué le choix de son supérieur. «Le président a pris une décision très courageuse. Nous n'avons aucune raison de nous excuser en tant que pays. Le monde a applaudi quand nous avons signé l'accord de Paris. Vous savez pourquoi? Parce qu'ils savaient que cela placerait notre pays dans une position désavantageuse», a-t-il lancé. «La raison pour laquelle les dirigeants européens veulent que nous restions dans l'accord est qu'ils savent que cela va continuer à brider notre économie», a-t-il prétendu, dénonçant des «exagérateurs du climat».  Donald Trump n'a lui pas encore réagi publiquement aux réactions hostiles de la communauté internationale. Il s'est seulement fendu hier soir d'un «MAKE AMERICA GREAT AGAIN!», publié sur Twitter en réaction  au président Macron et à son «Make our planet great again» . Il a également retweeté quelques-uns de ses soutiens sur le réseau social. Parmi eux: Eric Trump, son deuxième fils, le vice-président Mike Pence, ou encore le secrétaire général de la Maison-Blanche, Reince Priebus.   "}