{"title": "Comment la tomate d'industrie est devenue le symbole des dérives de la mondialisation", "newspaper": "Le Figaro", "author": "Eugénie Bastié", "date_publi": "09/06/2017", "content": "    \n                  Jean-Baptiste Malet est journaliste. Il vient de publier une enquête menée sur quatre continents, dénonçant les dérives de l'industrie de la tomate,  L'Empire de l'or rouge  (éd. Fayard, 2017).    FIGAROVOX. - Dans votre livre, L'Empire de l'or rouge, vous décrivez l'histoire méconnue d'une marchandise universelle, le concentré de tomates, devenue une matière première employée dans tous les pays du monde. Pourquoi avoir choisi cette denrée en particulier pour illustrer les méfaits de la mondialisation? Jean-Baptiste MALET. -  C'est par hasard que j'ai débuté cette enquête au long cours, menée durant deux ans et demi sur quatre continents. En 2011 j'ai découvert dans le Vaucluse l'existence d'une conserverie, Le Cabanon, qui avait été rachetée par l'armée chinoise en 2004. Elle était à cette époque détenue par Chalkis, une société du « Bingtuan », le corps de production et de construction du Xinjiang. Le Bingtuan est un véritable État dans l'État. Ce bras armé de la colonisation han de cette région, lancée dans les années 1950, est une entité militaire qui encadre la vie et le travail de plus de deux millions de personnes. Je ne comprenais pas pourquoi l'ancien fleuron français de la tomate d'industrie battait pavillon rouge. Dans ses années fastes, Le Cabanon avait fourni jusqu'à un quart de la demande hexagonale. Sur place, en découvrant les imposants barils bleus de triple concentré « Made in China », la matière première des « sauces tomate provençales », j'ai eu envie de remonter la filière mondiale et d'en raconter l'incroyable histoire. «Les civilisations du blé, du riz et du maïs (Braudel) ont aujourd'hui cédé la place à une seule et même civilisation de la tomate». Comment expliquer une telle hégémonie globale? Plusieurs épisodes historiques ont contribué à faire de la tomate d'industrie une marchandise universelle. Pour n'en citer que quelques-uns, nous pouvons évoquer la naissance de cette industrie dans le nord de l'Italie à la fin du XIXe siècle ; l'importante demande en conserves de tomates de la diaspora italienne à la même époque, notamment aux États-Unis, qui stimula une demande mondiale pour ce produit ; la politique d'autarcie agricole en Italie, sous le fascisme, qui a considérablement rationalisé les cultures, développé la recherche dans l'agroalimentaire, et fait de la boîte de tomates un symbole idéologique de l' « autarcie verte ». Cet emblème, d'inspiration futuriste, permettait de conserver les fruits de la patrie. Le paradoxe de cette histoire, c'est que l'avance technologique de l'industrie italienne, née sous l' «autarcie verte», a permis, après guerre, aux industriels italiens de mondialiser leur industrie: ils avaient les meilleurs outils industriels. L'invention du baril aseptique de concentré aux États-Unis, et son utilisation à partir des années 1980, a favorisé l'expansion de la filière mondiale dans la nouvelle donne néolibérale: les flux de tomates d'industrie pouvaient désormais être intercontinentaux. Et la production, c'est-à-dire la culture extensive, pouvait être délocalisée. Cela a été le cas, à grande échelle, notamment vers la Chine. Vous soulignez le rôle pionnier de la tomate dans l'invention de la mondialisation. La tomate concentrée est donc moins un produit de la mondialisation qu'un acteur, à travers notamment l'uniformisation des pratiques alimentaires? \n                                 \n                                     L'industrie de la tomate s'est toujours trouvée aux avant-postes de l'histoire du capitalisme.     \n                             .C'est surprenant, mais l'industrie de la tomate s'est toujours trouvée aux avant-postes de l'histoire du capitalisme. En 1924, la Heinz Company et le président des États-Unis de l'époque, Calvin Coolidge, célébraient déjà la globalisation à venir lors d'un banquet mondial extraordinaire intitulé le « Golden Day ». Plus tard, Henry Kissinger se mit au service de la Heinz Company et œuvra à l'implantation de Heinz en Chine maoïste. La multinationale fut la première firme occidentale à ouvrir une usine agroalimentaire dans ce pays. Désormais le concentré de tomates est un excellent exemple de ce que nous prépare l'impérialisme chinois en Afrique. Les Chinois tiennent désormais 90% du marché du concentré de tomates en Afrique de l'Ouest, où ils écoulent des boîtes de concentré frelaté, coupé à l'amidon, au dextrose, à la fibre de soja et aux colorants rouges puisque la pâte qu'ils retravaillent est souvent noire: l'encre noire, la pire qualité de concentré sur le marché mondial. Les additifs des boîtes de concentré frelaté ne sont pas indiqués sur les étiquettes. J'ai enquêté en Chine et en Afrique sur ce scandale qui concerne toute l'Afrique. Le résultat? De jeunes producteurs de tomates sénégalais ou ghanéens, ruinés, partent vers l'Europe. Le Sénégal et le Ghana ne sont pas des pays en guerre. La seule guerre qui pousse de jeunes travailleurs à quitter leurs villages, c'est la guerre économique mondiale. Les institutions financières internationales ont voulu imposer le néolibéralisme à l'Afrique. Des usines qui hier transformaient en Afrique des tomates pour nourrir les Africains ferment du jour au lendemain, à cause de la concurrence déloyale de la pâte chinoise. J'ai rencontré de nombreux migrants cueilleurs de tomates dans le sud de l'Italie, dans de vastes bidonvilles. Certains cueillaient hier des tomates dans leur pays. Désormais, ils sont encadrés par la criminalité organisée et récoltent les « tomates pelées » que nous retrouvons, en boîte, dans nos supermarchés. Vous dévoilez l'arnaque du «made in Italy» et les dessous de l'agromafia. Quel rôle exact joue l'Italie dans le circuit mondial de la tomate d'industrie? \n                                 \n                                     En Chine, ce sont parfois des enfants ou des prisonniers des laogaïs, le goulag chinois, qui cueillent les tomates d'industrie.     \n                             .C'est à Parme que l'on trouve les plus grands traders de concentré. Je les ai rencontrés dans le cadre de mon enquête. L'Italie tenant toute la chaîne, au moment de la montée en puissance du commerce de la tomate, dans les années 1990, son industrie a pu sembler fonctionner comme un cartel. Les uns équipaient en usines, les autres, à Naples, transformaient et vendaient la production. J'ai découvert que ce sont les Italiens qui sont allés bâtir la filière chinoise, en organisant un immense transfert de technologie. Il a été pensé pour permettre aux conserveries napolitaines de récupérer d'immenses quantités de concentré de tomates chinois ; concentré chinois dont il arrive quotidiennement dix conteneurs à Salerne, et qui est massivement retravaillé dans les conserveries du sud de l'Italie, où il est habillé aux couleurs de l'Italie. Les conserveries napolitaines inondent l'Europe avec leurs petites boîtes de concentré ou de tomates pelées. Le concentré chinois est aussi importé par l'Allemagne et les Pays-Bas, premiers exportateurs européens de sauces, bien que ne produisant pas la moindre tomate d'industrie. En Chine, ce sont parfois des enfants ou des prisonniers des laogaïs, le goulag chinois, qui cueillent les tomates d'industrie destinées à la transformation et au transport en barils. Ceux qu'achètent  Heinz ,  Unilever  ou  Nestlé . Quel rôle joue l'Union européenne dans ce trafic mondial? Permet-elle d'augmenter la traçabilité des produits ou bien au contraire entretient-elle délibérément le flou au nom du dogme libre-échangiste? L'Union européenne s'est donné une mission: défendre la compétitivité des entreprises. C'est pourquoi elle facilite et intensifie autant qu'elle le peut l'accès à une matière première très bon marché et donc l'arrivée du concentré chinois au sein de l'UE. Les conserveries napolitaines réalisent de mégas profits, et les Européens peuvent, de cette manière, se délecter de tomates chinoises gorgées de pesticides, parfois ramassées par des enfants ou des prisonniers. L'UE a mis en place un système dit de « perfectionnement actif », qui permet aux entreprises napolitaines de faire entrer librement du concentré chinois sans payer de droit de douane, à condition que ce produit soit réexporté, après transformation sur le territoire européen, par exemple en Afrique. Ce système, selon la  Coldiretti  — la  FNSEA  italienne —, serait détourné par des acteurs véreux de l'agromafia: des industriels joueraient sur les dilutions du concentré au moment de sa réhydrations, et ainsi une partie du concentré chinois deviendrait « italien », d'un coup de baguette magique. Quelle conclusion tirez-vous de cette enquête mondiale? Croyez-vous que davantage de «protectionnisme» économique soit la solution à ce genre d'excès?  \n                                 \n                                     Si mon travail permet d'illustrer qu' «un marché totalement libre ne fonctionne pas » pour reprendre les mots du pape François, tant mieux.     \n                             Mon livre ne contient pas de conclusion ni de préconisations politiques. En tant qu'auteur et enquêteur, je ne crois pas être en mesure de pouvoir changer le monde: ce serait présomptueux et ridicule. En revanche, je peux le raconter, faire partager mes découvertes et, de cette manière, permettre à un débat d'avoir lieu. Ce monde, je le décris, je l'explore, en rassemblant des faits. Je m'introduis dans des lieux dérobés aux regards, je me fais accepter par des femmes et des hommes aux diverses visions du monde, parfois très éloignées de la mienne. Dans  L'Empire de l'or rouge , j'ai voulu raconter le capitalisme à travers la tomate, en rencontrant des individus de toutes les classes sociales ; les plus hauts dirigeants de cette industrie aussi bien que ses cueilleurs misérables dans le Xinjiang ou dans les Pouilles, en Italie, où des dizaines de milliers de migrants vivent dans des bidonvilles contrôlés par la criminalité organisée. Mon travail consiste à décrire les rapports de production, à raconter une grande histoire sociale et technologique, et à faire le portrait de ceux, riches ou pauvres, qui font tourner cet infra-monde, cette industrie méconnue. Bien entendu, en racontant les rapports de production, on dévoile l'armature idéologique du capitalisme, et son fonctionnement, absurde et souvent criminel. Si mon travail fournit des arguments politiques, notamment aux défenseurs d'une Afrique forte, libre et indépendante, à ceux du protectionnisme économique, des circuits courts, ou du durcissement des normes d'étiquetage en Europe ou ailleurs, et s'il permet d'illustrer qu' « un marché totalement libre ne fonctionne pas », pour reprendre les mots du pape François, tant mieux."}