{"title": "L’action Nokia s’envole après l’accord obtenu avec Apple - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "23/05/2017", "content": "Forte hausse du titre Nokia qui réagit très positivement à l’annonce par Apple du règlement du contentieux qui l’opposait à Nokia sur l’utilisation de brevets appartenant au groupe finlandais. Les discussions se sont orientées vers un accord de licence moyennant le versement par l’américain d’une importante somme en numéraire. \n Nokia et Apple ont «réglé tous leurs litiges de propriété intellectuelle et signé un accord d’octroi de licence de brevets courant sur plusieurs années», ont indiqué les deux groupes dans un communiqué. Nokia va percevoir un «paiement d’avance en numéraire» puis «des revenus supplémentaires au cours de la période couvrant cet accord» qui prévoit également la fourniture par le finlandais de produits d’infrastructure et de services, ont-ils précisé. \n Cette nouvelle intervient après la publication de performances trimestrielles satisfaisantes, avec un bénéfice d’exploitation en baisse de 1 % au premier trimestre à un niveau légèrement supérieur aux attentes des analystes. L’ampleur du repli des ventes du «pôle Réseaux» s’est réduite, avec là aussi un repli limité du chiffre d’affaires de 6 % à 4,90 milliards d’euros après une chute de 14 % au quatrième trimestre 2016. À la suite de ces très bons résultats de nombreux cabinets d’études ont révisé à la hausse leur objectif de cours. \n Notre recommandation sur  NOKIA: PRENDRE DES BÉNÉFICES \n Nous avions fait acheter à titre spéculatif à 4,65 euros le 12 octobre 2016. À l’approche de notre objectif de cours de 6,10 euros,  nous recommandons de prendre des bénéfices au cours actuel sur la moitié de la position. Notre sentiment est l’essentiel des bonnes nouvelles est dans les cours. Le marché a pris acte d’une légère reprise du secteur des réseaux de télécommunication dans le monde, mais celui-ci reste très concurrentiel, avec une forte pression exercée sur les marges. Le recul de seulement 1 % du bénéfice d’exploitation est surtout imputable à une contraction des dépenses. La plus grosse partie des économies promises aux investisseurs (1,20Md€ d’ici à 2018) sur le groupe Altacel-Lucent, racheté l’an dernier, a ainsi été réalisée.  \n Cours à date du conseil:  5,87€ \n Objectif de cours:  6,10 € soit un potentiel de +4% \n Profil d’investisseur:  spéculateur \n Horizon d’investissement:  immédiat \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           270 abonnés \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         ArcelorMittal: la reprise du sidérurgiste italien Ilva fraîchement accueillie en Bourse \n                         Les valeurs parapétrolières peinent à s’extraire de la crise \n                         ArcelorMittal s’apprête à racheter le principal complexe sidérurgique italien \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  "}