{"title": "Avec le «Bond Connect» la Chine ouvre son vaste marché obligataire - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "03/07/2017", "content": "La Chine vient de franchir un nouveau pas dans le processus d’internationalisation de ses marchés financiers. Pékin a en effet ouvert ce lundi aux investisseurs internationaux son vaste marché obligataire via le mécanisme «Bond Connect» avec Hong Kong.  \n Le marché obligataire chinois est évalué à 9.000 milliards de dollars (soit environ 7,9 milliards d’euros), ce qui en fait le troisième au monde. Mais, actuellement, moins de 2% de ces titres sont détenus par des investisseurs étrangers, alors que, selon BNP Paribas, la norme internationale est d’environ 10%. Une vingtaine de teneurs de marché ont été autorisés sur le Bond Connect, dont 14 chinois et six étrangers. Parmi ces derniers, selon Reuters, figurent notamment BNP Paribas et HSBC.  \n Cette connexion permet uniquement l’achat et la vente d’obligations chinoises par des investisseurs étrangers. En revanche, aucune date n’a encore été fixée pour l’ouverture des transactions sur les obligations étrangères par des résidents chinois.  \n Selon Goldman Sachs «il pourrait y avoir plus de 1.000 milliards de dollars d’investissements obligataires supplémentaires alloués au marché chinois durant la décennie à venir». Les investisseurs étrangers, et notamment les fonds d’investissement, les banques centrales ou encore les fonds souverains, vont désormais pouvoir échanger des titres souverains chinois ou de collectivités locales, des obligations d’établissements bancaires spécialisés et des obligations d’entreprise via ce «Bond Connect». Cette connexion «va à l’évidence faciliter l’accès des investisseurs au marché obligataire chinois, ce qui en retour va faciliter la détention de renminbis par les investisseurs», expliquent les spécialistes de Stratton Street.  \n Les investisseurs étrangers bénéficient déjà depuis l’an dernier d’un accès direct au marché obligataire interbancaire chinois mais nombre d’entre eux sont réticents à y intervenir en raison de leurs doutes sur la stabilité du yuan et sur la rapidité des réformes des marchés financiers chinois.  \n Une goutte d’eau dans l’océan \n Fin juin, l’internationalisation des Bourses chinoise avait franchi une autre étape avec la décision de la société américaine MSCI d’inclure des actions chinoises dans son indice mondial des marchés émergents, très suivi par les investisseurs. Pékin attendait avec impatience cette décision, qui lui avait été refusée trois années de suite. La société de services financiers MSCI avait justifié cette avancée par l’assouplissement de la réglementation chinoise sur la détention de titres «A» par les étrangers. Les titres «A» cotés en yuans étaient jadis réservés aux seuls investisseurs chinois, à la différence des titres «B» qui le sont en dollars.  \n Pour l’heure, la présence des investisseurs internationaux sur les marchés d’action chinois reste minime. À peine 2% du capital des sociétés cotées de l’Empire du milieu sont détenus par des étrangers. «Nous n’anticipons pas de flux soudain» d’argent en direction des 222 valeurs sélectionnées, avaient d’ailleurs expliqué les économistes d’ANZ après la décision de MSCI. Selon eux environ «12 milliards de dollars pourraient affluer vers ces valeurs» soit «à peine la moitié de la fuite des capitaux subie par la Chine au mois de mai dernier». «C’est une goutte dans l’océan», confirme le cabinet Northeast Securities.  \n Pour les spécialistes d’ANZ toutefois, l’ouverture continue des marchés financiers chinois et la participation accrue des investisseurs étrangers devraient avoir un effet positif et inciter à terme la Chine à améliorer la transparence de ses organes de supervision. Avec ces nombreuses initiatives, «les investisseurs internationaux pourraient réviser le jugement qu’ils portent sur le marché chinois et estimer qu‘il va devenir mieux régulé, plus mûr et plus international», espèrent les analystes de Nordiste Securitie.  \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           56 abonnés \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         Ingenico, Worldline et Gemalto stimulés par les marques d’intérêt pour Worlpay \n                         Avec le «Bond Connect» la Chine ouvre son vaste marché obligataire \n                         Tesla envisage de se lancer dans le streaming musical pour équiper ses voitures \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  "}