{"title": "La Jaguar F-Pace sacrée «Voiture du monde »", "newspaper": "Le Figaro", "author": "Philippe Doucet", "date_publi": "18/05/2017", "content": "Quelques semaines après le titre de la «Voiture de l'Année» décerné depuis 1964 par un jury composé de journalistes européens regroupé sous l'appellation COTY (Car of the Year) et qui a vu cette année la victoire de la Peugeot 3008, c'était au tour de l'organisation du Word Coty d'élire leur voiture de l'année. Beaucoup plus récente que le COTY, cette organisation réunit un jury de 75 journalistes mondiaux, dont un membre de la rédaction du Figaro,Les résultats furent promulgués dans le cadre du New York International Auto Show (NYIAS). Au total, six catégories étaient représentées mais la plus convoitée reste bien entendu celle de la «Voiture du monde» de l'année.  Les critères d'évaluation déterminant pour départager les participantes sont les suivants: la qualité de l'environnement intérieur, les performances, le prix, la sécurité, l'impact sur l'environnement, l'étendue de la diffusion et le caractère émotionnel. Le verdict est tombé: au décompte des points, la Jaguar F-Pace, le premier SUV de la marque anglaise, a été titrée «voiture du monde», suivi de près par la Volkswagen Tiguan et l'Audi Q5. La Jaguar succède à la Mazda MX-5 qui avait eu les honneurs du jury en 2016. Avec trois SUV, le podium 2017 est une photographie de la tendance qui se dessine sur les principaux marchés mondiaux. Les automobilistes plébiscitent ces véhicules haut sur pattes, au détriment des berlines et des monospaces. Mais les récompenses ne s'arrêtent pas là pour Jaguar qui décroche également le titre du design le plus réussi, toujours pour le F-Pace, devant la majestueuse Mercedes classe S cabriolet et l'originale Toyota CH-R. Le couple Cayman/Boxster star des sportives  Le titre attribué à la voiture la plus «verte» est revenu à la nouvelle génération de la Toyota Prius Prime, qui a devancé la Chevrolet Bolt et la Tesla Model X. Dans la catégorie de la meilleure voiture de ville, la palme d'or est revenue à la BMW I3 100 % électrique qui a dominé la Citroën C3 et la Suzuki Ignis. S'agissant des modèles premium, la Mercedes classe E s'est imposée devant la Volvo S90/V90 et la BMW Série 5. Enfin, la victoire, dans la catégorie des voitures de sport, revient à la Porsche Boxter/Cayman qui, malgré ses 4 cylindres, s'est permis de devancer les modèles plus prestigieux que sont l'Audi R8 Spider animée par le V10 atmosphérique et la McLaren 570S équipée du V8 biturbo de 3,8 litres. Un résultat qui aurait été sans doute fort différent si les émissions de CO2 et le tarif n'étaient pas entrés en ligne de compte."}