{"title": "Paris compte désormais réinventer ses sous-sols", "newspaper": "Le Figaro", "author": "Le Figaro Immobilier, AFP agence", "date_publi": "23/05/17", "content": "La mairie de Paris  Anne Hidalgo  a lancé mardi un appel à projets «urbains et innovants» pour «bâtir le Paris de demain» dans le cadre de l’initiative « Réinventer Paris », qui se concentre cette année sur les sous-sols de la capitale. «Paris ne sera jamais une ville finie», a déclaré Anne Hidalgo au pavillon de l’Arsenal (4è) lors du lancement de la deuxième édition de l’initiative, après le «succès» de la première, lancée en 2014. Trente-quatre sites «à réinventer» ( voir ici l’intégralité des lieux sur le site de la Mairie ) par des équipes d’architectes, urbanistes et artistes ont été dévoilés lors de la présentation de l’appel à projets. » Lire aussi -  Paris cherche des investisseurs pour bâtir de nouveaux hôtels     Mme Hidalgo a salué une «nouvelle méthode» basée sur le partenariat entre divers acteurs pour «fabriquer une ville». Pour la deuxième édition de l’initiative, la ville de Paris s’est associée à plusieurs partenaires dont la  RATP ,  Renault  et la  SNCF , qui ont proposé plusieurs des sites à rénover. La RATP a par exemple proposé des «stations fantômes», comme la station de métro Champ de Mars dans le 7è arrondissement, ouverte en 1913 et fermée au public depuis 1939 en raison de sa faible fréquentation, et la station Croix-Rouge (6è), qui avait déjà accueilli une exposition en 2007. La SNCF a pour sa part proposé le site de l’esplanade des Invalides, un vestige de l’exposition universelle de 1900, qui compte 18.000 mètres carrés de sous-sol.  Des candidats du monde entier On trouve aussi parmi les sites soumis à l’appel à projets plusieurs tunnels, comme celui de l’Étoile (8è et 17è), un ancien garage Renault dans le 11è, la gare des Gobelins (13è), 170 mètres d’espace sous le métro aérien de la ligne 6 au niveau du boulevard Blanqui (13è) ou encore La main jaune, la mythique discothèque du film «La boum», fermée en 2003. «Nous avons voulu montrer que Paris était une ville qui invente, qui se réinvente tous les jours», a aussi dit Mme Hidalgo, qui voyait en ce projet une nouvelle preuve que Paris n’a pas «un destin de ville musée» La première édition de l’initiative «Réinventer Paris» en 2014 concernait 23 sites, dont les premiers permis de construire ont été délivrés un an après les résultats du concours, a dit la mairie de la ville. Les candidats «du monde entier» sont invités à se constituer en équipes et à déposer un dossier de manifestation d’intérêt avant le 15 novembre. "}