{"title": "Kanye West, 40 ans aujourd'hui et combien de scandales?", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "08/06/2017", "content": "Des débuts fracassants. Alors qu'il travaille sur son premier album solo  The College Dropout ,  Kanye West  a été victime d'un accident de la route le 23 octobre 2002, assez grave pour lui fracturer la mâchoire. Six semaines après, il enregistre le morceau  Through the Wire , premier single de son disque qui lui vaudra trois Grammy Awards.«Je m'excuse pour ma voix mec, si c'est pas clair du tout... Ils m'ont clôturé la bouche pendant je ne sais combien de temps», chante-t-il. Cinq ans plus tard, le 11 septembre 2007, il publie son troisième disque,  Graduation . Il explose alors tous les compteurs grâce notamment au tube  Stronger , en collaboration avec le duo électronique français Daft Punk, qui reprenne leur mythique titre sorti en 2001 sur l'album  Discovery ,  Harder, Better, Faster, Stronger . Précurseur, il a été le premier d'une longue liste d'artistes américains à s'arracher les services du génial groupe français. Avant de populariser, hélas, l'Auto-Tune, ce logiciel permettant de modifier le son d'une voix. Encore une fois, il fait figure de pionnier et permet au grand public de découvrir ses nouvelles sonorités. Tout cela ne peut faire oublier les nombreuses sorties de route et coups de folie de Kanye West.  ● En 2009, il interrompt Taylor Swift en direct des MTV Video Awards. C'est sûrement  l'une des plus grosses polémiques à son actif . Nous sommes en 2009 en direct de la cérémonie des MTV Music Video Awards.  Taylor Swift  vient de remporter le prix de meilleure vidéo féminine de l'année pour  You Belong with Me , s'imposant notamment devant  Singles Ladies (Put a Ring on it)  de  Beyoncé . La reine de la country est sur scène et commence son discours de remerciements. C'est alors que Kanye West monte sur scène, lui prend de force le micro et déclare: «Hey Taylor, je suis vraiment heureux pour toi et je vais te laisser finir, mais Beyoncé avait l'une des meilleures vidéos de tous les temps. Une des meilleures vidéos de tous les temps!» Après s'être fait huer par le public, il quitte la scène en faisant un doigt d'honneur à la foule. Une controverse sans précédent verra le jour aux États-Unis, alimentant le débat public des semaines durant. ● En 2013, il est accusé d'antisémitisme.  «Les Noirs n'ont pas les mêmes rapports que les Juifs. Les Noirs n'ont pas les mêmes rapports que les gens du pétrole.» Encore une phrase de Kanye West qui a fait couler beaucoup d'encre, et lui a valu d'être poursuivi par la Anti-Defamation League. ● En2014, il se plaint... du papier toilette de l'Eurostar. Après un concert exceptionnel à Londres, le rappeur prend l'Eurostar pour rejoindre Paris. Hélas,  sa seigneurie Kanye s'est retrouvée coincée durant plusieurs heures dans le train . Et s'il a accepté de signer des autographes aux fans présents dans le train, il y a en revanche un détail qui lui a fortement déplu. «Kanye est très méticuleux sur le choix de son papier. Il ne pouvait pas croire que dans un wagon de première classe, il y avait du papier hygiénique rugueux», comme l'explique une source proche de la star. La passion du détail, que voulez-vous...  ● En 2014, il se marie avec Kim Kardashian et donne des prénoms curieux à ses enfants. Ensemble depuis 2012, Kim Kardashian annonce l'arrivée d'un enfant le 30 décembre de la même année. Un enfant qu'ils choisiront d'appeler... North. Pour North West! Le 24 mai 2014, il épouse la star de la télé-réalité à Florence en Italie. Son second enfant, Saint, (pour Saint West!) verra le jour le 5 décembre 2015. Artiste absolu, Kanye West a voulu choisir seul le nom de ses enfants.  Une bien mauvaise idée . ● En 2014, il donne des cours à la faculté.  Condamné par la justice américaine à des travaux d'intérêt général pour avoir frappé un photographe,  le rappeur américain a dispensé des cours de mode dans une université , à Los Angeles, au L.A Trade Technical College. Les étudiants s'en souviennent encore.  ● En 2015, il se compare à Léonard de Vinci et à une chaise! Pas mégalo pour deux sous, il aime s'inspirer de  Pablo Picasso ,  Steve Jobs , William Shakespeare ou même Jésus-Christ. Son génie le pousse aussi à se comparer à Léonard de Vinci. «Attention, je ne dis pas que je suis Léonard De Vinci. Mais je pense qu'il est normal pour n'importe qui de se comparer à n'importe quoi. Je pourrais me comparer à cette chaise. Regardez, je suis une chaise.»  Une déclaration inspirée manifestement de... Jean-Claude Van Damme!  ● En 2015, il massacre  Bohemian Rhapsody  en Angleterre. Tête d'affiche étonnante d'un concert de rock à Glastonbury, Kanye a tenté d'amadouer les 150.000 fans présents avec une reprise du titre culte de Queen,  Bohemian Rhapsody . Raté, puisque cela donne un  moment très gênant . De sa reprise ratée à l'intrusion d'un humoriste sur scène, en passant par la photo de la sextape de son épouse brandie par la foule:  la performance de «Yeezy» au festival britannique aura été la plus chaotique de sa carrière . ● En 2015, il annonce sa candidature à l'élection présidentielle américaine. «J'ai décidé de concourir à la présidentielle de 2020»,  a-t-il déclaré lors de la cérémonie des MTV Video Music Awards 2015 . Si à l'époque cette déclaration ressemble à une blague, Kanye West est lui très sérieux. Depuis l'élection de Donald Trump, tout semble possible... ● Le 14 février 2016, il sort le «meilleur album de tous les temps»... Son septième album solo était  peut-être le plus attendu de l'histoire de l'industrie musicale . Pourquoi? Car Kanye West avait vu les choses en grand.  «Cet album sera le meilleur de tous les temps», avait-il promis . En exclusivité sur la plateforme Tidal,  The Life of Pablo  voit le jour le 14 février 2016. Mais pas de manière définitive: déjà publié, le rappeur continue de le modifier alors que le disque est en ligne. Du jamais vu. L'album recevra lui un accueil critique plus que mitigé. ● Le 24 juin 2016, il met les stars à nue dans son lit... Pour le clip de son morceau  Famous , le rappeur américain a voulu marquer les esprits avec une réinterprétation osée du tableau  Sleep , du peintre américain Vincent Desiderio. Rihanna, Donald Trump, Chris Brown, Taylor Swift, Amber Rose, George W. Bush, Bill Cosby, Anna Wintour, sans oublier Kanye West lui-même, sa femme  Kim Kardashian  et Caitlyn Jenner:  tous se retrouvent nus dans le lit de la star . L'une des vidéos musicales qui marquera la pop culture de cette décennie. ● Le 20 août 2016, il écrit un poème à la gloire... des frites McDonald! Pour la sortie du nouvel album de Frank Ocean,  Blonde , l'amie de la poésie Kanye  a écrit un texte une ode aux produits de la marque de fast-food . Et c'est pour le moins indigeste... «Les frites avaient un plan Le bar à salade et le ketchup ont formé un plan Car les frites avaient un plan [...] J'ai toujours su que ces frites étaient le diable mec Elles sentent bon mais aussi la merde Je ne leur fais pas confiance Je ne le peux pas» ● Le 7 septembre 2016, il propose son premier défilé à la Fashion Week de New-York. Les journalistes les plus respectés enfermés dans un bus, des mannequins qui s'évanouissent sous la chaleur caniculaire, d'autres qui chutent du podium et un casting «multiracial» très critiqué:  la mode selon Kanye West n'a pas du tout convaincu . Son défilé  Yeezy Season 4 printemps-été 2017  a littéralement tourné au fiasco. ● Le 13 septembre 2016, il ordonne à un fan de se jeter dans le vide. Un comportement des plus dangereux vis-à-vis de l'un de ses fans. En concert à Atlanta ce jour-là, le mari de Kim Kardashian est une nouvelle fois sur sa scène volante. Le rappeur surplombe alors les 21.000 spectateurs venus le voir. Une scénographie originale mais pas sans danger. Alors qu'un fan tente de le rejoindre en s'accrochant à cette scène flottant dans les airs,  Kanye lui ordonne de se jeter dans le vide . Sans même se préoccuper de «l'atterrissage». ● Le 24 octobre 2016, il promet de boycotter les Grammy Awards 2017. Attendu parmi les principales stars de la cérémonie prévue le 12 février 2017, le rappeur américain fait pression sur les organisateurs en les menaçant de boycott. Si son ami chanteur Frank Ocean, qui a enflammé la toile cet été avec son album  Blonde , n'est pas nommé,  il ne viendra pas à la cérémonie. . ● Le 18 novembre 2016, il apporte son soutien à Donald Trump. Avec sa dernière provocation, la superstar du rap s'est engagée cette fois sur une pente glissante en évoquant le résultat des dernières élections américaines. Même s'il n'est pas allé voter,  Kanye West avoue trouver des qualités à Donald Trump . «Il y a des choses que j'aime bien dans sa campagne. Ce n'était pas prévu, hein?», déclare-t-il avant de se faire huer par ses fans.  ● Le 19 novembre 2016, il s'en prend verbalement à Jay Z et Beyoncé. Après avoir attaqué Jay Z un mois plus tôt , Kanye s'en prend cette fois à Beyoncé. Après avoir démarré très en retard son concert du 19 novembre à Sacramento, le mari de Kim Kardashian interrompt sa prestation pour attaquer Queen B. «Je t'ai soutenue il y a sept ans» en référence aux MTV Music Awards de 2009. Puis vient le tour de son mari, Jay Z. «Je suis ici pour rétablir ma vérité. Jay Z, appelle-moi, tu ne l'as toujours pas fait (depuis l'agression de Kim Kardashian à Paris, cause de leur dispute). Je sais que tu connais des tueurs mais ne les envoie pas à mes trousses. Appelle-moi et parle-moi comme un vrai mec», lance le chanteur,  sous les huées du public  et visiblement très borderline. \n                 \n                   ● Le 21 novembre 2016, il est interné en psychiatrie Après ses déclarations hasardeuses pro-Trump et contre le couple Beyoncé-Jay Z , le rappeur  vient d'être admis en urgence dans l'unité psychiatrique de l'hôpital d'UCLA à Los Angeles. Officiellement, pour épuisement."}