{"title": "Cyril Hanouna : «Le CSA veut supprimer TPMP» ", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "08/06/2017", "content": "Sans surprise, l’équipe de  Touche pas à mon poste!  n’a pas caché son désaccord avec  la décision du Conseil supérieur de l’audiovisuel . Ce jeudi 8 juin, Cyril Hanouna a choisi de consacrer une longue partie de son émission pour commenter, avec ses chroniqueurs, la sanction prononcée la veille par le gendarme de l’audiovisuel. «La sanction du CSA met en péril  Touche pas à mon poste! », a-t-il lancé dès les premières minutes.  Après la chaîne ce matin, dans un communiqué , l’animateur du talk-show de C8 a réagi pour la première fois à la décision rendue ce mercredi privant l’émission de publicités pendant trois semaines.   « TPMP  existe grâce à la pub (...) Le CSA veut supprimer TPMP», a lancé Cyril Hanouna. Après un débat avec ses invités (Dominique Farrugia, Amir, et deux journalistes) et ses chroniqueurs, l’animateur a expliqué que la sanction du gendarme de l’audiovisuel allait avoir de lourdes conséquences économiques pour la chaîne C8. Une décision qu’elle est obligée de subir. Car même si la chaîne décidait de faire appel de la décision auprès du Conseil d’Etat, celui-ci ne serait pas suspensif. En clair, recours ou non, il n’y aura pas de publicités avant, pendant et après  Touche pas à mon poste!  ainsi que pendant ses rediffusions à partir de ce lundi 12 juin. Un préjudice pour la chaîne que l’animateur évalue à montant compris entre 5 et 6 millions d’euros. Selon  Le Figaro ,  la perte financière pour C8 serait plutôt évaluée à 1,8 million d’euros .  Pour contrer cette mesure, le trublion de la chaîne du groupe Canal+ a avoué que si l’émission s’arrêtait, la sanction s’annulait. Cependant, il semble que cette solution ait été complètement écartée par Cyril Hanouna et la direction du groupe Canal+. «Le grand patron (Vincent Bolloré, ndlr) nous a dit: ‘On perdra l’argent qu’il faudra mais pour les téléspectateurs, on restera à l’antenne’», a rapporté Cyril Hanouna. Si la direction souhaite le maintien de son émission phare, l’animateur s’est montré pourtant un peu pessimiste, confiant qu’il n’était pas certain que le programme soit encore présent dans les grilles dans les prochains jours: «On ne sait pas si il y aura une émission lundi ou une émission mardi. En tout cas, on va essayer de tout faire pour ne pas vous lâcher mais on prend les émissions les unes après les autres».  Estimant que la sanction aurait pu être différente, l’animateur a lancé un appel aux membres du CSA: «J’aurais préféré qu’on garde les pubs et qu’on les donne à une association. Cette sanction c’est n’importe quoi!». Le message est lancé. Pas sûr néanmoins que l’autorité administration indépendante revienne sur sa décision. \n\n\n \n     \n \n  Le Conseil supérieur de l’audiovisuel a décidé, ce mercredi 7 juin, de suspendre pour trois semaines en juin la publicité dans l’émission  Touche pas à mon poste   , ainsi que 15 minutes avant et 15 minutes après sa diffusion. Une mesure inédite qui sanctionne deux séquences diffusées en novembre et décembre 2016 dans l’émission présentée par Cyril Hanouna sur C8. Pour l’une, il était reproché à l’émission de véhiculer des préjugés sexistes et pour l’autre, de porter atteinte à la personne humaine (voir notre vidéo ci-dessus)."}