{"title": "À Paris, un 6e étage se vend 19% plus cher qu’un rez-de-chaussée", "newspaper": "Le Figaro", "author": "Guillaume Errard, Service Infographie", "date_publi": "19/05/17", "content": "Nous savons tous que plus un appartement est situé à un étage élevé, plus il est cher. L’ensoleillement est plus important et la vue plus agréable. Mais ce confort a un prix. Lequel? 5%? 10%? Ou plus? Réponse: l’écart de prix du mètre carré entre le rez-de-chaussée et le dernier étage, dans un immeuble avec ascenseur, est de 19% à Paris et de 15% en province,  selon une étude de Meilleursagents*  que vous dévoile en exclusivité au  Figaro Immobilier . » Lire aussi -  Logement neuf: voici pourquoi les prix grimpent encore     A titre d’exemple, pour un appartement parisien de 50 mètres carrés situé au rez-de-chaussée d’un immeuble avec ascenseur, un particulier devra débourser, en moyenne, 380.750 euros. Pour un même appartement, situé dans le même immeuble mais au 6e et dernier étage, le prix grimpe à 452.700 euros. «Le rez-de-chaussée est moins demandé car on y subit plus de nuisances, mais il permet de s’offrir une pièce en plus pour le même budget par rapport au dernier étage, explique Sébastien de Lafond, président de MeilleursAgents. Au dernier, vous aurez une pièce en moins, mais la vue et le soleil en plus». » Lire aussi -  La folle course à la vitesse des ascenseurs de gratte-ciel     Rassurez-vous: si vous êtes propriétaire d’un rez-de-chaussée, vous pouvez quand même trouver preneur. Tout est question de prix. Pour espérer le vendre le mieux possible, votre appartement doit donner accès à un espace privatif ou disposer d’une petite surface. «La décote au mètre carré par rapport à un étage élevé est plus faible pour un studio que pour un grand appartement. Les petites surfaces s’adressent surtout à des investisseurs. Et leurs locataires sont moins réticents à habiter un rez-de-chaussée car ils ne s’engagent généralement pas sur le long terme», témoigne un agent immobilier.  Le 2e étage, privilégié en régions pour les appartements sans ascenseur Et quid de la province? L’écart de prix entre le bien le plus recherché et le moins prisé est moins importante qu’à Paris (15% contre 19%) car les immeubles sont moins hauts. En moyenne, il ne comporte pas plus de quatre étages. A étage égal, la différence de tarifs est similaire à celle observée à Paris dans les immeubles avec ascenseur. Ainsi, le 4e étage vaut partout plus de 4% que le 2e. Celui-ci est considéré comme l’étage de référence «parce que c’est celui qui subit le moins de variations de prix», précise Sébastien de Lafond. » Lire aussi -  Six chiffres étonnants sur l’ascenseur   Cette enquête confirme donc que les Français privilégient, à Paris comme en région, les étages élevés dès lors que l’immeuble dispose d’un ascenseur. Mais, si l’immeuble n’en a pas, tout change. Plus de quatre Français sur dix déclarent, en effet, que, dans ce cas-là, c’est le 2e étage qu’ils préfèrent. Et pourtant, c’est au quatrième que les appartements sont les plus chers, hors chambres de bonne. «Il y a toujours une petite incohérence entre ce que les Français déclarent et les prix affichés, précise Sébastien de Lafond. Cela montre à quel point les aspects positifs d’un étage élevé (ensoleillement, vue) prennent le dessus sur l’absence d’ascenseur». * L’étude est basée sur l’analyse de 50.000 données de transactions immobilières à Paris et dans les 10 plus grandes villes de France et complétée par un questionnaire envoyé à 5000 particuliers en France et aux 6000 agences partenaires de Meilleursagents."}