{"title": "Nadine Morano a définitivement perdu contre Guy Bedos", "newspaper": "Le Figaro", "author": "AFP agence", "date_publi": "08/06/2017", "content": "Nadine Morano  a été définitivement déboutée de ses poursuites pour injure contre l'humoriste Guy Bedos, qui l'avait notamment traitée de «conne» lors d'un spectacle en 2013, selon une décision de la Cour de cassation rendue mercredi. L'eurodéputée LR avait porté plainte contre  Guy Bedos , qui l'avait qualifiée le 11 octobre 2013 de «c*****», de «s*****», de «c*******» à Toul (Meurthe-et-Moselle), fief électoral de l'ancienne ministre de  Nicolas Sarkozy . En première instance comme en appel, Guy Bedos, poursuivi pour injure publique envers un citoyen chargé d'un service ou d'un mandat public, avait été relaxé. Dans sa décision du 2 août dernier, la cour d'appel de Nancy avait estimé que les propos litigieux désignaient la «personne privée» et ne comportaient «aucune référence à la qualité de dépositaire de l'autorité publique» de Nadine Morano. Cette dernière avait alors formé un pourvoi en cassation, qui a été rejeté mercredi 7 juin. Dans sa décision, consultée par l' AFP , la Cour de cassation a validé la décision de la cour d'appel de Nancy. En première instance, en septembre 2015, c'est sur un autre fondement que le tribunal correctionnel de Nancy avait relaxé l'humoriste: les juges avaient estimé qu'il était dans son «registre habituel». Nadine Morano s'était expliquée sur le plateau de Ruquier En avril 2016, Nadine Morano n'en démordait pas , Guy Bedos était trop loin en s'amusant à la traiter de «c*****» et de «s*****» dans un de ses sketches. La candidate à la primaire de la droite et du centre avait porté plainte et réclamé 15.000 euros de dommages et intérêts. Relaxé par le Tribunal correctionnel de Nancy, Guy Bedos avait réagi à la télévision durant  Le Grand journal  de Canal +, en qualifiant la plaignante «d'être facultatif» . «Je ne suis pas très diplomate avec Monsieur Bedos, a concédé Nadine Morano dans  On n'est pas couché  .Quand on veut être sur le registre de l'humour, la langue française est tellement vaste… Je n'ai jamais entendu une femme humoriste traiter un responsable politique de salaud ou de connard.» L'eurodéputée LR a souligné qu'elle a fait le choix de servir la France et qu'elle mérite, comme toutes femmes, le respect et la dignité. «Par ce jugement, le tribunal donne un permis d'insulter des responsables politiques et notamment des femmes. Je peux être exposée et critiquée sur ma pensée politique, sur mes analyses et ma personnalité, ça ne me dérange pas. Mais qu'on passe la ligne de l'insulte, je ne l'accepte pas», a-t-elle regretté."}