{"title": "Houzz, l'appli qui décore la maison d'Ashton Kutcher, lève 400 millions de dollars", "newspaper": "Le Figaro", "author": "Elisa Braun", "date_publi": "09/06/2017", "content": "C'est une entreprise valorisée à 4 milliards de dollars, qui décore les maisons d'Ashton Kutcher ou de Ludacris et qui revendique 40 millions d'utilisateurs. Encore discrète en France, Houzz est la première plateforme au monde dédiée à l'aménagement intérieur. Elle est aujourd'hui en train de finaliser une levée de fonds de 400 millions de dollars auprès du fonds américain Iconiq Capital. Houzz compte déjà parmi ses soutiens Sequoia Capital, qui a déjà investi dans Google, Apple, YouTube ou WhatsApp.  Disponible dans plus d'une dizaine de pays, son application mobile permet de parcourir des centaines d'images de projets, par pièce, style de décoration, budget ou encore taille de l'espace. Les projets présentés sont proposés par des profils de professionnels de la décoration: architectes, décorateurs, paysagistes ou encore peintres y ont des comptes liés à leurs entreprises, ce qui permet ensuite de directement les contacter pour faire appel à leurs services. Houzz dispose aussi d'un site Internet pour mettre en avant différentes astuces de professionnels pour rénover son intérieur. En France, où elle s'est lancée en 2014, elle réunit 35 000 professionnels et un million d'utilisateurs.  Un apport d'affaire important pour les professionnels Houzz a été fondée en 2008 par la californienne Adi Tatarko et son mari, Alon Cohen, pour inspirer les propriétaires dans leurs projets de rénovation en les mettant directement en relation avec des entrepreneurs spécialisés. Ces professionnels peuvent créer gratuitement leur profil sur la plateforme ou souscrire à des options payantes, afin d'être mieux référencé en fonction d'un thème de spécialité ou de leur géolocalisation. C'est grâce à cette fonctionnalité que l'entreprise a bâti son modèle économique. «C'est un très bon pourvoyeur d'affaires», explique au  Figaro  Kevin Clare , architecte-paysagiste présent sur la version française de la plateforme depuis l'automne 2014. «Je venais de me lancer et au bout de quelques mois d'utilisation, j'ai eu 5 demandes émanant de Houzz. Cela représentait à l'époque l'essentiel de ma clientèle. Trois ans plus tard, 70% de mes clients viennent grâce à Houzz». Au fil du temps, Houzz a également ajouté des fonctionnalités pour que des sites marchands puissent vendre des meubles et des décors trouvés sur les photos de professionnels. Un accessoire peut ainsi avoir une étiquette, qui redirige l'utilisateur vers un site d'e-commerce. La société tire une commission de ces ventes, ce qui permet selon une source de Recode de générer une forte croissance. Houzz se sert également de technologies d'apprentissage-machine afin de peaufiner son travail de recommandation et vendre davantage, selon  Tech Crunch . La start-up est aussi un média de décoration à part entière: sur son site Internet, l'entreprise publie des articles pour mettre en valeur le travail des professionnels autour de thématiques comme des astuces rangements dans de petits espaces ou encore des aménagements pour les terrasses ombragées. «Houzz m'a déjà sollicité pour réaliser quelques articles sur mes projets ou m'aider sur ma page, cela permet d'avoir encore plus de visibilité», explique Kevin Clare. La plateforme défend aussi le principe de «communauté». Les utilisateurs peuvent soumettre leurs projets d'aménagements à des professionnels, qui répondent en commentaires. «Entre professionnels, c'est aussi un bon moyen de rencontrer de nouvelles personnes avec qui réaliser des projets», affirme Kevin Clare. Houzz a levé au total plus de 600 millions de dollars. L'entreprise s'est positionnée sur le marché méconnu mais porteur de la décoration en ligne. Aux États-Unis, les 25-34 ans acquièrent leur logement sur le tard, mais dépensent en moyenne 26.200 dollars pour aménager leur logement, d'après une  étude de Houzz & Home Survey . Pinterest, un réseau social où l'on trouve également beaucoup de photos d'intérieur, est un repère d'utilisateurs très actifs et recherchés par des niches publicitaires précises. Sur Instagram, de nombreux comptes autour du design, de l'architecture intérieure ou encore de jardins sont également suivis par des audiences intéressantes pour les annonceurs. Regroupés autour de centres d'intérêt aussi précis, avec un objectif d'achat avoué, les utilisateurs de ces réseaux sont pour eux des cibles de choix. Avec la monétisation de ses données, Houzz pourrait poursuivre son chemin vers une introduction en Bourse, affirme Recode."}