{"title": "Attentat de Londres : après l'unité, la colère", "newspaper": "Le Figaro", "author": "Florentin Collomp", "date_publi": "06/06/2017", "content": "Le choc et l'émotion  ont cédé la place aux polémiques. Deux jours après l'attentat de London Bridge, qui a fait sept morts et 48 blessés, samedi, et trois jours avant les élections législatives britanniques, on commence à pointer du doigt des responsabilités politiques et celles des autorités. Mises en cause, l'austérité budgétaire, d'une part, et le laxisme des services de renseignement, d'autre part.  \n                                 \n                                     «Nous avons dû fermer des commissariats, vendre des bâtiments de la police et perdu des milliers d'effectifs policiers»         Le maire travailliste de Londres, Sadiq Khan     \n                             Theresa May, ministre de l'Intérieur pendant six ans avant d'arriver à Downing Street, fait face à un feu nourri de critiques sur la baisse de 22 % du budget de la police durant la même période. Cela a conduit à la réduction de 19.000 des effectifs depuis 2010, et à une diminution de 6976 à 5639 des seuls agents armés. Lorsque le principal syndicat policier avait protesté contre ces coupes, Theresa May l'avait accusé de «crier au loup». Sur la défensive, la première ministre a rétorqué que les forces de l'ordre avaient bien réussi à neutraliser les trois terroristes en huit minutes samedi soir. Preuve, selon elle, que ces forces ont «les moyens de remplir leur mission». Elle s'est targuée du recrutement en cours de 1500 policiers armés supplémentaires et d'avoir «protégé» le budget de l'antiterrorisme. «Nous avons dû fermer des commissariats, vendre des bâtiments de la police et perdu des milliers d'effectifs policiers», a déploré le maire travailliste de Londres, Sadiq Khan. Jeremy Corbyn, le chef du Parti travailliste, n'a pas hésité à exploiter ces controverses à trois jours du scrutin. Il a appelé Theresa May à démissionner en raison de cette politique. «Nous avons une élection jeudi, et c'est sans doute l'occasion de s'en occuper», a-t-il lancé. \n                                 \n                                     Corbyn peine à afficher une image de fermeté face à la menace terroriste, après avoir voté contre toutes les législations antiterroristes au Parlement     \n                             En affirmant dimanche «trop, c'est trop, les choses doivent changer», après le troisième attentat islamiste en deux mois et demi, la première ministre a pris le risque de donner des arguments à l'opposition. Malgré ses efforts, Corbyn peine toutefois à afficher une image de fermeté face à la menace terroriste, après avoir naguère plaidé que les policiers ne devraient jamais se servir de leur arme, et voté contre toutes les législations antiterroristes au Parlement. Sur le terrain, l'enquête progresse rapidement. Malgré la revendication par l'État islamique, la chef de la Metropolitan Police, Cressida Dick, estime que le «centre de gravité de toutes les attaques récentes est avant tout national». De nouvelles arrestations ont eu lieu lundi matin, après celles de dimanche dans des quartiers de l'est de Londres, Newham et Barking. Tous les suspects ont toutefois été relâchés sans poursuites, a annoncé la police londonnienne lundi soir.  Les autorités ont identifié deux des trois terroristes  qui ont tué et blessé des dizaines de personnes, d'abord en fonçant à bord d'une camionnette sur les piétons sur London Bridge, puis en les poignardant au hasard dans la rue et dans des bars et restaurants du quartier de Borough Market. Le premier, Khuran Butt, est un ressortissant britannique de 27 ans, né au Pakistan, connu de la police et du MI5, le renseignement intérieur. Toutefois, a précisé le commandant de l'unité antiterroriste Mark Rowley, «rien ne présageait qu'il projetait un attentat».  La Metropolitan Police a également révélé le nom de Rachid Redouane, 30 ans, inconnu des services britanniques, qui se présentait comme étant d'origine marocaine et libyenne. Il se servait aussi d'une autre identité, sous le nom de Rachid Elkhdar, et utilisait une date de naissance différente. «Des investigations se poursuivent pour confirmer l'identité de leur complice», a ajouté la Metropolitan Police dans un communiqué, lundi soir.  Deux Français toujours portés disparus Une Canadienne et un Français font partie des sept personnes tuées dans l'attaque. Christine Archibald, 30 ans, était de passage à Londres lorsqu'elle a été renversée par la camionnette. Elle a péri dans les bras de son fiancé avec qui elle vivait aux Pays-Bas.  Le Français, prénommé Alexandre, âgé de 27 ans, était serveur au Boro Bistro , restaurant dirigé par un Breton près de Borough Market. Installé à Londres depuis deux ans et demi, il avait des attaches familiales à Saint-Malo. «Il a été poignardé au cou avec un couteau», a témoigné son manager, Vincent Le Berre. Une cliente a également été tuée sur la terrasse de l'établissement. Deux Français sont toujours portés disparus depuis samedi soir. L'un d'eux serait Xavier Thomas, dont la petite amie, Christine Delcros, a été gravement blessée. Sur les 48 blessés, 18 restaient lundi dans un état grave. Au total, sept Français ont été blessés, dont quatre grièvement, ainsi que deux Allemands, deux Australiens, un Néo-Zélandais, un Bulgare et un Espagnol. En soins intensifs, Marie Bondeville, 24 ans, a reçu de nombreux coups de couteau. Cette diplômée de Sciences Po Bordeaux vit à Londres depuis quelques mois où elle travaille dans le marketing financier. Elle était samedi soir à Borough Market avec son petit ami néo-zélandais, Oliver Dowling, 30 ans, lui aussi blessé au cou et au visage. «Son pronostic vital n'est pas engagé, c'est un miracle qu'elle puisse s'en sortir» après une attaque «abominable», confie l'oncle de Marie."}