{"title": "Helena Noguerra (Bienvenue à Nimbao) : «Je suis une féministe..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "10/06/2017", "content": "Nimbao, contrée imaginaire d’Afrique. Une ONG y accueille des réfugiés climatiques… Le sujet est délicat. Ce pourrait être une fiction dramatique, mais M6 a choisi d’en faire une comédie. Car les humanitaires exercent leur travail au mieux, mais pas forcément dans les règles et l’ambiance vire parfois au Club Med! Un technocrate est dépêché de Paris pour remettre un peu d’ordre… La fiction, au générique de laquelle on retrouve Helena Noguerra ( Mafiosa ,  Louis(e)   ),  Bruno Salomone  ( Fais pas ci, fais pas ça ),  Loup-Denis Elion  ( Scènes de ménages ) et  Nadia Roz  ( Commissariat central ), pourrait devenir une série. On l’espère car le sujet est original et le traitement fort drôle sans occulter pour autant les problématiques liées au sujet.  Helena Noguerra, comment êtes-vous arrivée sur ce projet?   Je jouais dans  Vera , une pièce de théâtre, avec Karin Viard. Elle m’a dit: «Un pote va t’appeler pour un film, vas-y les yeux fermés!» De plus, en lisant, j’ai aimé le côté politique, social. Et le fait que mon personnage soit féministe. Car je suis une féministe militante! Je m’intéresse à la façon dont on traite les femmes à la télévision . Babeth ne cherche pas l’amour, elle n’a pas besoin du baiser du prince charmant pour exister. Elle est médecin, indépendante, bien dans ses pompes, elle veut faire son travail. Quelle a été votre préparation?   Nous avons regardé des documentaires. Les trois personnages que nous jouons sont des humanistes au-delà d’être des humanitaires. Ils sont face à des gens qui ont perdu leur nationalité, leur identité, depuis parfois des années. Pour certains, c’est une prison à ciel ouvert. Il y a une pression politique sur le camp.  Bienvenue à Nimbao      est une comédie qui semble absurde, loufoque, mais fait vraiment rentrer dans ce qu’est la réalité d’une ONG: les associations n’ont pas le droit de construire en dur même des latrines, les réfugiés n’ont pas le droit de travailler... Il était important d’être «chargé» de cet aspect sérieux pour faire une bonne comédie.  Quel souvenir gardez-vous du tournage?   Les matins étaient musicaux, ensoleillés. On a beaucoup chanté, Nadia avec cette petite voix aiguë comme Blanche Neige pendant le maquillage, moi en portugais... Et puis cette chanson de bienvenue que l’on a tous apprise en entier, phonétiquement. C’était drôle! Seriez-vous partante si M6 décline la fiction en série?   Oui, c’est tentant mais le format de la série emmène assez loin, il coupe du reste. Ça enlève du temps pour d’autres découvertes et, comme je suis boulimique de découverte, il faut vraiment que ça vaille le coup! J’aime écrire (Helena a publié un roman, en février,  Ciao Amor ), faire de la musique. Je suis hors engagement, hors attache, j’aime ma liberté. Mais j’ai envie aussi de connaître la joie de travailler un personnage sur la durée... \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Retour en série pour Helena, Bruno, Nadia et Loup-Denis? À suivre...\n                     \n\n\n \n "}