{"title": "Rare collision entre un tanker et un cargo dans le détroit du Pas-de-Calais", "newspaper": "Le Figaro", "author": ", AFP agence", "date_publi": "01/07/2017", "content": "Une collision entre un tanker transportant 38.000 tonnes d'essence et un cargo de 220 m de long s'est produite, dans la nuit de vendredi à samedi, dans le détroit du Pas-de-Calais, entre la France et la Grande-Bretagne. «Collision Pas-de-Calais: situation maîtrisée, coque intègre, pas de risque de pollution ni danger pour la navigation», a précisé sur Twitter la préfecture maritime de la Manche et de la mer du Nord. Lors de l'accident, qui n'a pas fait de blessés, les deux navires battant tous deux pavillon de Hong Kong se situaient en zone britannique, détaille dans un communiqué la préfecture qui se dit «pleinement mobilisée». Le tanker «Seafrontier», qui mesure 183 m de long, avec à son bord 27 membres d'équipage et le «Huayan Endeavour», qui n'avait pas de cargaison, 22 membres à bord, se sont heurtés. «Le Seafrontier est actuellement en dérive suivie et le Huayan Endeavour a signalé avoir conservé sa capacité à naviguer», indique la préfecture. Selon un correspondant de l'AFP, l'accident a eu lieu sur une ligne entre Calais, dans le nord de la France, et Ramsgate, à l'est de Douvres. Les photos fournies par la préfecture maritime montrent d'impressionnants dégâts, notamment dans la partie arrière du «Seafrontier».        Le MRCC de Douvres (secours britanniques), qui coordonne cette opération, «a engagé deux vedettes de la Royal National Lifeboat Institution (RNLI) et deux hélicoptères du Maritime Crossguard Agency (MCA), afin d'établir un premier bilan», a indiqué la préfecture, qui a également mobilisé des navires de secours prêts à intervenir. Les membres d'équipage des deux bateaux sont chinois et indiens. «Plus de peur que de mal», a indiqué à l'AFP en fin de matinée la préfecture maritime. «La coque a gardé son intégralité, on ne connait pas les circonstances de l'accident, les conditions météorologiques n'étaient pourtant pas défavorables. Mais la zone où a eu lieu la collision est relativement étroite, avec beaucoup de passage», a-t-elle dit.   Le détroit du Pas-de-Calais constitue la voie maritime la plus fréquentée au monde, quotidiennement empruntée par plus de 400 navires commerciaux, soit un quart du trafic mondial, auxquels s'ajoutent des navires de pêche et de plaisance, selon les autorités. En outre, la navigation maritime peut s'y révéler dangereuse en raison de son «caractère étroit, des bancs de sable changeants, d'une visibilité souvent réduite par la brume et de très forts courants de marées»."}