{"title": "Safran/Zodiac : le deal aura bien lieu, mais à un prix inférieur - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "24/05/2017", "content": "Ceux qui pensaient que le deal Safran/Zodiac n’était pas mort en dépit des deux nouveaux «profit warning» lancés par l’équipementier ces dernières semaines avaient bel et bien raison: Safran vient d’annoncer une offre modifiée, maintenant plus que jamais son ambition de se rapprocher de cette entreprise en difficulté. Il est dorénavant proposé une offre mixte cash/actions un peu plus traditionnelle que la première, la partie cash représentant environ 70% de l’opération. Prix proposé: 25 euros par titre (contre 29,47 euros préalablement). Ces nouvelles modalités permettent ainsi à Safran de réduire d’un milliard environ, la note finale qui se montait, rappelons-le, à près de 10 milliards en comptant la dette de la cible.  \n Concrètement, une offre subsidiaire d’échange rémunérée en actions de préférence Safran devrait être aussi déposée en affichant une parité d’échange calculée sur la base du rapport entre un prix de 24 euros par action Zodiac et la valeur de marché des actions ordinaires Safran, encadrée par un mécanisme de limitation. Cette offre subsidiaire d’échange est plafonnée à 31,4% du capital de Zodiac. Ces actions de préférence auraient les mêmes caractéristiques que les actions ordinaires mais seraient inaliénables pour une durée de 3 ans à compter du règlement livraison de l’offre. Des actionnaires familiaux ainsi que deux actionnaires institutionnels (FFP et le Fonds Stratégique de Participations) se sont engagés à apporter des titres à l’offre principale d’achat en numéraire et/ou à l’offre subsidiaire représentant environ 25% du capital. Certains actionnaires familiaux de Zodiac, pesant 5% du capital, devraient conserver leurs positions pour une durée déterminée. \n De quoi rassurer ceux qui croyaient que ce projet de rapprochement n’irait jusqu’à son terme. La récente annonce de l’arrivée de l’ancien patron de Faurecia, Yann Delabrière, pour remplacer Olivier Zarrouati avait, en effet, laissé penser que ce haut responsable avait été nommé pour mettre en œuvre un plan B stand alone ce qui, compte tenu de la situation actuelle de Zodiac, aurait été plus que périlleux. Cette offre modifiée ne fait en revanche, sûrement pas les affaires de la famille fondatrice de l’équipementier. Cela étant, même si les conditions sont aujourd’hui moins généreuses, les perspectives boursières de Safran restent intactes, quoi qu’en dise le fonds activiste TCI, vent debout contre ce projet qu’il disqualifie un peu plus chaque jour. Nul doute qu’il va rapidement réagir à l’annonce de ces nouvelles modalités, lui qui milite depuis le début pour un arrêt des négociations. \n Mais à y regarder d’un peu plus près, il était hasardeux de penser que Safran allait s’arrêter en si bon chemin. L’intérêt stratégique d’un rapprochement avec Zodiac est évident et l’État, on le sait, regarde de très près ce dossier où des milliers d’emplois sont en jeu. \n (Wansquare) \n Retrouvez la recommandation du Figaro Bourse sur Safran et Zodiac \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               wansquare wansquare \n      \n       \n       \n                   Journaliste \n                         \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         CGG en passe de réussir sa restructuration financière \n                         Safran, en ordre de marche pour relever les défis de son secteur \n                         Nouvelle gouvernance et nouveaux challenges pour Sodexo \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  "}