{"title": "Ingenico, Worldline et Gemalto stimulés par les marques d’intérêt pour Worldpay - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "04/07/2017", "content": "À la Bourse de Paris, les titres Worldline, Ingenico et Gemalto grimpent respectivement de 3,13%, de 2,35% et de 1,53%, dopés par une possible offre sur le spécialiste britannique des solutions de paiement Worldpay. Ce dernier a confirmé ce matin avoir été contacté par son concurrent américain Vantiv et JPMorgan Chase Bank en vue d’une possible acquisition, une annonce qui se traduit par un bond de plus de 14% du titre Worldpay à la Bourse de Londres. \n Avant les déclarations du groupe, la valeur évoluait déjà en hausse de quelque 10% après des rumeurs rapportées par des courtiers disant que Worldpay pouvait faire l’objet d’une offre. La société britannique fait état de marques d’intérêt un jour après que son concurrent danois Nets a fait de même. \n Worldpay avait déjà pris 1,49% la veille. Dans son sillage, le titre Nets, qui avait pris 10,9% à la Bourse de Copenhague lundi, progresse encore de 4,53%, inscrivant la troisième plus forte hausse du Stoxx 600, la deuxième étant à mettre à l’actif d’un autre acteur du secteur, l’allemand Wirecard (+4,77%). \n Le secteur des solutions de paiement et de la sécurité sur internet fait l’objet de rumeurs récurrentes de rapprochements. Lundi le titre Gemalto avait bondi. C’est une note du fonds d’investissement United First Partners  qui avait mis le feu aux poudres . Selon Reuters, le fonds estime que plusieurs groupes de technologies ou éditeurs de logiciels pourraient être intéressés par un rachat de Gemalto, estime le fonds, qui cite Oracle, Siemens et Atos comme de potentiels acquéreurs.  \n Nos recommandations dans le secteur:   À côté de l’aspect spéculatif qui reste à démonter sur Gemalto, nous co nservons la valeur en portefeuille pour jouer le nouveau plan stratégique trisannuel  qui pourrait servir de catalyseur. Nous sommes  également positionnés sur Worldline . Le défi de 2017 est de bien intégrer les acquisitions réalisées l’an passé (Equens, Paysquare, ...), mais les coûts y afférant sont déjà pris en compte dans les prévisions (autour de 20 millions d’euros), et l’historique du groupe en la matière est rassurant. Nous  sommes en revanche à l’écart d’Ingenico après avoir empoché nos bénéfices le 23 mars  dernier. La valeur manque de visibilité sur un marché devenu très concurrentiel et sujet à des ruptures technologiques difficiles à prévoir.  \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           56 abonnés \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         Ingenico, Worldline et Gemalto stimulés par les marques d’intérêt pour Worlpay \n                         Avec le «Bond Connect» la Chine ouvre son vaste marché obligataire \n                         Tesla envisage de se lancer dans le streaming musical pour équiper ses voitures \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  "}