{"title": "Législatives : mais au fait, à quoi sert un député ?", "newspaper": "Le Figaro", "author": "Hélène Pagesy", "date_publi": "10/06/2017", "content": "» Lire aussi:  le fil politique du samedi 10 juin ● Élu au suffrage universel Le député est élu au suffrage universel direct depuis 1958. Tous les cinq ans, les Français élisent 577 députés pour les représenter. Pour être élu dès le premier tour, le député doit obtenir la majorité absolue des votes, c'est-à-dire plus de la moitié des suffrages exprimés. Pour être présent au second tour, les candidats doivent avoir obtenu un nombre de voix supérieur ou égal à 12,5% du nombre des électeurs inscrits. Si l'abstention ne le permet pas, les deux candidats arrivés en tête sont qualifiés. Le candidat qui obtient le plus de voix au second tour l'emporte. Les élections législatives des 11 et 18 juin devraient donner naissance à une  Assemblée nationale profondément renouvelée . C'est du moins la promesse des partis, dont La République en Marche! qui revendique un peu plus d'une moitié de candidats issus de la «société civile». C'est celle aussi de La France Insoumise de Jean-Luc Mélenchon, dont 60% des candidats ne viennent pas du sérail politique. Chefs d'entreprise, agents immobiliers, marins, enseignants... De nouveaux profils se portent candidats, avec la conviction qu'ils peuvent apporter leur expertise professionnelle à la nouvelle Assemblée. Pour en savoir plus, parcourez notre infographie  en cliquant ici . » Lire aussi:  Salariés et candidats aux législatives, comment font-ils? » Lire aussi:  Législatives: la carte des 30 points chauds à surveiller ● Voter le budget de l'État et les lois Élu par le peuple, le député est son représentant à l'Assemblée nationale et dans sa circonscription. Son rôle est de voter  le budget de l'État  et de faire progresser la législation. Tous les ans, il vote une centaine de lois, qu'il s'agisse de projets de loi préparés par le gouvernement, ou de propositions de loi qu'il a lui-même déposées. » Lire aussi:  Budget de l'État, l'héritage Hollande complique la donne pour Macron ● Contrôler le gouvernement Le député peut interroger directement les ministres, par écrit ou à l'oral, chaque mardi et mercredi. Les questions concernent sa circonscription, ou la politique d'un ministre. L'élu peut aussi proposer à l'Assemblée de créer une commission d'enquête, voire de renverser le gouvernement grâce à une motion de censure. Ce moyen de contrôle n'a été utilisé qu'une fois, en 1962, pour sanctionner le gouvernement Pompidou. ● Un bon salaire et des avantages...  Un député gagne 5189,27 euros net par mois. En plus de son salaire, il touche des «frais de mandat» (6412 euros brut) qui couvrent ses frais de représentation. Il bénéficie aussi d'un crédit de 9138 euros par mois, destiné à rémunérer ses collaborateurs. Si la totalité de la somme n'est pas utilisée, la part restante retourne à l'Assemblée ou peut être cédée par le député à son groupe politique.  Un député bénéficie aussi de «facilités de circulation» et «d'appuis matériels»: voyage en TGV gratuit et en première classe, billets d'avion, abonnement Internet. Lorsqu'il se déplace à Paris et dans la région parisienne, le député dispose aussi d'un parc d'une vingtaine de voitures avec chauffeur. Quand aucun véhicule n'est disponible, l'Assemblée lui rembourse le taxi.  ● ... Mais mieux surveillés Embarquée malgré elle dans l'affaire des emplois fictifs présumés de Penelope Fillon, qui a attiré les foudres de l'opinion publique sur les collaborateurs parlementaires, l'Assemblée nationale a annoncé en février que les noms des collaborateurs des députés  seraient dorénavant mis en ligne sur le site internet de l'institution , et donc accessibles à tous. Par ailleurs, dans le cadre de  la réforme sur la moralisation de la vie publique , François Bayrou a annoncé le remplacement des indemnités de frais de mandat par un remboursement des «frais réels», c'est à dire en note de frais. Le garde des Sceaux espère ainsi mettre fin au soupçon d'opacité qui plane depuis plusieurs années sur cette enveloppe mensuelle très controversée de 5840 euros bruts, touchée par chaque élu pour couvrir ses frais de représentation, et qui constitue encore aujourd'hui l'un des  trois volets de la rénumération des parlementaires . » Lire aussi:  Moralisation de la vie publique: les députés devront fournir des notes de frais ● L'immunité parlementaire L'immunité parlementaire  a pour objet de protéger les députés dans le cadre de leurs fonctions. On distingue deux catégories d'immunités: l'irresponsabilité et l'inviolabilité. L'irresponsabilité protège le député pour tout acte commis dans le cadre de ses fonctions. L'inviolabilité concerne ses actes de simple citoyen. Ce régime ne protège pas le député contre l'engagement de poursuites, mais il ne peut pas être arrêté sans l'autorisation de l'Assemblée. Cette immunité cesse avec la fin du mandat. À noter que l'Assemblée peut à tout moment la lever, comme ce fut le cas  en mars 2015 pour Patrick Balkany , député maire UMP de Levallois-Perret, mis en examen en octobre 2014 pour corruption passive et blanchiment de fraude fiscale. » Lire aussi:  Immunité parlementaire, que dit le droit? ● Quelques obligations Le député doit se consacrer, en toute indépendance, à son mandat. Il ne peut ainsi cumuler plusieurs mandats (député européen ou sénateur). Il ne peut pas non plus être PDG ou magistrat. Quant aux mandats locaux, il ne peut plus en exercer qu'un seul. Alors qu'en 2012 ils n'étaient que 107 députés sortants à ne pas se représenter aux prochaines législatives, les 11 et 18 juin prochains,  ils seront plus de 200 , notamment à cause de la loi de 2014 sur le non-cumul des mandats.  Lire aussi:  Pourquoi plus de 200 députés renoncent aux législatives Lire aussi:  La loi sur le non-cumul provoque un big bang à l'Assemblée nationale Sur le plan financier, le député doit déclarer, dans les deux mois suivant son arrivée, son patrimoine à la Commission pour  la transparence financière de la vie politique . Celle-ci contrôle son patrimoine à la fin de son mandat, afin de vérifier toute irrégularité, comme un enrichissement personnel inexpliqué. Lire aussi:  Comment consulter le patrimoine des parlementaires"}