{"title": "Notre-Dame-des-Landes : trois médiateurs nommés et déjà contestés", "newspaper": "Le Figaro", "author": "Blandine Le Cain", "date_publi": "03/06/2017", "content": "Emmanuel Macron avait promis un médiateur, ce sont finalement trois personnalités qui ont été nommées pour tenter de déminer la situation autour du projet d'aéroport de  Notre-Dame-des-Landes . Les services du premier ministre ont annoncé jeudi avoir désigné la préfète Anne Boquet, l'ingénieur Michel Badré et l'ancien pilote Gérard Feldzer pour mener à bien la médiation, qui doit durer six mois au maximum. Tous les trois ont été reçus à Matignon jeudi soir. Sitôt cette annonce faite, de vives critiques ont été exprimées par les partisans du projet d'aéroport, qui demandent la mise en retrait d'un des médiateurs et pourraient ne pas participer au premier rendez-vous, prévu mardi. \n                 \n                   » Lire aussi -  Sur Notre-Dame-des-Landes, le gouvernement lance une médiation à l'issue incertaine • Qui sont les médiateurs? Anne Boquet, haut fonctionnaire, 65 ans.  Préfète et ancienne représentante de l'État en Polynésie française, cette diplômée de l'ENA a occupé de nombreuses fonctions, allant du ministère de l'Agriculture à la direction générale des services à la métropole Nice Côte d'Azur. Nommée préfète de l'Indre en 2000, elle a par la suite occupé cette fonction dans les Yvelines et en Bourgogne. Elle a par ailleurs dirigé la première métropole créée en France, celle de Nice, de 2011 à 2014. Elle comptait alors sous sa responsabilité 11.000 agents. Michel Badré, ingénieur, 69 ans.  Ce polytechnicien a consacré sa carrière à la question de la protection de l'environnement, notamment au sein l'Office national des forêts (ONF) qu'il a rejoint en 1973. Il en a été le directeur général adjoint entre 1999 et 2003. Ingénieur général des ponts, des eaux et des forêts, il est membre du Conseil économique social et environnemental (Cese) depuis 2015 en tant que représentant des associations de défense de la nature. Il y a été désigné par l'association Humanité et Biodiversité où il occupe les fonctions d'administrateur bénévole. Gérard Feldzer, ancien pilote, 73 ans.  Ce spécialiste de l'aéronautique est un proche du ministre de la Transition écologique, Nicolas Hulot. Il a commencé sa carrière de pilote en Algérie en 1974, avant de rejoindre Air France deux ans plus tard où il sera commandant de bord jusqu'en 2002. Il est par ailleurs entrepreneur et a fondé Zebunet, société de micro crédit en 2001, l'association Condomfly en 2009 pour promouvoir un tour du monde en montgolfière en forme de préservatif, ou encore CarWatt, entreprise de recyclage des moteurs diesel des véhicules utilitaires. Il est désormais consultant à la télévision sur les questions d'aéronautique. Il a rencontré Nicolas Hulot dans les années 1990 et est depuis resté un proche de l'écologiste. • Pourquoi sont-ils déjà contestés? Des ailes pour l'Ouest, principale association de partisans du projet d'aéroport, a dénoncé jeudi soir  «une parodie de conciliation»  et une  «mascarade» , jugeant que les conclusions de la mission «sont probablement déjà écrites» en raison de  la présence «de deux opposants notoires au projet» . Le Syndicat mixte aéroportuaire (SMA), qui regroupe des collectivités et associations qui soutiennent le projet, a également exprimé des inquiétudes quant à «la transparence et l'indépendance des médiateurs». Les engagements et prises de position passés de  Michel Badré  et  Gérard Feldzer  sont en cause. Le premier «a été nommé au CESE par une association opposée au projet, ce qui est inacceptable», écrit Des ailes pour l'Ouest. Gérard Feldzer, quant à lui, a été élu Conseiller régional d'Île-de-France en 2010 sur une liste Europe Écologie-Les Verts, jusqu'en 2015. Il a par ailleurs soutenu l'idée d'une candidature de Nicolas Hulot à la présidentielle.  \n                                 \n                                     «Si le gouvernement ne me donne pas des garanties sérieuses sur la neutralité de cette médiation, je ne me rendrai pas à cette réunion.»         Bruno Retailleau, président LR de la région Pays de la Loire et président du SMA     \n                             «Son passé d'élu et de militant ainsi que ses prises de positions contre l'Aéroport du Grand Ouest jettent le discrédit sur la médiation avant même qu'elle ne démarre», affirme le SMA. Alain Mustière, le président de Des ailes pour l'Ouest, estime que «toute notion d'objectivité» a disparu avec la nomination d'«un ancien élu EELV qui soutient ouvertement  les zadistes  occupants de la ZAD». En conséquence,  Des ailes pour l'Ouest refuse de s'associer à la médiation . L'association a fait savoir qu'elle «renouvelait sa demande d'entretien de toute urgence avec le premier ministre».  Le SMA, de son côté, demande la «mise en retrait» de Gérard Feldzer , «préalable avant la prochaine étape qui était prévue mardi prochain à Matignon». «Si le gouvernement ne me donne pas des garanties sérieuses sur la neutralité de cette médiation, je ne me rendrai pas à cette réunion. Car je ne me prêterai pas à une parodie de concertation», a affirmé Bruno Retailleau, président (LR) de la région Pays de la Loire et président du SMA. «Il faut qu'il ait la sagesse de se retirer», a-t-il également exigé vendredi au sujet de Gérard Feldzer. • Quel est l'objet de la mission? La médiation doit permettre d'envisager les solutions face au blocage qui dure depuis des années autour de ce projet. «Cette mission de médiation envisagera toutes les solutions allant dans le sens de l'intérêt général, dans un dialogue apaisé avec les acteurs et dans le respect de l'ordre public»,  affirme Matignon . Les parties prenantes seront auditionnées «sur un pied d'égalité». Ces auditions feront l'objet d'un bilan par les médiateurs, qui étudieront les «réponses qui peuvent, dans le respect du droit et des principes fondamentaux de la République, leur être raisonnablement apportées». Un rapport sera remis au gouvernement, au plus tard dans six mois, le 1er décembre. (Avec AFP) » CHRONOLOGIE - Notre-Dame-des-Landes, un bras de fer vieux de quarante ans                                    "}