{"title": "Il n’y aura qu’un spin-off de Game of Thrones  ", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "10/06/2017", "content": "Ce n’est pas nouveau, la série  Game of Thrones  cessera à l’issue de sa huitième saison. Mais que les fans se rassurent, l’univers créé par George R. R. Martin continuera d’être développé à l’écran. Il y a quelques semaines, la chaîne américaine HBO qui produit et diffuse la série  annonçait travailler sur quatre projets de spin-off . «Nous souhaitons explorer différentes périodes de l’univers vaste et riche de George R.R. Martin», avait alors déclaré un porte-parole du réseau de chaînes câblées. Casey Bloys, le directeur de la programmation d’HBO, a précisé vendredi dernier à  Entertainment Weekly   , les intentions de la chaîne, en insistant sur le fait qu’un seul spin-off serait réalisé. «Dans la presse, quatre spin-offs ont été annoncés, donc tout le monde pense qu’ils verront chacun le jour, et qu’il y aura un nouveau spectacle  Game of Thrones  chaque trimestre. Le but n’est pas de faire quatre séries. [...] Notre objectif numéro un est la septième saison qui sortira cet été, ainsi que l’écriture ainsi que la diffusion de la huitième», a-t-il expliqué. Casey Bloys a ensuite «vendu» cette future septième saison comme la plus spectaculaire de  Game of Thrones : «La série a prouvé que la télévision était largement aussi impressionnante que le cinéma. Ce que nous faisons est monumental. Quand vous verrez les batailles dans la saison 7, et ce que j’imagine pour la saison 8, ce sera du grand, grand spectacle. Nous avons réalisé beaucoup de saisons, mais celle-ci combine la complexité des personnages que nous aimons avec une portée cinématographique énorme». En attendant ce mystérieux spin-off (qui devrait prendre place bien avant la bataille pour le Trône de fer), les fans peuvent donc attendre le lancement de cette septième saison, le 16 juillet prochain sur HBO. Elle ne comptera que 7 épisodes au lieu des 10 habituels, mais quels épisodes! Les n°6 et 7 dureront respectivement 71 et 81 minutes, soit presque le temps d’un film. De quoi assurer un final grandiose avant la saison 8, qui, toujours selon Casey Bloys,  pourrait en revanche ne pas voir le jour avant 2019 ...  \n\n\n \n     \n \n "}