{"title": "Rodin, Pirates des Caraïbes 5, l'Amant double... Les films à voir ou à éviter cette semaine", "newspaper": "Le Figaro", "author": "", "date_publi": "24/05/2017", "content": "À voir ●  Rodin , drame de Jacques Doillon, 1h59. En 1880, Rodin a quarante ans et a déjà marqué les esprits par son talent de sculpteur. Il est alors aux prises avec la création de la Porte de l'enfer. Alors qu'il vit depuis des années avec sa compagne Rose, il croise le chemin de la bouillonnante et très douée Camille Claudel, une sculptrice qu'il formera et avec laquelle il vivra dix ans de passion. On trouve dans le film jusqu'au moindre geste créateur, jusqu'à la manière dont, par un regard appuyé, l'esprit capte la courbe d'un corps ou le trait caractéristique d'un visage. Cela est passionnant. Cela aurait pu ne faire qu'un bon documentaire. Sauf que Doillon aime lui aussi révéler la pâte humaine. Dès qu'il a choisi Lindon, il a choisi de le laisser sans filtre, brut de décoffrage. Toute la puissance dont celui-ci est capable est saisie par de généreux plans-séquences. Fût-ce au prix de quelques faiblesses, comme lorsqu'on n'entend qu'un grommellement sous la barbe. \n                 \n                   À éviter ●  Pirates des Caraïbes: la vengeance  de Salazar ,  aventures de Joachim Ronning  et Espen Sandberg, 2 h 10. Le cinquièm e  film de la franchise Disney de Jack Sparrow  (Johnny Depp) a pour ennemi le capitaine Salazar (Javier Bardem), terrifiant à la tête de son équipage de spectres. Il s'agit de trouver le trident de Poséidon et de s'emparer de cet objet mythique qui donne le pouvoir sur les océans. À vrai dire, l'histoire n'a pas d'importance. Le film est un catalogue d'attractions des parcs Disney. Épaves, requins fantômes, abordages par des revenants, avec un défilé de stars et la 3D. C'est lourd et sans vrai dynamisme, mais on vous en met plein la vue avec du spectaculaire industriel.   ●  L'Amant double , thriller de François Ozon, 1 h 48 (sortie le 26 mai). Chloé (Marine Vacth), gardienne dans un musée d'art contemporain, s'installe avec Paul (Jérémie Renier), séduisant psychothérapeute. L'histoire se perd dans des méandres psychanalytiques et fantastiques. Ni Chloé, plus perturbée qu'elle ne paraît, ni Paul, qui est loin de dire la vérité, ne sont très clairs. François Ozon s'essaie au genre horrifique, mais privilégie la forme sur le fond. \n                 \n                                                    "}