{"title": "Rejoignez les Ateliers d'écriture du Figaro littéraire", "newspaper": "Le Figaro", "author": "Mohammed Aissaoui", "date_publi": "01/06/2017", "content": "Ces ateliers de six séances de quatre heures seront animés par des écrivains habitués à faire «sortir» les mots, à permettre aux participants de cheminer vers leur style personnel Le premier objectif des Ateliers d'écriture du Figaro Littéraire est d'échanger avec vous sur vos envies, vos blocages. Nous pensons que la principale difficulté inhérente à l'écriture est d'ordre psychologique. Ensemble, le but est de réussir à se «débloquer», à désacraliser l'écriture. Il existe des techniques pour faire sortir le texte que l'on porte en soi, pour se donner une discipline. La notion de plaisir et de jeu est omniprésente -tous les exercices ou les jeux d'écriture possèdent une dimension ludique. Dès la deuxième séance, les participants pourront constater une progression.  Lors de la première séance, nous ferons un «état» des envies pour proposer les jeux et les exercices qui conviendraient le mieux. D'une manière générale, on explorera les différentes pistes d'écriture et nous irons à la rencontre des textes de chacun -pour ceux qui le désirent. Tous les territoires seront passés en revue: Carnets et journaux intimes / Récits / Témoignages / Romans / Nouvelles / Poésies / Biographies / Autobiographies / Anthologie. Découvrir les «ficelles» du métier L'animateur de l'atelier d'écriture qui se déroulera dans les locaux du Figaro s'appuiera également sur des ouvrages qu'il pourra conseiller aux participants. L'atelier se propose d'accompagner chacun dans sa propre écriture. On apprendra à reconnaître la singularité de son propre style, sa touche personnelle. À retravailler les textes, les attaques, les chutes, les rythmes, les dialogues à travers différents exercices…  Le travail sur le texte et la discipline à tenir en fonction de ses objectifs est le but essentiel de cet atelier. Nous mettrons en place de nombreuses techniques d'écriture et des «ficelles» du métier, car écrire est aussi une technique. Avec des exemples de questions que l'auteur se pose le plus souvent: quand se relire? Quand réécrire? Sur quels matériaux travailler, le réel, l'imaginaire, comment associer les deux? Ce que nous aimerions atteindre à la fin des six séances: que le participant reparte avec une confiance en lui et une discipline qui lui permette d'aller au bout de son projet, qu'il souhaite écrire pour lui-même ou être publié. On peut se fixer, après avoir travaillé via des exercices, comme objectif l'écriture d'une nouvelle.  Retrouvez ci-dessous toutes les informations concernant nos ateliers d'écriture: Les ateliers d'écriture se déroulent en 6 séances de 4h, une fois par semaine de 18h à 22h. Lieu:  au Figaro, 14 boulevard Haussmann 75009 Paris. Prix:  1600€ TTC* l'atelier de 8 séances. *En raison du nombre limité de places, les premiers participants ayant réglé leur acompte garantiront la réservation de l'atelier, les suivants seront placés en liste d'attente. Ateliers à venir:  Atelier 1 du 26 septembre au 14 novembre, animé par Anne-Sophie Stefanini , directrice littéraire aux Editions Lattès, romancière. Anne-Sophie Stefanini est éditrice depuis une dizaine d'années. Elle a également publié deux romans  Vers la mer  et  Nos années rouges , et un recueil écrit avec trois autres auteurs,  Q4atre . Sa démarche est comme ses livres: passionnée, forte, enthousiasmante. Les auteurs qui ont eu la chance de travailler avec elle louent son sens du détail qui améliore l'ensemble, son regard aiguisé. Elle apportera aux participants à l'atelier d'écriture son double talent d'éditrice et d'écrivain.  Détail des séances:  les mardis 26 septembre, 3 octobre, 10 octobre, 17 octobre 7 novembre et 14 novembre 2017.  Atelier 2 du 4 octobre au 22 novembre, animé par Jean-Noël Pancrazi , écrivain, Grand Prix du roman de l'Académie française, Prix Médicis, membre du jury du Prix Renaudot. L'œuvre de Jean-Noël Pancrazi est forte d'une vingtaine de romans et de récits. Dès son premier roman, il se fait remarquer par son style délicat et sensible.  Madame Arnoul  obtient le prix du Livre Inter ;  Les Quartiers d'hiver  décroche le Prix Médicis ;  Tout est passé si vite  est salué par le Grand Prix du roman de l'Académie française. Il a reçu le grand prix de la Société des gens de lettres (SGDL) pour l'ensemble de son œuvre. Grand lecteur, il siège au jury Renaudot depuis dix-huit ans. Ecrivain de l'intime, Jean-Noël Pancrazi distillera ses conseils en écriture avec le talent qu'on lui connaît. Détail des séances:  les mercredis 4 octobre, 11 octobre, 18 octobre, 8 novembre, 15 novembre et 22 novembre 2017. Atelier 3 du 6 novembre au 11 décembre,, animé par Grégoire Delacourt , écrivain, auteur de  La Liste de mes envies . Publicitaire, Grégoire Delacourt a fait une entrée fracassante en littérature avec son deuxième roman  La Liste de mes envies , immense succès qui a fait l'objet d'une adaptation au théâtre et sur grand écran. Son premier roman,  L'Ecrivain de la famille , était également une réussite. Il a publié  La Première chose qu'on regarde ,  On ne voyait que le bonheur ,  Les quatre saisons de l'été , et, tout récemment,  Danser au bord de l'abîme . Chacun de ses titres séduit les lecteurs, c'est toujours un bonheur de le lire. En animant cet atelier d'écriture, l'écrivain désire transmettre son enthousiasme et sa passion pour la littérature. Il apportera son expérience sur l'art de brosser un portrait, sur les descriptions psychologiques des situations, sur la manière de mener un récit. Détail des séances:  les lundis 6 novembre, 13 novembre, 20 novembre, 27 novembre, 4 décembre et 11 décembre 2017.  Pré-inscription: le nombre de places étant limité à 11 par atelier, nous vous invitons à vous préinscrire sur  notre formulaire en cliquant ici.  Celle-ci sera traitée dans les plus brefs délais. Le nombre de places étant malheureusement en quantité limitée, nous reviendrons vers vous par email afin de vous confirmer la disponibilité ou le cas échéant une alternative.  Vous pouvez contacter les Ateliers du Figaro Littéraire si besoin à l'adresse suivante:  ateliersdecriture@lefigaro.fr . Plus d'informations en cliquant ici."}