{"title": "Gaspard Gantzer et Denis Pingaud créent une agence de communication", "newspaper": "Le Figaro", "author": "Enguérand Renault", "date_publi": "05/07/2017", "content": "2017, l'année où tout a changé. Le président de la République et le monde de la communication. En décembre 2016, dès que François Hollande a annoncé qu'il ne briguerait pas un deuxième mandat, Gaspard Gantzer, son conseil en communication, a réfléchi à l'après. Denis Pingaud, le conseil en communication, l'homme qui a aidé Mathieu Gallet et de Delphine Ernotte à devenir les présidents de Radio France et de France Télévisions, lui a suggéré de s'associer. Un troisième homme, Roman Abreu, actuel directeur de la communication d'Unibail Rodamco, s'est joint à l'aventure. Ensemble, ils créent «2017» une agence de conseil aux chefs entreprises de grands groupes français. Un créneau déjà occupé par Image 7 d'Anne Méaux, par DGM Conseil de Michel Calzaroni, et par Stéphane Fouks chez Havas. «Il y a de la place pour tout le monde», explique Denis Pingaud qui estime qu'aujourd'hui, le monde de la communication doit s'adapter à un monde qui change. «La révolution numérique touche également la communication. Les règles du jeu changent et tous les médias se conjuguent. Il faut donc insuffler une culture de l'adaptation aux dirigeants d'entreprises», insiste Gaspard Gantzer. «Une jeune génération est arrivée aux commandes de certains groupes du CAC 40. Ils sont prêts à aborder la communication autrement», ajoute-t-il. Une demi-douzaine de chefs d'entreprise Celui qui a expérimenté avec le président François Hollande la difficulté de s'adresser à tous les publics  via  les nouveaux réseaux sociaux, reconnaît qu'il faut tester et apprendre, même de ses erreurs. Ainsi, la tentative d'interview du président de la République sur le réseau Periscope, en mars 2016, avait tourné au fiasco avant que le format trouve ses marques sur Facebook Live. Gaspard Gantzer a fait toute sa carrière dans le secteur public et son carnet d'adresses constitué à L'Élysée est vaste. Son compère de longue date, Roman Abreu, dispose d'une expérience internationale, est passé par le public et le privé et connaît bien le métier de conseiller de dirigeants d'entreprise. Denis Pingaud a pour lui une longue expérience de conseiller et dispose de sa propre structure «Balise», destinée à se fondre à terme dans la nouvelle société «2017». S'il jouit de la réputation de faiseur de rois dans l'audiovisuel public, il doit aussi faire face à l'affaire Mathieu Gallet. Le PDG de Radio France sera renvoyé en novembre en correctionnelle. Il est soupçonné de «favoritisme» pour deux contrats conclus alors qu'il dirigeait l'INA: l'un avec Denis Pingaud et l'autre avec Roland Berger. Les trois associés espèrent rapidement compter une demi-douzaine de chefs d'entreprise comme clients afin de développer leur société."}