{"title": "La perte de crédibilité de Trump fait chuter le dollar - Devises & Matières Premières - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "04/07/2017", "content": "L’euro cote aujourd’hui 1,135 dollar. Le plus haut depuis un an à 1,14 de la fin de la semaine dernière n’a pas été confirmé ce mardi, mais la monnaie unique affiche une hausse de près de 8% depuis le début de l’année face au dollar.  Ce rebond de la monnaie unique est certes en partie dû aux déclarations de Martio Draghi  qui a pris acte la semaine dernière de la reprise de l’activité dans la zone euro et du recul des «forces déflationnistes remplacées par des forces reflationnistes» qui pourraient justifier d’infléchir la politique monétaire de la BCE. Mais la baisse du dollar est en réalité générale par rapport à la plupart des grandes devises, dont le yen et le dollar canadien. \n Cette faiblesse généralisée du billet vert, n’est peut-être pas étrangère aux interrogations des investisseurs sur la capacité de Donald Trump à mettre en place les réformes promises lors de la campagne électorale, qui avaient été accueillies avec enthousiasme en novembre dernier par Wall Street. L’activité reste soutenue aux États-Unis, mais celle-ci se révèle moins flamboyante que prévu.  \n En début de semaine, constatant que les mesures annoncées n’ont pas vu le jour, le FMI a abaissé ses prévisions de croissance pour les États-Unis à 2,1% pour 2017 et 2018 (contre2,3% et 2,5% anticipés jusqu’alors). À ce rythme, la zone euro pourrait bientôt finir par faire jeu égal avec les États-Unis.  \n Le principal sujet de préoccupation repose sur une certaine perte de crédibilité de l’administration Trump, incapable de faire avancer ses projets aux États-Unis. Pire, certains observateurs estiment que le risque politique est désormais plus présent outre-Atlantique qu’en Europe. Ceci pourrait, comme nous l’avons vu au cours de ces dernières années sur le Vieux continent, constituer un frein à la croissance.  \n En Bourse, les investisseurs pourraient également finir par voir d’un mauvais œil, une appréciation trop rapide de d’euro face au dollar. Celle-ci pourrait peser sur la compétitivité de nos entreprises sur les marchés internationaux et par ricochet sur les indices de la zone euro. \n \n \n À VOIR AUSSI - Donald Trump se met en scène en train de catcher CNN: \n \n \n \n \n \n\n \n La rédaction vous conseille : \n \n \n Trump représente-t-il réellement une menace pour la Chine?   \n Les indices européens victimes de la stratégie de Donald Trump   \n Risque politique maximal pour l'économie mondiale en 2017   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           272 abonnés \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         La perte de crédibilité de Trump fait chuter le dollar \n                         Prises de bénéfices sur Nexity et Kaufman & Broad \n                         Bourse : luxe et tech en hausse, valeurs pétrolières en baisse \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  "}