{"title": "Affaire Grégory : à Granges-sur-Vologne, la vie très discrète de Murielle Bolle", "newspaper": "Le Figaro", "author": "Caroline Piquet", "date_publi": "03/07/2017", "content": "De notre envoyée spéciale A Granges-sur-Vologne, petit village des Vosges,  l'arrestation de Murielle Bolle  n'est pas passée inaperçue cette semaine. Interpellée mercredi puis mise en examen pour «enlèvement» le lendemain, cette Vosgienne de 48 ans est soupçonnée d'avoir participé à l'enlèvement  de Grégory, ce garçon de 4 ans retrouvé pieds et poings liés dans les eaux de la Vologne, le 16 octobre 1984 . » GRAND ANGLE - Dans les méandres de l'affaire Grégory: récit d'un fait divers hors normes Dans ce village paisible de 2200 habitants, sa mise en examen a surpris. «On n'en parlait plus, on croyait que l'enquête était close», assure cet élu local qui est né et a toujours vécu ici. D'autres, au contraire, s'y attendaient. Au bar-tabac, on commente l'affaire sans trop s'attarder. «Pas étonnant qu'elle ait été mise en examen», lâche un client. «On sait qu'elle cache des choses depuis longtemps», dit-il énigmatique. «Tu parles, la Murielle, elle ne parlera pas», lâche un autre. «Ça fait 32 ans qu'elle ne parle pas, c'est pas maintenant qu'elle va le faire!» D'autres encore se gardent bien de faire un commentaire, à l'image de cet habitant de 58 ans, croisé près de la pharmacie: «C'est une affaire beaucoup trop compliquée, je préfère laisser la justice faire son travail».  \n                 \n                   Deux semaines après la découverte de l'enfant mort, Murielle Bolle avait été à l'origine de l'arrestation du premier suspect, son beau-frère Bernard Laroche. Face aux gendarmes, puis devant le juge d'instruction de l'époque, elle avait affirmé que Laroche avait kidnappé Grégory, en sa présence. Un témoignage accablant. Mais après une nuit passée en famille chez elle, l'adolescente s'était brusquement rétractée. «Bernard est innocent», clamait-elle alors devant la presse. Elle avait 15 ans et elle n'a jamais plus varié dans ses déclarations. » Murielle Bolle, une vie marquée par l'affaire Grégory » Affaire Grégory: questions autour du clan Bolle Depuis jeudi soir, Murielle Bolle dort en prison. Elle devra attendre mardi pour connaître le sort que lui réserve la justice. Une audience sur son maintien ou non en détention aura lieu devant la chambre de l'instruction, comme pour les époux Jacob qui avaient été remis en liberté, sous contrôle judiciaire, le 20 juin dernier. » Affaire Grégory: une étrange inscription dans le registre d'une église » Dans les méandres de l'affaire Grégory: récit d'un fait divers hors norme Sans surprise, les derniers rebondissements ont fait revenir les journalistes dans la vallée de la Vologne. «Ils étaient là, en planque», s'amuse un voisin en montrant un bosquet, devant la maison de Murielle Bolle. «Ils prenaient des photos et attendaient qu'il se passe quelque chose». Aujourd'hui, le quartier est calme. Des enfants jouent au pied d'un immeuble pendant qu'un riverain arrose ses plantes. En face, la maison de Murielle Bolle, aux allures de chalet de montagne, surplombe le quartier. Au premier coup d'œil, la bâtisse qui fait face à une dépendance paraît vide. Les volets sont tirés, rien ne bouge en dehors des deux chevaux qui broutent en contre-bas.  «Sa famille est pourtant là», assure le même voisin. «Il y a les deux voitures garées devant». Il faut prendre un petit chemin pour rejoindre la maison. Après un coup de sonnette, une porte s'entrouve au bout de quelques minutes et un homme aux cheveux grisonnants et au regard bleu perçant apparaît. «Je suis triste, je n'ai rien à dire, je suis désolé», dit-il d'une petite voix avant de refermer la porte. Il s'agissait de son mari. \n                                 \n                                     «Vous savez, moi je la plains. Elle n'a peut-être rien demandé dans cette histoire. Elle a vécu toute sa vie avec ça»         Un commerçant de Granges-sur-Vologne à propos de Murielle Bolle     \n                             D'après le voisinage, la famille Bolle s'est installée ici dans les années 1990. Lui travaille dans une fromagerie à quelques kilomètres alors qu'elle, semble mener une vie de femme au foyer. «On ne la voit jamais dehors sauf quand elle va chercher les enfants à l'école en vélo. Elle en a deux et lui plusieurs d'un premier mariage», glisse un voisin. Selon lui, le couple ne reçoit jamais personne. «Pas même la famille côté Bolle. Je pense qu'elle a dû couper les ponts avec ses frères et sœurs», s'hasarde-t-il.  Personne ne sait vraiment quelle vie a mené Murielle Bolle. «On a découvert qu'elle vivait à côté de chez nous lorsqu'on a vu les gendarmes débarquer cette semaine», raconte cette mère de famille, qui a emménagé il y a deux mois dans le quartier. «On se dit bonjour-bonsoir mais c'est tout», complète une autre voisine, pressée de refermer la porte de sa maison.  Quand on interroge les autres habitants, un mot revient souvent pour décrire Murielle Bolle: «discrète». À en croire un élu local, elle était en retrait et «ne participait pas à la vie du village». «Mais c'est tout ce que je peux vous dire car je ne la connais pas bien», prévient-il. «Qu'est-ce que vous voulez que je vous dise?», interroge un autre commerçant, agacé. «Murielle, c'est quelqu'un de renfermée, elle n'a de contact avec personne. Vous savez, moi je la plains. Elle n'a peut-être rien demandé dans cette histoire. Elle a vécu toute sa vie avec ça, élevé ses enfants tant bien que mal et maintenant ce sont ces gosses qui vont devoir porter le regard des autres. C'est affreux».  «De toute façon, ils ne lâcheront jamais rien» Nombreux sont ceux qui veulent «connaître la vérité» mais peu osent en parler, surtout avec les principaux intéressés. «J'ai travaillé avec Lucien, le frère de Murielle, mais jamais on n'a évoqué le sujet. C'est trop délicat», raconte cet artisan proche de la retraite. Même constat pour ce sexagénaire qui était au collège avec Marie-Ange Laroche, la sœur de Murielle Bolle et veuve de Bernard Laroche. «De toute façon, ils ne lâcheront jamais rien». Une fois, ce commerçant de 37 ans a tenté d'en savoir plus. «Je les connais bien les Bolle, on allait boire le café chez eux quand j'étais plus jeune. C'était une soirée entre amis. Murielle était là. Je lui avais demandé de me dire ce qu'elle savait mais elle n'avait rien lâché. Elle m'avait seulement dit que ‘c'était compliqué'», raconte-t-il tout en reconnaissant être «frustré».  Pour venir à Granges-sur-Vologne depuis Epinal, il faut passer par ces nombreux villages  qui ont marqué l'affaire Grégory . Docelles, où l'enfant a été retrouvé mort. Lépanges-sur-Vologne, où vivaient ses parents, Christine et Jean-Marie Villemin. Un peu plus loin, Bruyère où les gendarmes ont débuté l'enquête. Quand on s'y hasarde, on croise la camionnette bleue du frère de Murielle Bolle qui travaille dans l'artisanat. Au détour d'une rue, on aperçoit Sébastien, le fils de Marie-Ange et de Bernard Laroche, tué par le père de Grégory en 1985. Il a vieilli mais on reconnait les traits de cet enfant que les caméras avaient filmé à l'époque. Que devient-il? «Il est au chômage», confie un de ses amis. «Cette affaire l'a beaucoup touché et il la suit». Comme les autres membres de la famille, il attend de connaître les évolutions de l'enquête. Alors que les enquêteurs soupçonnent à nouveau Bernard Laroche d'avoir participé à l'assassinat de Grégory, «lui est convaincu que son père est innocent»."}