{"title": "Le quartz est-il encore l'ennemi du luxe?", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "09/06/2017", "content": "L'arrivée de la montre connectée a indéniablement bousculé l'horlogerie helvétique et contribué à faire évoluer les mentalités. Conséquence:  le mouvement à quartz connaît des développements surprenants  depuis quelque temps, sortant de son carcan limité aux modèles féminins pratiques ou aux versions mode abordables. Comme si le secteur, libéré du traumatisme de la crise des années 1970 qui a vu les montres à pile japonaises piétiner l'industrie suisse en provoquant la suppression de deux tiers des emplois, parvenait enfin à dompter cette technologie en déverrouillant sa créativité. Urwerk, F.P. Journe, Piaget ou Longines ont ainsi récemment osé imaginer des montres hybrides ou électroniques, une démarche considérée comme hérétique il y a encore quelques années. Ces innovations augurent de l'arrivée du «quartz 2.0» ou «quartz augmenté», auquel travaille notamment le Centre suisse d'électronique et de microtechnique (CSEM). \n                                 \n                                     «En Suisse, la question du quartz a toujours été traitée par le bas. Il a été responsable de la crise horlogère, les Japonais et les Suisses se sont battus pour produire le moins cher possible»         François-Paul Journe     \n                             Le constat n'est admis que du bout des lèvres par les intéressés, mais il est bien là. Depuis 1967 et le premier prototype développé en Suisse,  le mouvement à quartz  n'y a quasiment pas évolué: une pile électrique fait vibrer un oscillateur à quartz par l'intermédiaire d'un circuit intégré. Point barre. Cette recette a certes suffi à faire le succès planétaire de la Swatch, mais nulle autre véritable nouveauté commerciale n'a vu le jour. Et pour cause: entre 2000 et 2015, 100 % de la croissance de l'horlogerie suisse a été supportée par le segment des montres mécaniques, c'est-à-dire sans pile, lequel est passé de 4 à 16 milliards de francs suisses d'exportation. La première à avoir mis les pieds dans le plat est l'indépendante Urwerk. En 2013, bravant l'un des plus grands tabous du milieu, la petite marque lance le modèle EMC - pour Electro Mechanical Control. Ce mouvement mécanique est doté en prime d'un cerveau électronique capable de déterminer la précision du régulateur. Cet indicateur de performance permet, en outre, d'affiner manuellement la marche de la montre. Contre les idées reçues Quelques mois plus tard, un autre indépendant, François-Paul Journe, crée l'émoi. Ardent défenseur de l'horlogerie traditionnelle, le Marseillais devenu genevois présente l'Élégante, une pièce féminine équipée d'un mouvement à quartz. Mais pas n'importe lequel: enrichi d'un détecteur de positions, ce moteur est capable non seulement de s'arrêter si la montre n'est plus utilisée pendant un certain temps, mais également de remettre automatiquement les aiguilles à l'heure lorsqu'elle est portée de nouveau. «En Suisse, la question du quartz a toujours été traitée par le bas, explique l'horloger. Il a été responsable de la crise horlogère, les Japonais et les Suisses se sont battus pour produire le moins cher possible, puis les Chinois ont emporté le marché… Je ne voulais pas rentrer là-dedans. Mais, au début, cela n'a pas été simple avec les ingénieurs: ils sont tellement habitués à économiser le moindre centime que l'idée de faire un mouvement à quartz de luxe leur était difficile.» Devant le succès du concept, F.P. Journe vient de lancer une version masculine. Un large champ de possibles Comme décomplexés, plusieurs maisons se lancent alors dans la reconquête du  quartz . À commencer par Piaget (groupe Richemont), qui, en 2016, dévoile l'Emperador Coussin XL 700P. Hybride, ce modèle utilise l'énergie du barillet pour alimenter une génératrice miniature. En tournant, celle-ci crée un courant électrique qui vient alimenter un quartz ne déterminant pas la marche des aiguilles mais fonctionnant comme un comparateur, afin de réguler la vitesse de rotation de la génératrice. «Une révolution qui apporte une précision inégalée», explique-t-on alors chez l'horloger de La Côtes-aux-Fées. \n                                 \n                                     «Il était temps de redorer le blason du quartz»         Walter von Känel, patron de Longines     \n                             Dernier exemple en date, Longines a aussi choisi la précision comme terrain de bataille. Auréolée d'une longue histoire dans le quartz, la marque du Swatch Group - avec l'aide de son bras armé industriel, ETA - fait ici un pas supplémentaire avec une nouvelle déclinaison de la Conquest V.H.P. - pour Very High Precision. Ce mouvement a la spécificité de réinitialiser les aiguilles après un choc ou une contamination magnétique. De plus, il propose un calendrier perpétuel analogique, une complication jusqu'ici exclusivement réservée à la mécanique! «Il était temps de redorer le blason du quartz, expliquait le patron de la marque, Walter von Känel, lors du lancement. Il y a trois ans, j'ai fait part à ETA de ma volonté de rendre le quartz à nouveau attractif. Les standards techniques de ces mouvements dataient de 1984, avec une précision de plus ou moins une minute en cinq ans, il était temps de plancher sur de nouvelles normes.» Après des décennies de léthargie, l'horlogerie suisse semble donc se réconcilier avec le quartz. Et ce n'est qu'un début: à la pointe de la recherche sur le photovoltaïque et les systèmes à basse consommation, le CSEM développe les montres de demain. Bardées de cellules solaires parfaitement invisibles, ces pièces proposeront de nouvelles fonctions, comme des capteurs de pollution ou des détecteurs de rayons UV. Dans le domaine de la biométrie, il est déjà possible de reconnaître les veines du poignet, spécifique à chaque être humain. Une technologie qui ouvre l'accès à des fonctionnalités sécurisées, comme l'ouverture de portes ou le retrait d'argent… Le quartz a de l'avenir.   Girard-Perregaux, pionnier suisse Une poignée de manufactures suisses, dans les années 1960, avait planché sur un mouvement à quartz pour contrer les ingénieurs japonais. Certains s'étaient fédérés (dont IWC, Jaeger-LeCoultre, Omega, Rolex, Tissot…) pour créer le Béta 21, quand d'autres avaient préféré faire cavaliers seuls, à l'instar de Girard-Perregaux qui avait mis en place son propre département de recherche électronique. La marque développe alors un mouvement à quartz,  le GP 350, dont la fréquence d'oscillation est restée un standard jusqu'à aujourd'hui. Pour relancer  sa Laureato, icône des années 1970 sortie alors avec un calibre électronique, l'horloger équipe son modèle de 34 mm d'un mouvement similaire. «Un quartz manufacture», défend-on, comprenez de qualité et produit en interne (et non ailleurs ou à l'étranger). À partir de 8900 euros."}