{"title": "Moi, moche et méchant 3 face au défi de l'usure des Minions", "newspaper": "Le Figaro", "author": ", AFP agence", "date_publi": "02/07/2017", "content": "Gru, Lucy et les Minions sont de retour mercredi 5 juillet pour un troisième volet de la saga d'animation  Moi, moche et méchant . Le succès devrait encore être au rendez-vous mais des critiques pointent des risques d'essoufflement et évoquent l'impensable: laisser tomber les petites créatures jaunes et gaffeuses. La série à succès, produite par  Illumination Entertainment , une filiale des studios  Universal , pourrait faire passer à la franchise la barre des trois milliards de dollars de recettes. Au début de  Moi, moche et méchant 3 , Gru coule des jours heureux en compagnie de ses trois filles adoptives et de sa nouvelle épouse Lucy. Après avoir été congédié avec Lucy de «La Ligue contre les malfaisants» pour avoir échoué à arrêter le dernier de ces odieux personnages (Balthazar Bratt, un ex-enfant star des années 80 qui menace l'humanité car Hollywood l'a oublié), Gru se retrouve plongé dans une crise existentielle. «Gru est très heureux et satisfait parce qu'il a trouvé l'amour de sa vie et que ses enfants sont formidables», a récemment expliqué Steve Carell qui prête sa voix au personnage dans la version anglaise. «C'est alors qu'un frère jumeau, Dru, dont il ignorait l'existence, apparaît, créant des tensions dans la famille (...) car ce dernier cherche à le faire retomber dans une vie de hors-la-loi et je ne suis pas sûr que Lucy apprécie beaucoup», a poursuivi l'acteur américain. Pour la version francophone, Gad Elmaleh et son frère Arié ont été enrôlés pour les voix de Gru et Dru. «Il y a beaucoup de nouveautés dans ce troisième volet, vraiment unique avec l'apparition de personnages inédits très forts comme Balthazar à la fois fou, ridicule, pathétique et aussi très drôle», souligne Gad Elmaleh. \n                                 \n                                     «L'univers de ce film est très fort, c'est une obligation d'être à la hauteur»         Gad Elmaleh     \n                             «C'est amusant de créer une voix. C'est ce que j'aime, de changer de voix», ajoute l'humoriste et comédien français qui prête sa voix à Gru depuis le premier film sorti en 2010. «Jouer deux frères avec son propre frère est un grand plaisir, mais cela apporte surtout une complicité particulière dans nos interprétations, estime encore Gad Elmaleh. L'univers de ce film très fort, c'est une obligation d'être à la hauteur». \n                 \n                   Minions «à petites doses» Réalisé par le metteur en scène français Pierre Coffin et son confrère américain Kyle Balda,  Moi, moche et méchant 3  a déjà été accueilli très positivement aux États-Unis mais au moins deux critiques respectés ont plaidé pour un rôle plus mineur des Minions, voire leur mise sur la touche. Les petites créatures jaunes et gaffeuses vêtues de salopettes bleues existent seulement pour servir des maîtres les plus méprisables. «Comme cela s'est produit avec Shrek et d'autres franchises de films d'animation avant, l'équipe de Gru commence un peu à s'user», écrit Peter Debruge, un critique influent du magazine américain  Variety . «Et avant de poursuivre la saga, le studio pourrait supprimer quelques personnages à commencer par -blasphème des blasphèmes!- les Minions, qui n'ont désormais officiellement rien à faire», ajoute-t-il. Se faisant l'écho de ce point de vue controversé, Wenlei Ma du groupe de presse et d'édition News Corp de la famille Murdoch, décrit  Moi, moche et méchant 3  comme une évolution positive après les  Minions  de 2015 dont les créateurs s'étaient -selon elle- «fourvoyés» en donnant à ces créatures un rôle trop important. «Au moins  Moi, moche et méchant  3  montre que ces adorables créatures en forme de pilule, raffolant de bananes, sont davantage appréciées à petites doses, comme sous-fifres et personnages de second rôle, plutôt que mises au premier plan pendant les 90 minutes du film», fait valoir la critique. Un avis que ne partage évidemment pas l'acteur Steve Carell pour qui, il est clair que les Minions sont encore des stars dans ce dernier film: «Ils chantent, dansent et aiment encore se bagarrer!»."}