{"title": "Infractions routières : les PV ont rapporté 1,8 milliard d'euros à l'Etat", "newspaper": "Le Figaro", "author": "Pauline Chateau", "date_publi": "10/06/2017", "content": "C'est un record. En 2016, les amendes au titre de la circulation et du stationnement ont permis de rapporter 1,817 milliard d'euros à l'Etat, relève la Cour des comptes,  dans une note d'analyse, publiée fin mai , révélée par  Le Parisien  et que nous avons consulté. Cela représente une augmentation de 11,5% par rapport aux recettes dégagées en 2015, à 1,6 milliard d'euros. » Lire aussi -  La Cour des comptes fusille le dernier exercice budgétaire du quinquennat Hollande Dans le détail, les contrôles automatisés, c'est-à-dire avec radar, sont ceux qui rapportent le plus. Qu'il s'agisse d'un radar vitesse, feu rouge ou à un passage à niveaux, les recettes s'établissent à 920,3 millions d'euros, l'année passée. Soit une augmentation de 14%. Les recettes «hors contrôle automatisé», dégagées à partir de procès-verbaux électronique ou papier, sont en hausse de 8,7%, à 897,6 millions d'euros. \" frameborder=\"0\" scrolling=\"no\" style=\"border:0;\">   La mortalité routière continue d'augmenter «L'augmentation significative des recettes constatées en 2016 s'explique par le dynamisme des amendes du contrôle automatisé (radars)», expliquent les sages de la rue Cambon. Et pour cause, depuis 2013, l'Etat a mis en place deux nouveaux types de radar automatique, le radar feu rouge et  le radar chantier . Pour rappel, ce dernier a été mis en place en 2015, avec pour vocation de protéger les ouvriers à proximité des chantiers de construction. Au total, on compte près de 5000 radars sur les routes de France.  Pour les magistrats, la forte hausse des recettes est également attribuée à une amélioration de l'encaissement des recettes, mais surtout à la hausse des infractions routières constatées. Excès de vitesse, téléphone au volant, stationnement dangereux... Elles se sont en effet accrues de 10,4%, par rapport à 2015. Selon la Cour des comptes, cette tendance devrait encore se confirmer en 2017.  Les sages prévoient une augmentation des recettes à 1,848 milliard d'euros cette année. Si cette augmentation des recettes est «positive pour le budget de l'Etat» et témoigne «d'une meilleure efficacité» des radars, elle doit être «analysée (...) au regard de l'objectif gouvernemental de diminution de la vitesse sur les routes, première cause d'accidents mortels», indiquent-ils encore.  Autre point soulevé par le rapport: l'affectation de ces recettes qui arrivent dans les caisses de l'Etat. L'argent finance «des dépenses diverses, ventilées sur cinq programmes distincts, dont la finalité est pour certains éloignée de l'objectif stratégique de diminution de la mortalité sur les routes», indiquent les magistrats. Selon la Cour des comptes, «plus de 50% des recettes des amendes (837,1 millions d'euros) ne sont pas directement affectées à la mission». Malgré l'accroissement du nombre de PV et de radars, le nombre de morts sur la route continue donc d'augmenter. «En 2016, les résultats de la mortalité routière ont été confirmés à la hausse pour la troisième année consécutive avec près de 3500 tués sur les routes françaises en métropole (+ 2,3 %) et une estimation de 8 victimes hospitalisées pour une tuée», rappelle la Cour des comptes. En avril dernier, ce chiffre a explosé de 18%, avec 287 personnes tuées."}