{"title": "Porto Rico, futur 51e État des États-Unis ?", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "11/06/2017", "content": "Dimanche, les Portoricains se prononceront lors d'un référendum sur le statut de leur pays qui pourrait devenir le 51e État des États-Unis. Ce vote redéfinira les relations avec Washington de  l'actuel État de 3,5 millions d'habitants, «non-incorporé» (« commonwealth » , selon la terminologie officielle) aux États-Unis. Indépendance, adhésion ou maintien de l'actuel statut quo, dans lequel cette île des Caraïbes conserve sa liberté tout en étant associée et sous la coupe de son puissant voisin: voilà le choix offert aux Portoricains qui depuis une dizaine années souffrent d'une grave crise économique. Si l'adhésion aux États-Unis remporte la majorité, le gouvernement mettra en place un comité de transition pour négocier son rattachement avec Washington. Dans le cas contraire, un deuxième scrutin aura lieu le 8 octobre pour sceller le statut de l'île, entre indépendance et l'actuel statu quo.  https://drive.google.com/open?id=1AAkf4AmeEbJEoeVNa0rpXAVIoic&usp=sharing   L'adhésion aux États fédéraux américains était l'une des promesses de campagne de Ricardo Rossello, élu à la tête du gouvernement en janvier dernier. Mais le référendum, dont le résultat ne serait dans tous les cas pas contraignant pour les États-Unis, est fortement contesté par l'opposition. Les indépendantistes et les partisans du statut actuel dénoncent son coût  alors que le pays s'enfonce encore plus dans la faillite . Au contraire, Rossello entend par cette adhésion rééquilibrer la relation économique avec les États-Unis qui ont mis sous tutelle les finances de son État.  Un État en faillite déjà sous la coupe de Washington  \n                                 \n                                     L'île s'est progressivement vidée de ses habitants au profit des États-Unis, où la communauté portoricaine se retrouve désormais plus nombreuse que sur son propre sol     \n                             Ancienne colonie espagnole, Porto Rico a obtenu en 1952 le statut particulier de territoire non-incorporé aux États-Unis. Son parlement et son gouvernement sont indépendants et ses citoyens possèdent la nationalité américaine et la liberté de circuler sur l'ensemble du territoire américain. Ce statut fait du président américain le chef de l'exécutif portoricain, mais ne permet pas aux habitants de l'île de voter à son élection. La remise en cause de ce statut ne semble pas, à quelques jours du scrutin, remporter l'adhésion populaire,  contrairement au résultat du dernier référendum de 2012 . Les Portoricains et notamment la jeunesse, qui est dans la rue et bloque les universités depuis plusieurs jours, sont plus préoccupés par la situation économique catastrophique de l'île. Cette relation particulière avec les États-Unis est d'ailleurs pour beaucoup la raison de  cette faillite sans précédent .  En 2006, la décision du gouvernement américain de mettre fin aux exonérations fiscales de Porto Rico, prisée par la jet-set et les entreprises, a marqué le début de la récession. Enfoncé dans la crise depuis plusieurs années, le gouvernement portoricain  a déclenché début mai une procédure de faillite , la plus importante jamais lancée par un territoire américain. Face à cette crise, l'île s'est progressivement vidée de ses habitants au profit des États-Unis où la communauté portoricaine se retrouve désormais plus nombreuse que sur son propre sol. Référendum sous tension La dette qui s'élève à 74 milliards de dollars  oblige le petit État à procéder à de lourdes coupes budgétaires dans le secteur public. Face à ces mesures soutenues par Washington, les manifestations se multiplient depuis plusieurs semaines dans la capitale. Les étudiants sont principalement mobilisés après les coupes du gouvernement dans l'éducation. Certains s'interrogent d'ailleurs sur la légitimité de la dette contractée et qualifie les États-Unis de «dictature coloniale».  \n                                 \n                                     Trump s'est prononcé contre un renflouement public de Porto Rico et projette d'effectuer d'importantes coupes dans la santé et les programmes d'aide     \n                             L'exécutif portoricain paraît bien impuissant face au tollé public provoqué par ce énième plan de restriction, mais Christian Sobrino, principal conseiller économique du gouvernement, reste optimiste. Il s'attend à une stabilisation de la situation grâce au secteur privé et au tourisme d'ici 4 ans.  Cependant,  les dernières mesures du président Trump , qui s'est prononcé contre un renflouement public de Porto Rico et projette d'effectuer d'importantes coupes dans la santé et les programmes d'aide, ne risquent pas d'arranger la situation précaire du service public. Le processus d'adhésion aux États-Unis permettra-t-il vraiment une meilleure négociation des relations comme l'assure Ricardo Rossello? Dans ce contexte tendu, beaucoup de Portoricains boycotteront sans doute ce scrutin de peur que leur identité culturelle disparaisse complètement derrière la bannière étoilée. «Faire entendre sa voix», comme le défendent les partisans à l'adhésion, ou «perdre son autonomie, sa langue et sa culture» comme l'affirme le leader du parti populaire démocrate Héctor Ferrer, tels semblent être les enjeux d'un scrutin au résultat incertain. "}