{"title": "L'association L214 diffuse une vidéo accablante d'un élevage de poules en Vendée", "newspaper": "Le Figaro", "author": "", "date_publi": "30/05/2017", "content": "Un an après  une vidéo choc sur les conditions d'élevage de poules pondeuses dans une exploitation de l'Ain , l'association L214 ravive le sujet. L'organisation, qui milite contre la maltraitance et l'exploitation animales, a diffusé mardi un clip dénonçant les conditions sanitaires «exécrables» d'un autre élevage de 160.000 poules, situé en Vendée, dans la commune de Chauché. » Lire aussi -  L214, l'association anti-abattoirs qui choque pour mobiliser Cette vidéo tournée en caméra cachée au cours du mois de mai, selon l'association, montre des animaux déplumés, pour certains gravement blessés ou visiblement atteints d'anomalies. Entassées dans des cages, les poules ne voient pas la lumière du jour et côtoient des congénères morts, laissés au sol. Les images diffusées montrent également des pous visibles sur les oeufs, dans un lieu à la propreté douteuse. L214 souligne que des manquements à la réglementation sont par ailleurs visibles, comme l'absence de litière et de certains aménagements obligatoires. \n                 \n                   L'association dénonce «des conditions sanitaires exécrables» et «alarmantes», dans lesquelles les poules sont «poussées aux limites de leur résistance physique». Elle annonce sa décision de porter plainte contre l'élevage auprès du Tribunal de Grande Instance de La Roche-sur-Yon. «Cette situation est une preuve supplémentaire, s'il en fallait une, que l'élevage en cage doit disparaître d'urgence», fait valoir L214.  La marque Panzani interpellée Comme souvent à l'occasion de la diffusion de vidéos choc, l'organisation choisit en parallèle de mettre en cause une marque. Il s'agit cette fois de Panzani, numéro 1 des pâtes alimentaires en France et qui s'approvisionne auprès d'élevages de poules en batterie. D'après L214, l'exploitation incriminée fournit notamment des «ovoproduits» à la marque. Autrement dit, des produits qui ne sont pas commercialisés sous la forme de l'oeuf mais qui en sont issus, comme de l'oeuf en poudre ou surgelé, par exemple. Ces produits s'adressent particulièrement aux productions industrielles, qui utilisent de grandes quantités d'oeuf, et en particulier, donc, à la production des pâtes. «On demande au groupe Panzani de prendre ses responsabilités», explique à l'AFP Johanne Mielcarek, une des porte-parole de L214, en exhortant le groupe agroalimentaire à «s'engager à exclure les oeufs de poules en cage de leur produits alimentaires».  L'association  a lancé une pétition en ce sens  et rappelle que «le nombre d'entreprises du secteur alimentaire engagées à cesser de s'approvisionner auprès d'élevages en batterie ne cesse d'augmenter». L214 organise également un rassemblement à Paris, mardi, devant un centre commercial, afin d'interpeller le groupe Panzani.  En 2016, l'interpellation publique de la marque Matines avait poussé l'enseigne à retirer du commerce plusieurs milliers d'oeufs issus de l'élevage en batterie. L'association avait déjà alerté sur les oeufs distribués par Monoprix, en 2013,  et Système U, en 2014 ."}