{"title": "Le bemol des commercants a l'ouverture le 1er dimanche des soldes", "newspaper": "La Depeche", "author": ["B.dv"], "date_publi": "2018-01-15", "content": "Et si c'etait une fausse bonne idee ? Hier les commerces toulousains ont ouvert leurs portes a l'occasion du premier dimanche des soldes d'hiver.  Ils recommenceront le 1er juillet pour le lancement des soldes d'ete et les 2,9,16 et 23 decembre pour les courses de fetes de fin d'annee. Dans le centre-ville rares sont les enseignes qui ont choisi de se priver de cette ouverture dominicale.  Dans les boutiques, les gerants ont du arbitrer entre les decisions d'ouvrir quoi qu'il arrive imposees par les maisons meres. Et le libre arbitre des salaries censes etre volontaires pour sacrifier un dimanche en famille a la logique mercantile des soldes. <<Nous avons deja travaille les trois derniers dimanches avant Noel, plus le dernier dimanche de novembre a l'issue du black Friday, alors ouvrir encore aujourd'hui, je commence a en avoir ras le bol. Je suis fatiguee>>, explique la gerante salariee d'un magasin de vetements de la rue Alsace Lorraine. Fatigue des salaries qui apprecient toutefois d'etre payes double et de beneficier d'une journee de recuperation en semaine en contrepartie de leur dimanche au boulot, contre necessite de faire du chiffre : <<de toute facon il y a une demande de la clientele qui travaille toute la semaine>>, constate la responsable d'un magasin de vetements pour enfants, <<mais c'est surtout le siege qui veut faire du chiffre et ecouler les stocks>>. <<Pour les gens qui travaillent toute la semaine, je suis pour ces ouvertures le dimanche. Pour les gens qui travaillent dans les magasins je suis contre>>, tranche une cliente. Alors ouvrir ou pas ? responsables ou simples vendeurs ont le sentiment qu'ils doivent suivre le mouvement. Ce qu'ils souhaitent en revanche, c'est de ne pas venir travailler juste parce que des arretes prefectoraux autorisent les ouvertures. Et a Toulouse les commercants se sentent seuls pour essuyer les platres de ces nouvelles ouvertures dominicales.  <<J'ai mis des pancartes dans le magasin mais ca ne suffit pas. Les gens ne sont pas au courant que nous sommes ouverts aujourd'hui>>, regrette une gerante. <<J'arrive de Paris ou les mairies d'arrondissement avaient une vraie politique de communication sur les ouvertures exceptionnelles. Ici il ne se passe rien>>. <<Baladez-vous dans le centre-ville il n'y a aucune animation. Plein de gens ne savent pas que c'est ouvert.>> Bien que concurrents ces deux chausseurs aimeraient bien botter de concert le train du Capitole pour que les ouvertures dominicales sortent de la confidence. ", "theme": "Consommation"}