{"title": "Mathieu Bastareaud : le derapage verbal...", "newspaper": "La Depeche", "author": ["Ph.L."], "date_publi": "2018-01-15", "content": "Comme si cela ne suffisait pas... Au milieu d'un amoncellement d'affaires, le rugby vient de mettre involontairement une nouvelle grosse pierre dans le sac a dos du discredit. L'affaire a, cette fois, pour cadre Toulon et son principal personnage se nomme Mathieu Bastareaud, le centre de l'equipe varoise et de l'equipe de France. Ce dernier est accuse de propos homophobe. La scene se deroule a une minute du terme de la rencontre face a Trevise. Apres un accrochage, Mathieu Bastareaud lance alors a un joueur italien <<Fucking faggot>> qui peut se traduire par <<Putain de pd>>. Des propos qu'il est possible d'entendre grace au micro de l'arbitre situe a proximite. La toile anglaise s'est immediatement emparee de l'incident, assimilant l'insulte a un propos homophobe. Et l'EPCR a decide de le citer a comparaitre aupres de la commission de discipline. Des lors, il y a tout lieu de s'inquieter pour Mathieu Bastareaud meme si ce dernier s'est excuse un peu plus tard sur son compte twitter : <<Je tiens a m'excuser de ma reaction aux insultes du joueur italien. J'ai mal reagi en repondant a sa provocation, j'en suis sincerement navre pour les personnes que j'ai pu blesser>>. Parallelement, son president Mourad Boudjellal a souhaite oter tout caractere homophobe aux propos de son joueur : <<A mes yeux, on parle d'une insulte qui est entree dans le langage commun. A aucun moment, Mathieu Bastareaud n'a voulu juger l'orientation sexuelle du joueur en question. C'est comme quand il m'arrive de traiter quelqu'un de fils de p..., je ne connais generalement pas sa mere. Je ne suis pas non plus homophobe mais j'ai deja insulte quelqu'un de pede. C'est comme entre dans les usages, c'est ce qui vient en premier a l'esprit en cas d'altercation... Ce que Mathieu a dit est de l'ordre du derapage dans le feu de l'action...>> Mourad Boudjellal s'est dit ensuite <<inquiet>> d'une eventuelle sanction : <<Ce que je crains, c'est le cote mormon de l'EPCR avec les Gallois et les Irlandais. Ce sont des gens qui vendent de la morale alors qu'ils n'en ont pas. Les memes qui ont des ministres qui se font fouetter dans le prive mais qui passent pour des mecs <<clean>> en public.>> En tout cas, avec cette nouvelle histoire, il apparait difficile d'imaginer que Jacques Brunel puisse appeler en equipe de France Mathieu Bastareaud au coeur d'une affaire que les Anglais vont bien evidemment monter en epingle a quelques jours du Tournoi. ", "theme": "Rugby XV - Incident. Toulon. Le centre toulonnais accuse de propos homophobe et cite a comparaitre par l'EPCR"}