{"title": "Nos routes sont-elles  assez sures ?", "newspaper": "La Depeche", "author": ["Gilles-R. Souilles"], "date_publi": "2018-01-15", "content": "En plein debat sur la reduction de la vitesse a 80 km/h sur les routes secondaires, l'etat du reseau reste une variable importante de la securite routiere. Le point en Haute-Garonne. Les nids-de-poule vous connaissez ? Et l'aquaplaning sur les bitumes trop lisses ? A l'heure ou le gouvernement avance la reduction de la vitesse comme gage de securite routiere, d'autres pointent du doigt la qualite des infrastructures, qui ne sont pas toujours a la hauteur. L'association 40 millions d'automobilistes rappelle d'ailleurs que 47 % des accidents sont lies a l'etat des routes et que leur entretien est donc aussi important que la culpabilisation des conducteurs. Qu'en est-il dans l'agglomeration toulousaine et dans le departement ? Dans la grande enquete nationale qu'elle a lancee, l'association a enregistre 354 signalements de points noirs dans le departement sur un reseau evalue a 15 869 km de routes. Dans le detail, l'etat des lieux reste quand meme difficile a faire puisque l'entretien est devolu, suivant la denomination des voies, aux services metropolitains, departementaux ou enfin a l'Etat pour les nationales. Sur les fameuses routes secondaires, reputees les plus accidentogenes, qui serpentent sur plus de 6 100 km, Christian Sans, l'elu departemental charge du dossier, est plutot rassurant. <<La Haute-Garonne est un des departements les plus surs ou la voirie est globalement en bon etat>>, plaide-t-il (lire ci-contre). Un optimisme partage par Jean-Charles Mourey, chef de district centre a la direction interdepartementale des Routes du Sud-Ouest (Dirso), qui ne gere, au nom de l'Etat, que 110 km de voies autoroutieres non concedes, essentiellement sur le periph toulousain. <<Nous avons les moyens pour les entretenir et les chaussees sont revues tres regulierement>>, souligne-t-il. Garanties sans chausse-trappe ? Voire... Autour des Pont-Jumeaux, la rocade n'est pas toujours aussi bien enrobee que la Dirso peut l'affirmer. Certains automobilistes, surpris, peuvent en temoigner. Il est vrai que, comme la rappelle Gregoire Carneiro, l'elu metropolitain qui supervise 3 300 km de rues et de boulevards dans les 37 communes de l'agglomeration, <<la mission est difficile>>. Et chere. <<Sur nos 6 ans de mandat, d'ici a 2020, nous allons investir 500 millions d'euros>>, annonce-t-il, en affichant beaucoup d'humilite. <<C'est vrai que les usagers peuvent pester sur des routes et des rues defoncees. C'est normal qu'ils aient cette impression, mais il faut les equiper sans arret. C'est un tres gros effort financier>>. Avec le plan d'amenagement qui vient d'etre lance, la metropole s'est dotee d'un nouvel outil de classement de la degradation des chaussees sur un bareme de 0 a 10. Pour reperer les urgences et etablir les priorites. <<Toutes nos routes sont un peu au-dessus de 5, precise Gregoire Carneiro, dans la moyenne. On peut toujours faire mieux>>... Si l'on met bout a bout ce que payent la metropole, le departement et l'Etat pour entretenir le reseau routier de la Haute-Garonne, on arrive a une enveloppe annuelle de pres de 150 millions d'euros par an. C'est l'Etat qui met le moins la main a la poche, comme le denonce l'association 40 millions d'automobilistes. Il faut dire que dans l'agglomeration toulousaine, il n'est en charge que de 110 kilometres de voiries, qui comprennent le peripherique Ouest entre le Palays et Sesquieres, les liaisons avec l'aeroport de Blagnac (A621) et Colomiers (A 624), puis Pibrac (RN124), les 40 km de d'autoroute A 64 entre Muret et Martres-Tolosane et enfin la RN 125 entre Montrejeau et le Val d'Aran. Pour 2018, ce sont 2,8 MEUR qui seront investis pour les enrobes, alors que l'entretien des ouvrages d'art et des espaces verts coutent de 8 a 10 millions annuels. Loin des 51 millions budgetes par le conseil departemental pour couvrir les 6 100 kilometres de notre reseau routier (dont 500 km en zone de montagnes) et des 500 millions sur 6 ans (soit plus 83 MEUR par an) que la metropole consacre aux 3 100 km de rues de ses 37 communes. Avec le souci de desenclaver l'est toulousain et de resoudre les bouchons a l'ouest. <<Le desenclavement, ce sont des routes moins chargees, plus fluides et donc des chaussees moins degradees>>, rappelle Gregoire Carneiro a la metropole. ", "theme": "Securite routiere - Le  fait  du  jour"}