{"title": "Le commerce de proximite revient en centre-ville", "newspaper": "La Depeche", "author": ["Silvana Grasso"], "date_publi": "2018-01-15", "content": "Ca bouge cote commerces, en centre-ville. Des changements d'enseignes qui font enfin, une <<petite>> place aux commerces de proximite. Ce qui enchante le public qui deplorait ce manque depuis des annees.  Ainsi, rue des Filatiers, la boucherie Marty. <<Nous avons une loge au marche Victor-Hugo, rappelle Bernard Marty. Mais nous ne pouvons vendre que du boeuf et du veau, selon la regle de la concurrence. Dans cette nouvelle boutique, nous vendons aussi du porc, de l'agneau>>. Un artisan qui se rejouit de cette ouverture dans un <<hypercentre trop souvent condamne au textile et aux restaurants>>. Autre boucherie-charcuterie-traiteur, Les freres Desroches au 27 rue Bayard. Une aventure fraternelle qui fleure bon le bocage et le savoir-faire. D'autres ouvertures de proximite : City Express (groupe Carrefour), rue des Tourneurs. Sans oublier deux enseignes de snacking avec Carrefour Bon'App, rue des Freres Lion et place des Carmes.  Enfin un projet d'implantation de Carrefour bio est en place rue du Languedoc. Cote loisir, on peut lister la prochaine ouverture de la premiere enseigne de Jardinerie Truffaut rue de Metz (dans l'ancien Grand Hotel qui a, un temps, abrite Habitat parti au centre commercial Compans Caffarelli). Ainsi que l'arrivee de la seconde boutique Ma Jolie Bougie, rue Alsace-Lorraine apres la rue Fourbastard. Tout l'univers de la bougie d'interieur autour de 68 marques de 2,65 EUR a 500 EUR pour les numerotees en serie limitee notamment du couturier Karl Lagerfeld. Cote textile, une boutique G-Star devrait s'implanter place Salengro, a l'emplacement de la librairie Milan. L'enseigne hollandaise nee en 1989 a ete presente un temps, il y a quelques annees derriere le cinema Gaumont Wilson. Son partenariat en 2016 avec le rappeur Pharrell Williams semble porter ses fruits. Rue du Poids de l'Huile, on attend impatiemment la premiere enseigne de pret a porter japonaise, Uniqlo dans l'ex immeuble haussmannien qui, durant des decennies, a abrite Fram. Cote restauration, notons la fermeture du Quick Jean Jaures qui laisse la place apres travaux a Burger King et de l'ouverture de l'enseigne americaine KFC, specialiste du poulet, a l'angle du boulevard Lascrosses. Une transaction a 1,2 million d'EUR pour ce local particulierement bien situe. Enfin un second bar restaurant l'Alimentation arrive place de la Bourse. Selon Francois Lejeleux de France Transactions, <<le marche reste stable malgre beaucoup de mouvement chez les independants. Par contre, les loyers toujours eleves (entre 900 et 1400 EUR/m2) de l'hypercentre restent le point noir>>. ", "theme": "Commerces"}