{"title": "Son permis suspendu six mois apres une conduite bachique", "newspaper": "La Depeche", "author": ["Y. B."], "date_publi": "2018-01-15", "content": "Prevenu de <<conduite sous l'empire d'un etat alcoolique>> et de <<blessures involontaires>>, un automobiliste carcassonnais de 48 ans a comparu devant le tribunal, vendredi matin. Les faits pour lesquels cet homme etait poursuivi ont eu lieu le 25 mars 2017, a Carcassonne. Ce jour-la, le match de qualification pour la coupe du Monde opposant le Luxembourg a la France (1-3) est televise, et c'est dans un bar de la ville que le prevenu decide de passer la soiree pour suivre la rencontre. Ce soir-la, il boit ainsi plusieurs verres de vin, avant de reprendre le volant. La, alors qu'il emprunte la bretelle d'acces qui donne sur la place Gaston-Jourdanne (en contrebas du pont Vieux), le prevenu a subitement devie de sa trajectoire sur la gauche, avant l'inevitable collision laterale avec le vehicule qui arrivait face a lui. Bilan : deux personnes legerement blessees (un jour d'ITT), dont une femme enceinte. Requis sur les lieux de cet accident, les policiers vont alors soumettre le prevenu a un depistage d'alcoolemie qui va reveler un taux de 1,22 mg par litre d'air expire (2,44 g d'alcool par litre de sang). <<Je me sentais en capacite de conduire>>, a declare le mis en cause a la presidente du tribunal. Et Valerie Reymond de lui faire remarquer a juste titre que, <<quand on a une voiture, on a une arme entre les mains !>> Apres etre revenu sur l'alcoolemie <<tres elevee>> du prevenu, ce sont les termes d'<<inconscient>> et d'<<irresponsable>> qui sont venus aux levres du substitut Eric Lapeyre, avant que ce dernier ne requiere une peine de trois mois avec sursis, ainsi qu'un stage de sensibilisation a la securite routiere et 90 EUR d'amende. A la defense, Me Sylvain Reche a axe sa plaidoirie sur la personnalite de son client dont le casier judiciaire est vierge : <<II a immediatement reconnu qu'il avait bu. Aussi, il n'est devant le tribunal pour trouver des excuses, mais pour expliquer que l'erreur est humaine...>> Au final, le quadragenaire a ete condamne a 2 mois de prison avec sursis, ainsi qu'a six mois de suspension de son permis de conduire et 90 EUR d'amende. ", "theme": "Justice"}