{"title": "Christian Martinon : <<Il n'y aura pas d'edition 2018 du Festival Leo Ferre>>", "newspaper": "La Depeche", "author": ["Propos recueillis par notre correspondant Patrick Leleu"], "date_publi": "2018-01-15", "content": "L'an passe, le Festival Leo Ferre a ete endeuille par la disparition de la formidable artiste Barbara Weldens, victime d'une electrocution sur scene. Que va devenir ce festival ? Son president et organisateur Christian Martinon repond. Comment avez-vous vecu cet evenement ? Tout d'abord je tiens a remercier tous les Gourdonnais et nos partenaires qui, durant neuf ans, ont contribue a la realisation et au succes de notre Festival Leo Ferre. L'accident survenu l'ete dernier avec la disparition de l'artiste Barbara Weldens nous a mis en etat de choc et je ne trouve toujours pas les mots devant les images imprimees en moi qui ont tourne en boucle et qui reapparaissent encore quotidiennement. Ce fut un accident effroyable avec, comme souvent, un cumul d'elements defavorables. Je suis reste silencieux et profondement attriste pendant plusieurs mois, l'atelier m'a remis sur les rails. Que tirez-vous de cette enorme experience qu'a ete le festival ? Depuis 2009, j'ai vecu, je pense, les plus beaux jours de mon existence, entre mon metier de creation et cette passion partagee avec Leo Ferre et les artistes qui font vivre la chanson. Se mettre au service d'une telle oeuvre poetique est un privilege de haut rang mais offrir une scene aux artistes qui vivent de ce metier represente aussi une vraie valeur a mes yeux. Le metier d'artiste est un metier d'incertitudes ou cohabitent le merveilleux et la realite ; ce n'est pas facile tous les jours, je connais bien le probleme. Je n'ai jamais regarde ce festival comme une animation culturelle, je me suis battu pour que vivent l'oeuvre de Leo Ferre et les artistes actuels qui font vivre cet art de la chanson et de la creation. Ce festival a tisse entre nous des liens sinceres, mon objectif a ete de laisser des traces positives. Que va devenir le festival ? Il n'y aura pas d'edition 2018 du Festival Leo Ferre de Gourdon. A l'heure actuelle, l'enquete est toujours en cours et toute l'association Les Amis de la Butte est sous le choc. Neanmoins, je souhaite que l'on puisse realiser la dixieme edition du Festival Leo Ferre, un peu plus tard, peut-etre en 2019 et de faire de cette dixieme un evenement marquant autour de la chanson, la notre, celle qu'on aime et de l'esprit du cirque si cher a Barbara Weldens. ", "theme": "Culture - Histoire"}