{"title": "Médecine et contraception : les liaisons… dangereuses ?", "newspaper": "Le Point.fr", "author": [], "date_publi": "26/12/2017", "content": "\nDe plus en plus de femmes se méfient de la pilule et rejettent parfois la médecine dans la contraception. Retour sur une histoire mouvementée. « Ce qu'il faut, c'est faire entrer la contraception dans le droit commun, la dédramatiser, en faire un acte médical comme un autre », déclarait Simone Veil, alors ministre de la Santé, devant l'Assemblée nationale en juin 1974. Pourtant, plus de 40 ans plus tard, de plus en plus de femmes rejettent la médicalisation de leur corps, dans le cadre de la contraception, et avec la célèbre invention du docteur américain Gregory Pincus, la pilule contraceptive. Dans le même temps, entre la loi de juillet 1920 réprimant « la provocation à l'avortement et la propagande anticonceptionnelle » et la loi Neuwirth de 1967 sur l'accès à la contraception orale, le rôle du corps médical a beaucoup évolué. La loi Neuwirth, promulguée le 28 décembre 1967, apparaît comme un tournant majeur dans l'histoire de la médecine française. Alors qu'elle se limitait à un rôle curatif, le monde médical est appelé à prendre position sur la question de la libre circulation de la pilule. « Aujourd'hui, on a cette vision du corps médical qui contrôle totalement la contraception, mais ça n'allait pas de soi dans les années 1960 où le rôle du médecin se cantonnait à celui de soigner. Aujourd'hui, il joue aussi un rôle dans l'information, le conseil, la prévention », explique Alexandra Roux, doctorante en sociologie travaillant sur l'histoire de la contraception. Première étape dans cette transition, la création en 1956 par la gynécologue Marie-Andrée Lagroua Weill-Hallé de l'association Maternité heureuse, dont le principal combat est le contrôle des naissances. Le mouvement défend ouvertement l'abrogation de la loi de juillet 1920 et le droit à la contraception. En 1960, Maternité heureuse devient le Planning familial. Alors que les débats font rage dans la société, le Conseil de l'Ordre des médecins est sollicité en 1962 pour prendre position. Il se positionne alors en simple informateur et refuse de prendre part au débat politique. Et esquive : « Le médecin n'a aucun rôle à jouer dans l'application des moyens anticonceptionnels. » \nLire aussi 50 ans de contraception : et de Gaulle fit passer la pilule...\n\n Les positions des médecins du Planning familial prennent de plus en plus de place dans les médias et les débats publics. Leur vision du médecin comme acteur majeur de la contraception, par le biais de la prescription, fait son chemin. Les médecins Henri Fabre et Pierre Simon sont parmi les premiers à informer leurs patientes sur les méthodes contraceptives. En 1964, pour la première fois, les facultés de médecine de Lyon et de Tours introduisent un cours sur la contraception. Le 27 octobre 1965, le ministre de la Santé Raymond Marcellin nomme ce qui sera surnommé la « commission pilule », chargée d'étudier les effets éventuels de l'absorption de produits anticonceptionnels. Les conclusions sont mitigées : si les experts médicaux ne voient, a priori, aucune contre-indication médicale à la libéralisation de la pilule, ils demandent des recherches plus poussées en raison de possibles effets cancérigènes. Le rôle du médecin informateur-expert apparaît alors dans le cadre d'un débat politique bien particulier. Et, en 1967, le Conseil de l'Ordre des médecins revient sur sa position : il accepte de s'impliquer dans les débats sur la légalisation de la pilule contraceptive. Si « la position d'une grande majorité d'entre eux jusqu'au milieu des années 1960 est l'indifférence », selon Alexandra Roux, leur rôle d'expert a alors joué un rôle majeur. Le vote de la loi Neuwirth, le 19 décembre 1967, marque le début d'un monopole quasi absolu de la sphère médicale sur la contraception. « Selon moi, le monopole sur la prescription qui est mis en place par la loi Neuwirth influe ensuite sur la médicalisation de la contraception, et la nécessité absolue de consulter le médecin pour accéder à une partie de l'offre contraceptive », ajoute Alexandra Roux. C'est la première fois que la sphère médicale est appelée à influencer la loi : « Le lien entre le corps médical et législatif est très important. D'abord, parce que beaucoup de médecins sont élus à l'Assemblée. Ensuite, parce que de très nombreux médecins sont sollicités comme experts au moment du vote de la loi Neuwirth. Ils sont, d'une part, une source de connaissances pour la santé, de l'autre, ils véhiculent l'idée que la contraception doit être contrôlée par eux », ajoute-t-elle. La loi Neuwirth, promulguée le 28 décembre 1967, interdit d'ailleurs toute publicité sur la pilule contraceptive, en dehors des revues médicales. Le combat pour la légalisation de la contraception lance la lutte pour la dépénalisation de l'avortement. Le mouvement aboutira à la promulgation de la loi Veil le 15 janvier 1975. Au cours des décennies qui suivent, d'autres moyens de contraception se répandent, dont l'utilisation du préservatif. En juin 1999, la pilule du lendemain est mise en vente dans toutes les pharmacies, et ce, sans prescription. Élisabeth Aubeny, médecin et gynécologue, s'est longtemps battue pour promulguer cette loi, prônant la nécessité pour les femmes de « ne pas passer par le médecin […], surtout quand elles n'ont pas toujours le temps de consulter ». Cette loi est une petite révolution : l'absence de prescription fait perdre, du moins dans les cas d'urgence, le monopole du corps médical sur la contraception, et par extension sur la natalité. Une absence de prescription qui semble gêner quelques pharmaciens… À l'été 2016, une polémique éclate lorsque le Conseil de l'Ordre des pharmaciens propose une « clause de conscience » permettant aux professionnels de la santé de refuser de délivrer certains produits…, dont la pilule du lendemain. Devant cette tentative, de la part d'une partie du corps médical, de reprendre la main sur la contraception, et la polémique qui s'ensuit, le Conseil de l'Ordre des pharmaciens retire cette clause. Parallèlement, on constate un recul assez net de la contraception par voie médicale, et notamment de l'usage de la pilule contraceptive, selon les chiffres recensés par le Baromètre santé. Alors qu'au début des années 2000, 57 % des femmes de 15 à 49 ans utilisaient la pilule contraceptive, elles ne sont plus que 33 % en 2016. La diversification des moyens de contraception (stérilet, implant et autres DIU - dispositif intra-utérin) n'explique que partiellement cette baisse. Les inquiétudes médicales vis-à-vis de la pilule, qui ont toujours existé, se font de plus en plus fortes, notamment après l'AVC de Marion Larat, reconnu en 2012 comme la conséquence directe de sa pilule contraceptive. Et certaines jeunes femmes semblent de plus en plus attirées par des méthodes contraceptives naturelles ou plus « traditionnelles » (retrait, méthode Ogino, etc.). La sociologue et chercheuse au Cevipof Janine Mossuz-Lavau y voit également une volonté de retour au naturel : « C'est ce que j'appelle les dommages collatéraux de l'écologie : je mange bio, donc plus question de mettre des hormones dans mon corps. » Consultez notre dossier : La pilule contraceptive a 50 ans ", "theme": "sante"}