{"title": "Reconnaissance américaine de Jérusalem : la réponse de la Ligue arabe", "newspaper": "Le Point.fr", "author": [], "date_publi": "06/01/2018", "content": "\nL'organisation a indiqué qu'elle souhaitait obtenir la reconnaissance internationale d'un État palestinien avec Jérusalem-Est comme sa capitale. Après l'indignation, l'heure est dorénavant à la conte-attaque. Samedi, le ministre jordanien des Affaires étrangères a indiqué que la Ligue arabe allait dorénavant chercher à obtenir la reconnaissance internationale d'un État palestinien. Un État dont la capitale serait Jérusalem-Est. L'annonce constitue la réponse de la Ligue arabe à la décision unilatérale des États-Unis de déclarer Jérusalem comme capitale d'Israël. L'un des objectifs est de réaffirmer « l'invalidité de la décision (américaine) de reconnaître Jérusalem comme capitale d'Israël et le fait qu'elle n'a aucune conséquence juridique », a déclaré Aymane Safadi lors d'une conférence de presse conjointe avec le secrétaire général de la Ligue arabe, Ahmed Abou Gheit. « Nous chercherons à obtenir (...) la reconnaissance d'un État palestinien avec Jérusalem-Est pour capitale, dans les frontières de juin 1967 » , a-t-il ajouté. Ces propos interviennent après la visite samedi d'une délégation ministérielle arabe à Amman, composée des ministres des Affaires étrangères égyptien, saoudien, palestinien, marocain, émirati, en plus d'Ahmed Abou Gheit. Ce dernier a annoncé la tenue d'une « réunion ministérielle élargie » à la fin du mois. Lors de sa rencontre avec cette délégation, le roi Abdallah II de Jordanie a rappelé la nécessité de trouver une solution à la question de Jérusalem dans le cadre « d'un accord de paix juste et durable » entre les Palestiniens et les Israéliens. La Jordanie, pays gardien des lieux saints musulmans à Jérusalem, a dénoncé comme « une violation du droit international » la décision de Donald Trump le 6 décembre de reconnaître Jérusalem comme capitale d'Israël. Le royaume hachémite et l'Égypte sont les deux seuls pays arabes à avoir signé un accord de paix avec l'État hébreu. Israël occupe Jérusalem-Est et la Cisjordanie depuis la guerre de 1967. Il a ensuite annexé Jérusalem-Est, partie palestinienne de la ville. Cette annexion n'a jamais été reconnue par la communauté internationale. L'État hébreu considère l'ensemble de Jérusalem comme sa capitale tandis que les Palestiniens veulent faire de Jérusalem-Est la capitale de l'État auquel ils aspirent. ", "theme": "monde"}