{"title": "Trump : spéculation autour de sa visite médicale", "newspaper": "Le Point.fr", "author": [], "date_publi": "09/01/2018", "content": "\nLe président américain va passer la traditionnelle visite médicale, mais celle-ci devrait se limiter au poids, à la pression artérielle et au taux de cholestérol. L'heure de la visite médicale a sonné pour Donald Trump, 71 ans, qui a rendez-vous en fin de semaine dans un hôpital militaire de la banlieue de Washington. Mais ses détracteurs, qui s'interrogent ouvertement sur sa santé mentale, comme ses inconditionnels, qui dénoncent de viles attaques, devraient être déçus : le bilan de santé devrait se limiter au poids, à la pression artérielle et au taux de cholestérol. Aucun examen psychiatrique n'est à l'ordre du jour pour celui qui s'est lui-même qualifié, dans une étrange formule, de « génie stable ». Or si, pendant la campagne, son médecin personnel Harold Bornstein avait assuré – dans un registre plus folklorique que scientifique – qu'il serait « l'individu en meilleure santé jamais élu à la présidence », les questions demeurent. Elles viennent d'être relancées par le livre polémique du journaliste Michael Wolff qui dresse un portait au vitriol de l'ancien magnat de l'immobilier, assurant que son entourage doute de sa capacité à gouverner. Le locataire de la Maison-Blanche n'a aucune obligation de se soumettre à un bilan de santé, ni d'en rendre publics les résultats. Mais c'est devenu une tradition. Et l'exécutif a assuré que Donald Trump, homme le plus âgé de l'histoire américaine à accéder à la présidence, s'inscrirait dans les pas de ses prédécesseurs. Le débat avait été vif lors du deuxième mandat de Ronald Reagan, dans les années 80, où certains observateurs s'interrogeaient sur la détérioration de ses capacités intellectuelles. Plusieurs années après avoir quitté le pouvoir, ce dernier annoncera être atteint de la maladie d'Alzheimer. En 1994, l'ancien président américain Jimmy Carter avait lui-même tiré la sonnette d'alarme, s'inquiétant, dans le Journal of the American Medical Association, du « danger » que représentait pour les États-Unis la possibilité que les capacités d'un président soient réduites du fait d'une « maladie neurologique ». Mais rien n'a bougé depuis. En avril, Jamie Raskin, élu démocrate du Congrès, a déposé un projet de loi prévoyant la création d'une commission de 11 personnes composée essentiellement de psychiatres et de neurologues, qui pourrait être appelée à se prononcer sur la santé mentale du président. Il s'appuie sur le 25e amendement de la Constitution, ratifié en 1967, qui prévoit que le vice-président gouverne en cas d'incapacité du président à exercer les pouvoirs. Mais ne prévoit aucune entité qui aurait le pouvoir d'examiner la santé mentale du président. « Nous avons besoin de cet organe, pas seulement pour cette présidence, mais aussi pour toutes celles à venir », explique-t-il dans un entretien à l'Agence France-Presse. « Les auteurs du 25e amendement avaient compris le danger d'avoir un président n'étant pas en pleine possession de ses capacités dans l'âge nucléaire dans lequel nous vivons », souligne-t-il. « J'allume la télévision et la radio et le débat fait rage sur le fait de savoir si le président est mentalement apte. Ce dont nous avons vraiment besoin est d'un processus pour lequel cette question peut être examinée en cas de crise », ajoute-t-il. Dans un Congrès dominé par les républicains, le texte n'a, à ce stade, aucune chance d'aboutir. Mais il pourrait contribuer à un débat plus large sur ce thème. Pour l'heure, certains médias se tournent vers des spécialistes pour une analyse à distance du 45e président des États-Unis : ses tirades de tweets, sa gestuelle parfois surprenante, ses difficultés passagères d'élocution ont donné lieu à d'innombrables interprétations plus ou moins rigoureuses, et forcément limitées. « Les journalistes manquent à leur devoir le plus élémentaire lorsqu'ils s'appuient sur des psychiatres qui n'ont jamais eu le moindre échange avec le président », s'indignait lundi Hogan Gidley, porte-parole de la Maison-Blanche. « C'est répugnant. » La visite médicale de Donald Trump à l'hôpital de Walter Reed est prévue vendredi. ", "theme": "monde"}