{"title": "Gainsbourg, François, Clerc, Berger : la muse France Gall", "newspaper": "Le Point.fr", "author": [], "date_publi": "07/01/2018", "content": "\nDe « Comme d'habitude » à « La Déclaration d'amour », en passant par « Souffrir par toi n'est pas souffrir », de nombreux titres ont été consacrés à la chanteuse. Ils ont chanté pour la retenir. En vain. Il a écrit pour la séduire. Il a joué de son innocence pour lui faire dire, de sa voix sucrée, quelques paroles connotées. France Gall, disparue à l'âge de 70 ans, a inspiré les auteurs. La chanson française lui doit beaucoup, car au-delà de ses qualités d'interprète, elle a été au cœur de nombreux classiques. Elle fut l'amoureuse jalousée de Claude François, la « poupée » candide de Serge Gainsbourg, l'ex-idole délaissée de Julien Clerc et enfin la muse adorée de Michel Berger. Tour d'horizon des chansons écrites sur-mesure. Août 1967 au moulin de Dannemois. Claude François est au bord de sa piscine. Jacques Revaux, qui deviendra le compositeur attitré de Michel Sardou, et le parolier Gilles Thibaut l'entourent. Ensemble, ils travaillent à une nouvelle chanson. Le chanteur de « Belles, belles, belles » ne va pas bien. Il vient de rompre avec une jeune femme qui connaît un grand succès. La rupture est douloureuse. La mélodie de Revaux sied parfaitement à une complainte. Cloclo débute : « Je me lève et je te bouscule. » Thibaut complète en suivant les indications de Claude François : raconter le quotidien d'un couple qui se désagrège. Avec « Reste » (1968), « Comme d'habitude » est l'une des deux chansons que Cloclo a consacrées à sa relation avec France Gall. Source de la rupture entre France Gall et Claude François : l'Eurovision 1965. La chanteuse blonde est choisie pour représenter le Luxembourg avec une chanson composée par Serge Gainsbourg, « Poupée de cire, poupée de son ». Cloclo y est hostile – jaloux sans doute de la lumière que le concours offre à ses participants. Alors quand France Gall, 18 ans, remporte l'Eurovision, l'interprète de « Même si tu revenais » voit rouge. Depuis Naples, deux minutes après son succès, elle l'appelle. « J'ai gagné », se réjouit-elle. « Tu as gagné. Moi tu m'as perdu », lui répond, sèchement, Claude François. En larmes, France Gall revient sur scène. Le public italien et les 200 millions de téléspectateurs pensent que l'émotion de la victoire submerge la jeune chanteuse. C'est en fait la fin d'une de ses premières histoires d'amour. Claude François écrira donc quelques mois plus tard « Comme d'habitude ». On connaît la suite : la chanson à la mélodie diablement efficace devient un succès mondial, adapté outre-Atlantique et repris par de multiples interprètes, de Frank Sinatra à Elvis Presley. \n France Gall, aux côtés de Serge Gainsbourg, salue le public après la victoire de la chanteuse à l'Eurovision. Serge Gainsbourg qui a, en quelque sorte, provoqué cette rupture a écrit une quinzaine de chansons pour France Gall. À plusieurs reprises, il joue de son innocence et de sa (relative) candeur pour lui faire chanter des textes à double lecture. Ainsi, un an après « Poupée de cire, poupée de son » (Gainsbourg trouvait qu'elle avait un visage de poupée), il lui écrit « Les Sucettes ». Toute l'année 1966, elle chante ces paroles, un brin coquines : « Les sucettes à l'anis /D'Annie/Donnent à ses baisers/Un goût anisé/Lorsque le sucre d'orge /Parfumé à l'anis/Coule dans la gorge d'Annie/Elle est au paradis. » La chanson, bien que jugée provocante, rencontre un immense succès. Se sentant trompée, et un peu moquée pour sa candeur, France Gall stoppe, un temps, sa collaboration avec Gainsbourg. « France Gall est un personnage ambigu, déclarait l'homme à la tête de chou. Sous le couvert d'une gentillesse enfantine, elle est la seule de nos chanteuses pop à attaquer le système. France Gall, c'est Alice au Pays des Merveilles. Si vous savez ouvrir cette huître, vous y trouverez la perle… Sinon vous tomberez sur une moule ! » \n Après Claude François, c'est Julien Clerc qui chantera la fin de son amour avec la chanteuse. L'interprète de « Si on chantait » flirte depuis 1969 avec celle de « Sacré Charlemagne ». Leur relation s'avère complexe : France Gall, au creux de la vague, et Julien Clerc, en pleine ascension, s'aiment, se quittent et se retrouvent. Lassée de voir son homme connaître le succès (populaire et auprès des femmes), elle stoppe, définitivement, leur histoire. Déprimé, Julien Clerc commande à son fidèle parolier, Étienne Roda-Gil, une chanson pour retenir la jeune femme qui commence à sortir avec Michel Berger. « Souffrir par toi n'est pas souffrir » sort en 1975. La mélodie, sublime, épouse les paroles, pour une fois concrètes, de Roda-Gil. « Si un jour tu veux revenir/Sans mots, sans pleurs, sans même sourire/Négligemment et sans te retenir/Sans farder du passé tout l'avenir. » « À travers ces mots, je lui demande de revenir. Je n'ai pas imaginé que c'était possible, mais la chanson traduit parfaitement ce que je ressentais. Pour qu'elle revienne, j'ai tout essayé », explique le chanteur dans une biographie qui lui est consacrée. Double échec pour Julien Clerc. L'album N°7 (qui contient aussi « This Melody » et « Elle voulait qu'on l'appelle Venise ») ne trouve pas son public. Et, malgré la supplique, France Gall ne reviendra pas : elle file désormais le parfait amour avec Michel Berger. \n Les paroles parlent d'elles-mêmes. « Quand je suis seule et que je peux rêver/Je rêve que je suis dans tes bras/Je rêve que je te fais tout bas/Une déclaration/Ma déclaration. » En 1974, à travers cette chanson, dont il a écrit le texte et composé la musique, Michel Berger offre sa « Déclaration d'amour » à France Gall. À ces « quelques mots d'amour », la chanteuse écrit un petit texte à la fin de la chanson - comme pour acter le coup de foudre. « Je veux des souvenirs avec toi/Des images avec toi/Des voyages avec toi/Je me sens bien quand tu es là. » Le titre est un immense succès et remet la chanteuse en selle. À la collaboration musicale se greffe une histoire d'amour. Après Véronique Sanson, Berger s'est trouvé une nouvelle muse. Le duo Berger/Gall va multiplier les triomphes. Auteur prolifique, Michel Berger lui mitonne des titres sur mesure : « Comment lui dire », « Si maman si », « Musique », « Cezanne Peint », « Babacar », « Il jouait du piano debout », « Débranche », « Résiste »… En 1992, son Pygmalion succombe à une crise cardiaque. France Gall n'aura de cesse, alors, de lui rendre hommage. \nÀ lire\n \nDictionnaire amoureux de la chanson française, Bertrand Dicale (Plon) \nJulien, de Sophie Delassein (Calmann-Levy) \nQuelque chose en nous de Michel Berger, Yves Bigot (Don Quichotte) \nLe petit Lecoeuvre illustré, de Fabien Lecoeuvre (Edition du Rocher) \n Consultez notre dossier : France Gall, disparition d’une icône  ", "theme": "culture"}