{"title": "Iran : des affrontements font deux morts, le gouvernement intraitable", "newspaper": "Le Point.fr", "author": [], "date_publi": "31/12/2017", "content": "\nUne manifestation d'opposition au régime s'est terminée dans le sang. Le gouvernement met en garde ceux qui « utilisent la violence pour créer du désordre ». Des affrontements dans la ville de Doroud, dans l'ouest de l'Iran, ont causé la mort de deux personnes, comme l'a confirmé samedi soir le vice-gouverneur de la province de Lorestan à la télévision d'État. Après plusieurs jours de troubles et de manifestations anti et pro-régime, la tension est encore montée dans le pays après ces deux décès. « Il y a eu une manifestation illégale samedi soir et un certain nombre de personnes sont descendues dans la rue et (...), malheureusement, deux citoyens ont été tués dans les affrontements », a déclaré Habibollah Khojastehpour. Il a accusé les « groupes hostiles et les services de renseignements étrangers d'être derrière les troubles ». Selon un canal Telegram des Gardiens de la révolution, « des gens ayant des armes de chasse et de guerre sont venus parmi les protestataires et ont tiré à l'aveuglette sur les gens et contre la préfecture ». « Notre objectif était de mettre fin pacifiquement aux protestations mais, en raison de la présence de certains individus et groupes, cet incident s'est produit et deux personnes ont été tuées », a encore déclaré Habibollah Khojastehpour. De nombreux habitants de la province de Lorestan possèdent traditionnellement des armes, y compris de guerre. Le ministre iranien de l'Intérieur, Abdolreza Rahmani Fazli, a mis en garde dimanche matin ceux qui « utilisent la violence et créent du désordre » après une nouvelle nuit de violence à travers le pays. « Ceux qui détruisent les biens publics, créent du désordre et agissent dans l'illégalité doivent répondre de leurs actes et payer le prix. Nous agirons contre les violences et ceux qui provoquent la peur et la terreur », a déclaré Abdolreza Rahmani Fazli à la télévision d'État. Selon l'agence Ilna, proche des réformateurs, « 80 personnes ont été arrêtées à Arak (centre) alors que trois ou quatre personnes ont été blessées » dans les violences qui ont touché la ville samedi soir. « Des individus ont tenté d'attaquer des bâtiments publics mais n'ont pas réussi. (...) La situation de la ville est sous contrôle », a déclaré un responsable local cité par Ilna, qui n'a pas donné son identité. Selon des vidéos mises en ligne sur les réseaux sociaux, des manifestations ont eu lieu dans de nombreuses villes du pays. Il est difficile de vérifier l'authenticité de ces vidéos. L'Internet sur les réseaux de téléphonie mobile qui a été coupé samedi soir a été rétabli dans la nuit. \n ", "theme": "monde"}