{"title": "France Gall : les 5 pépites oubliées de son répertoire", "newspaper": "Le Point.fr", "author": [], "date_publi": "10/01/2018", "content": "Entre 1967 et 1974, France Gall connaît une longue traversée du désert au point d'être tentée de mettre un terme à sa carrière. Durant cette période difficile, l'artiste décédée d'un cancer a continué à publier des chansons, qui n'ont certes pas été des tubes, mais qui ne méritent pas l'oubli. En d'autres termes, amis des maisons de disques, ressortez donc ces quelques merveilles pop ! \n 1968, la carrière de la star des yéyés est déjà derrière elle. Heureusement, l'Allemagne lui fait un triomphe et lui demande d'enregistrer quelques chansons en exclusivité. Elle vient de quitter son label Philips, donc elle peut se permettre de prendre le large. Ce 45-tours paraît et remporte un beau succès outre-Rhin, devenant numéro un au hit-parade. Excellent jerk spatial dans la langue de Goethe, il s'agit sans doute de la première chanson enregistrée à propos d'un ordinateur, objet que personne ne possède chez soi à la fin des années 60. Accompagnée par Werner Müller und sein Orchester, la popstar consolide à sa manière la relation France-Allemagne (rires). Schön ! \n En 1969, France Gall veut reconquérir le marché hexagonal et signe avec une nouvelle maison de disques indépendante, La Compagnie. Dirigée par Norbert Saada, futur producteur de Sergio Leone, Alain Delon ou Lino Ventura, elle compte dans son répertoire des artistes tels que Nicole Croisille et Hugues Aufray. La chanteuse enregistre de très bonnes musiques mais elles ne remporteront aucun succès, le label fera d'ailleurs faillite deux ans plus tard. Des gens bien élevés est une chanson étonnante dans le répertoire de France Gall, à la fois provocatrice et drôle. Le titre sera même repris dans les années 2010 par la comédienne Alka Balbir et jouit depuis d'un mini-culte. Charmant. \n\n \n 1970 sonne la sortie du dernier single publié par La Compagnie. Et cette samba est un chef-d'œuvre. Rythmique enregistrée le 28 mars à São Paulo, à 2 heures du matin comme l'indique la pochette, paroles de papa Robert Gall, musique signée N. Angelo. Mais le succès n'est toujours pas au rendez-vous, et c'est rageant. Sans doute un problème de timing. Toujours aussi efficace 38 ans plus tard, cette impeccable rencontre musicale franco-brésilienne aurait dû marquer l'histoire du juke-box. \n\n \n 1972, France est au plus bas. Elle fait alors appel à Serge Gainsbourg, avec qui elle n'a plus collaboré depuis 1967. Celui-ci accepte d'écrire les deux faces d'un 45-tours, Frankenstein, assez moyen, et Les Petits Ballons, délicieusement polisson. Les confessions d'une poupée gonflable n'ayant à l'époque que peu de chance de figurer sur les playlists de RTL, la chanson passe inaperçue. C'est pourtant une merveille pop parfaitement composée et arrangée par Jean-Claude Vannier (Histoire de Melody Nelson) et qui repositionne la chanteuse dans l'air du temps. Crédibilité artistique 1, succès public 0. \n\n \n 1976, depuis deux ans France Gall est enfin revenue au premier plan grâce à sa rencontre avec Michel Berger. Peu après la sortie de l'album du retour, son compositeur se voit confier la responsabilité d'une émission télévisée de variétés en prime time, 20 h 40, produite par les incontournables époux Carpentier. Ce sera Émilie ou la petite sirène, où les amis du nouveau couple (Christophe, Eddy Mitchell, Françoise Hardy…) interprètent chacun un titre spécialement écrit par Berger pour le programme. Aucune des chansons ne sera éditée sur un album, sortira seulement le duo Ça balance pas mal à Paris en single avec sur sa face B Le Monologue d'Émilie. La chanson est sublime, la mélodie et les cordes d'une incroyable beauté, bref l'une des meilleures de sa seconde carrière. Son absence sur toutes les compilations demeure un mystère. Jamais rééditée, honteusement oubliée, heureusement que nous sommes là. ", "theme": "culture"}