{"title": "Soutien de Macron, Raphaël Pitti lui rend sa Légion d'honneur", "newspaper": "Le Point.fr", "author": [], "date_publi": "29/12/2017", "content": "\nÉlu au conseil municipal à Metz, Raphaël Pitti a annoncé rendre sa Légion d'honneur. Il ne comprend pas le désengagement de l'État dans l'aide aux migrants. Médecin humanitaire et élu au conseil municipal à Metz, Raphaël Pitti a annoncé ce vendredi à l'AFP avoir renoncé au titre d'officier de la Légion d'honneur. Il l'avait reçue des mains d'Emmanuel Macron en juillet dernier. Par ce geste, il entend faire passer un message fort pour l'aide aux migrants. Il veut protester contre le désengagement de l'État vis-à-vis des demandeurs d'asile. Élu en charge des urgences sanitaires et sociales à la mairie de Metz, il a publié vendredi dernier dans \nLibération une lettre intitulée « Pour un bon Noël, monsieur le président », expliquant pourquoi il renonçait à son titre. Il a envoyé cette lettre à Emmanuel Macron et doit rencontrer deux de ses conseillers le 3 janvier, a-t-il indiqué. « Depuis longtemps, l'État est défaillant » dans la prise en charge des demandeurs d'asile et « la coercition envers les migrants » s'est accentuée, a-t-il constaté. « Il n'y a pas de volonté (politique), les personnes (demandant l'asile) ne sont pas les bienvenues », a-t-il déploré. Spécialiste de la médecine de guerre, il a été promu officier de la Légion d'honneur le 14 juillet par la première promotion du quinquennat d'Emmanuel Macron, à qui il avait apporté son soutien dès septembre 2016. Emmanuel Macron « avait un discours très humaniste, tout ça allait dans le bon sens et voilà que tout a changé mi-décembre », a regretté Raphaël Pitti. Une circulaire, dans le cadre du projet de loi sur l'immigration et l'asile, prévoit notamment le recensement des migrants dans les centres d'hébergement d'urgence. « D'entendre le ministre de l'Intérieur, Gérard Collomb, dire qu'un Érythréen ou un Syrien peut demander l'asile, mais pas un Sénégalais... ce n'est pas à lui de décider qui a le droit de demander l'asile », s'insurge Raphaël Pitti. L'élu regrette que « le gouvernement ne (prenne) pas la mesure de la politique migratoire » et prône l'organisation « d'assises nationales de l'émigration et de l'intégration ». « Le mouvement migratoire s'est amorcé et va s'amplifier, il faut en faire une cause nationale », a-t-il souhaité. Raphaël Pitti avait dénoncé les « conditions, indignes de la France », dans lesquelles vivaient entre 800 et   1 000 adultes et enfants principalement originaires d'Albanie, du Kosovo, d'Afghanistan ou d'Afrique, dans le camp de Blida à Metz, démantelé le 15 novembre. « J'ai été en Belgique et en Allemagne, j'ai vu les conditions d'accueil et j'ai honte de mon pays », a protesté l'ancien médecin de guerre. Raphaël Pitti, ancien chef du service de réanimation dans une clinique à Nancy, a pratiqué la médecine de guerre tout au long de sa carrière, de la Yougoslavie au Liban. Depuis 2012, il forme des personnels soignants en Syrie où il multiplie les séjours. ", "theme": "politique"}