{"title": "Comment Zika induit la microcéphalie chez les nourrissons", "newspaper": "Le Point.fr", "author": [], "date_publi": "12/12/2017", "content": "\nUne équipe franco-belge révèle les mécanismes conduisant à la malformation congénitale du cortex cérébral chez des bébés infectés par le virus in utero. Des études épidémiologiques avaient déjà permis d'établir qu'un fœtus infecté par le virus Zika in utero courait un risque de microcéphalie, mais on ne connaissait jusqu'ici pas le mécanisme conduisant à cette malformation congénitale caractérisée par un développement incomplet du cortex cérébral. Dans une nouvelle étude publiée lundi dans la revue scientifique Nature Neuroscience, une équipe scientifique franco-belge, appartenant au consortium européen ZIKAlliance et coordonnée par l'Inserm, décrypte désormais la manière dont le virus perturbe le développement du cerveau de ces enfants à naître. Pour y parvenir, ces chercheurs dirigés par Marc Lecuit (Institut Pasteur, Inserm, université Paris-Descartes, hôpital Necker-Enfants Malades, AP-HP) et Laurent Nguyen (université de Liège) ont combiné analyses de fœtus humains infectés par le virus, cultures de cellules-souches neuronales humaines et d'embryons de souris. Quant à leurs conclusions, elles mettent en lumière deux mécanismes distincts aboutissant à une importante baisse des populations de neurones présents dans le cortex de ces bébés. Lorsque le cerveau du fœtus se forme, les cellules souches neuronales se divisent donnant, dans un premier temps, directement naissance à des neurones. Par la suite, au cours du développement de l'organe, ces cellules souches se mettent à produire, non plus directement des cellules nerveuses fonctionnelles, mais des progéniteurs qui vont eux-mêmes produire des neurones de manière à en générer plus. Or, dès lors que le virus Zika a infecté les cellules souches neuronales du fœtus, celles-ci vont se contenter de produire des neurones de manière directe, quel que soit le stade de développement cérébral. Résultat : moins de neurones vont être produits. Et ce n'est pas tout ! Le virus Zika va également envoyer de faux signaux aux neurones fonctionnels générés de sorte que ceux-ci, convaincus de dysfonctionner, vont tout bonnement s'autodétruire, se suicider. D'où l'ampleur du déficit en neurones constatés et la taille réduite du cortex cérébral observées chez les enfants. Cette compréhension du mode opératoire du virus Zika devrait permettre d'imaginer des solutions thérapeutiques pour l'avenir, la malformation acquise étant malheureusement irréversible. Les chercheurs ont d'ailleurs déjà tenté d'administrer des molécules capables d'empêcher le suicide des neurones fonctionnels et constaté que cela empêchait le développement de la microcéphalie chez des embryons de souris infectés par Zika. Reste que ces inhibiteurs ne sont pas sélectifs et vont, par conséquent, conduire à la survie de neurones réellement défectueux, avec des conséquences potentielles difficiles à évaluer… ", "theme": "sante"}