{"title": "Altice sépare ses activités américaines et européennes", "newspaper": "Le Point.fr", "author": [], "date_publi": "09/01/2018", "content": "Sévèrement secoué ces derniers mois sur la Bourse d'Amsterdam, le titre du groupe de médias et télécoms européen Altice regagnait du terrain mardi, au lendemain de l'annonce de la séparation de ses activités américaines et européennes. Les deux entités, qui seront toujours contrôlées par le milliardaire français Patrick Drahi, ont été rebaptisées Altice USA, qui comprend les câblo-opérateurs Suddenlink et Cablevision (Optimum), et Altice Europe (SFR, Portugal Telecom, BFM, Libération, L'Express...), a annoncé Altice lundi. Cette décision intervient juste deux mois après que M. Drahi a repris lui-même les commandes après une chute boursière spectaculaire de l'action ayant entraîné le départ du PDG Michel Combes. Mardi matin, les investisseurs ont réagi positivement à l'annonce, l'action Altice gagnant 5,02 % à 9,92 euros vers 10H10 (09H10 GMT) à la Bourse d'Amsterdam, qui prenait 0,23 %. \"C'est un moment important pour le groupe afin de se concentrer sur nos opérations existantes\", a déclaré Dexter Goei, le directeur général d'Altice USA, lors d'une brève conférence téléphonique. Selon lui, la séparation a été le fruit d'un débat récurrent en interne et vise également à répondre à une demande de \"transparence\" d'actionnaires désemparés par la structure jugée \"complexe\" d'Altice. \"Nous avons deux activités distinctes dans deux régions géographiques différentes (...) Dans la durée nous espérons que la clarté et la simplicité de la structure vont aider nos actionnaires à soutenir par la suite les initiatives\" engagées, a souligné le responsable. \"L'ADN de notre groupe est d'essayer de grossir dans la durée\", a-t-il conclu. Cette restructuration se fera par le biais d'une répartition secondaire d'actions (spin-off) qui séparera Altice USA de Altice NV, la maison mère du groupe de droit néerlandais. \"La séparation permettra à chaque entité de se concentrer davantage sur les opportunités de création de valeur sur leurs marchés respectifs et assurera une plus grande transparence pour les investisseurs\", souligne-t-on de même source. Actuellement, Altice NV possède 67,2 % d'Altice USA. Le groupe prévoit de finaliser cette opération d'ici la fin du premier semestre 2018 après accord des autorités de la concurrence et des actionnaires d'Altice. Patrick Drahi conservera le contrôle des deux entités et la présidence de leurs conseils d'administration respectifs. Il détiendra au moins 51 % des droits de vote de l'entité américaine, qui est le quatrième câblo-opérateur aux Etats-Unis. Il est également prévu de verser un dividende exceptionnel de 1,5 milliard de dollars aux actionnaires d'Altice USA après la séparation. Altice NV utilisera 625 millions de dollars sur les 900 que ce versement lui rapportera pour payer une partie de ses dettes. En résumé, \"Altice va siphonner la trésorerie de sa filiale américaine avant la scission, de manière à renflouer le futur groupe Altice Europe, qui devra voler de ses propres ailes. L'idée est sans doute de déconnecter la filiale américaine et donc de permettre une remontée du cours de Bourse\", ont estimé les analystes d'Aurel BGC dans une note. Altice Europe se restructurera également en plusieurs unités, dont Altice France, Altice International et une nouvelle filiale appelée \"Altice Pay TV\". Cette opération va notamment permettre à Patrick Drahi d'isoler ses intérêts aux Etats-Unis où il nourrit de grandes ambitions après les déboires subis par son groupe en Europe. Il avait notamment acquis sur le marché américain les câblo-opérateurs Suddenlink et Cablevision et est intéressé par Charter, le deuxième câblo-opérateur américain, selon des sources bancaires. Il vient aussi d'y lancer la première box permettant aux abonnés d'avoir accès à internet, au téléphone fixe et à la télévision par le biais d'un seul appareil. Le titre Altice avait été sévèrement secoué sur la Bourse d'Amsterdam fin novembre après la publication de résultats trimestriels inférieurs aux attentes et d'inquiétudes sur la dette du groupe, estimée à quelque 50 milliards d'euros. Il avait perdu à un moment jusqu'à 50 % de sa valeur. Patrick Drahi avait dans la foulée décidé d'un remaniement de la direction du groupe pour en reprendre la direction effective et s'est engagé à céder des actifs jugés non stratégiques. Altice chercherait un acheteur pour ses activités en République dominicaine, selon le Financial Times, et a annoncé en décembre la cessions d'actifs en Suisse pour environ 217 millions de dollars. Dexter Goei a indiqué lundi qu'Altice travaillait \"activement\" à l'identification des activités devant être vendues mais a insisté sur le fait que la séparation n'était en aucun cas un signal sur la stratégie d'acquisitions du groupe. 09/01/2018 10:41:58 - \n        New York (AFP) - \n        © 2018 AFP ", "theme": "economie"}