{"title": "Une station spatiale chinoise fonce sur la Terre", "newspaper": "Le Point.fr", "author": [], "date_publi": "19/10/2017", "content": "\nTiangong-1 est hors de contrôle depuis 2016 et s'écrasera sur la Terre d'ici quelques mois, mais le risque de dégâts est faible, selon \"Sciences et Avenir\". L'impact sur la Terre est prévu d'ici fin 2017-début 2018. La station spatiale chinoise Tiangong-1 est hors de contrôle depuis 2016, date à laquelle les ingénieurs de vol chinois ont perdu les commandes des moteurs. Elle vient de descendre sous les 300 km d'altitude, annonce Sciences et Avenir, se rapproche de la Terre et prendrait de la vitesse. Le lieu de l'impact est encore inconnu. Les autorités chinoises devraient pouvoir déterminer le point de chute de Tiangong-1 seulement quelques heures avant. Pas de quoi s'affoler pour autant, selon les autorités. Le risque de dégâts sur Terre est censé être quasi nul. Et, même si de gros morceaux de la structure pourraient atteindre le sol, la partie la plus importe serait désintégrée par les forces de friction, causées par l'air lors de la rentrée atmosphérique. « Sur la base de nos calculs et analyses, la plupart des pièces du laboratoire spatial vont brûler pendant la chute », a déclaré Wu Ping, directeur adjoint du bureau chinois d'ingénierie spatiale habitée, cité par l'agence de presse officielle Xinhua. Le site de Sciences et Avenir rappelle en outre que la majeure partie de la Terre est recouverte par les océans et que la population humaine se concentre sur à peine 2,5 % des terres émergées. En 2015, une situation similaire s'était produite avec un vaisseau russe (Progress). Ses fragments avaient été retrouvés dans l'océan Pacifique. Tiangong-1 - « palais céleste » en chinois - a été mise en orbite en 2011 par l'agence spatiale chinoise (CNSA). Elle mesure 10,4 m de long et plus de 3 m de large pour plus de 8 tonnes. La station spatiale chinoise a été conçue pour l'entraînement et pour tester plusieurs technologies destinées à préparer la mise en orbite d'une station spatiale habitée. ", "theme": "sciences-nature"}