{"title": "JO de Pyeongchang : la compétition déjà la cible de cyberpirates", "newspaper": "Le Point.fr", "author": [], "date_publi": "07/01/2018", "content": "\nPlusieurs sociétés en lien avec le hockey sur glace ont reçu un faux message électronique censé émaner du centre antiterroriste sud-coréen. Les Jeux olympiques d'hiver de Pyeongchang débutent le 9 février. Un mois avant le lancement de la compétition, les JO sont déjà la cible de cyberpirates, affirme dans un rapport la société de sécurité informatique McAfee. Les pirates tentent de s'introduire dans les ordinateurs de ces organisations grâce à des logiciels malveillants et tenteraient ainsi d'obtenir des mots de passe ou des informations financières, affirme le rapport qui a été publié samedi. McAfee précise que plusieurs sociétés en lien avec le hockey sur glace ont reçu un faux message électronique à partir du 22 décembre censé émaner du centre antiterroriste sud-coréen. « La majorité de ces organisations ont un lien quelconque avec les Jeux olympiques, comme fournisseur d'infrastructure ou comme soutien », expliquent les chercheurs, ajoutant que « les assaillants semblent ratisser large ». En octobre, des chercheurs de l'université de Californie avaient déjà estimé qu'une attaque informatique contre les JO, cible de choix pour les pirates, pourrait avoir des conséquences désastreuses pour cet événement sportif planétaire. Il existe « un nombre croissant d'opportunités de manipulations numériques alors que le monde du sport utilise les nouvelles technologies pour améliorer les entraînements des athlètes, enrichir l'expérience des fans et même aider les arbitres à déterminer des résultats », avaient-ils alors affirmé. Selon les chercheurs, des « hackers » pourraient créer des dégâts en infiltrant les systèmes informatiques ou d'affichage du score d'un stade. Ils pourraient également révéler des informations confidentielles sur les athlètes, ou viser les fans ou les moyens de transport. ", "theme": "sport"}