{"title": "Apple reconnaît brider ses vieux iPhone", "newspaper": "Le Point.fr", "author": [], "date_publi": "21/12/2017", "content": "\nLes utilisateurs s'en doutaient depuis quelque temps. La firme de Cupertino a confirmé qu'elle ralentissait le fonctionnement de ses anciens modèles. Voilà des mois, voire des années que des possesseurs d'iPhone se plaignent de voir leur smartphone ralentir au rythme des mises à jour du système d'exploitation iOS. Certains ont même accusé la marque de programmer l'obsolescence de ses produits, pour pousser à l'achat de nouveaux modèles. Apple vient finalement de réagir. Pour la première, le groupe de Cupertino a reconnu intégrer un code pour dégrader l'utilisation de certains de vieux iPhone. Le 10 décembre, le témoignage d'un internaute sur le forum de discussion Reddit avait relancé la polémique. Celui-ci explique avoir restauré les performances de son iPhone 6S en changeant simplement la batterie de l'appareil. Puis, le 18 décembre, un développeur de la société canadienne Geekbench a publié les résultats d'un test qu'il a réalisé et attestant selon lui d'un lien entre l'ancienneté de la batterie et la performance du téléphone : les mises à jour 10.2.1 et 11.2.1 brident le fonctionnement des smartphones plus « anciens ». Si Apple a reconnu les faits, il assure qu'il ne s'agit pas d'obsolescence programmée, mais de renforcer la durée de vie de leurs batteries. « Les batteries lithium-ion sont moins aptes à répondre aux demandes de pointe en cas de froid, de faible charge de la batterie ou de vieillissement avec le temps, ce qui peut entraîner une extinction de l'appareil pour protéger ses composants électroniques » explique l'entreprise dans un communiqué. \n Concernant les coupures soudaines d'iPhone, la firme à la pomme évoque des solutions pour les éviter. « L'année dernière, nous avons publié une fonctionnalité pour l'iPhone 6, l'iPhone 6S et l'iPhone SE afin de lisser les pics de consommation uniquement lorsque cela est nécessaire pour éviter que l'appareil ne s'éteigne de manière inattendue dans ces conditions. Nous avons maintenant étendu cette fonctionnalité à l'iPhone 7 avec iOS 11.2, et prévoyons d'ajouter le support pour d'autres produits à l'avenir », promet-elle. \nPas sûr que cette réponse satisfasse les utilisateurs, qui dénoncent un manque de transparence dans la communication d'Apple. Certains font ainsi valoir qu'ils n'auraient pas acheté de nouveau smartphone si l'entreprise avait expliqué avant qu'il suffît de changer de batterie pour améliorer les performances des vieux iPhone. ", "theme": "economie"}