{"title": "Un satellite du Pentagone a mystérieusement disparu", "newspaper": "Le Point.fr", "author": ["Guerric Poncet"], "date_publi": "10/01/2018", "content": "\nLancé par SpaceX le 7 janvier, le satellite-espion Zuma n'aurait pas rejoint l'orbite prévue, et n'a pas donné signe de vie. Que s'est-il passé ? C'était un contrat stratégique pour SpaceX : la mise sur orbite d'un satellite militaire américain ultrasecret devait absolument être une réussite, pour rassurer un client aussi prestigieux que le Pentagone. Les équipes d'Elon Musk ont crié victoire après le lancement réussi le 7 janvier depuis Cap Canaveral : le premier étage du lanceur Falcon 9 a même réussi à revenir se poser sans encombre sur Terre afin d'être réutilisé. Mais le satellite n'a, semble-t-il, jamais rejoint l'orbite prévue : un mystère ouvrant la voie aux spéculations les plus folles. Tout s'est bien déroulé durant le lancement, du décollage au largage de la coiffe (qui protège le satellite durant le lancement), selon SpaceX, qui a pour habitude de communiquer avec sincérité sur ses échecs. « Après analyse de toutes les données disponibles à ce jour, il apparaît que Falcon 9 a réalisé toutes les tâches prévues dimanche soir. Si d'autres éléments émergent, nous le signalerons immédiatement. En raison du caractère classifié de la mission, nous ne pouvons pas faire d'autre commentaire », a expliqué Gwynne Shotwell, présidente de SpaceX. Le site space-track.org, une base de données des objets en orbite autour de la Terre, a bien référencé Zuma : cela pourrait indiquer que le satellite a au moins effectué une orbite. Il est vraisemblable que le problème soit intervenu lors de la séparation du satellite et du deuxième étage de la fusée Falcon 9. La première hypothèse est que le satellite ne se serait pas séparé, et se serait donc consumé en retombant dans l'atmosphère avec le deuxième étage du lanceur. Zuma a été fabriqué pour le Pentagone par Northrop Grumman, qui, contrairement à l'usage chez SpaceX, a aussi fourni le système de fixation de la charge utile (le satellite) au lanceur. Cette pièce sera à n'en pas douter au centre de l'enquête. Northrop Grumman a refusé de commenter cette mission classifiée. Toutefois, cette hypothèse soulève une question : voyant que le satellite ne se séparait pas, pourquoi les ingénieurs au sol n'ont-ils pas essayé de retarder la rentrée du deuxième étage dans l'atmosphère et de résoudre le problème ? Réponse des experts interrogés par la presse américaine : ce n'est peut-être pas possible sur une fusée Falcon 9, ou alors les communications étaient impossibles à ce moment-là (elles dépendent d'un réseau incomplet d'antennes réparties tout autour de la Terre). Autre hypothèse : le satellite a pu être endommagé lors de la séparation, et ses systèmes de communication ont pu être touchés, ce qui expliquerait qu'il n'ait pas donné signe de vie, mais aussi que la rentrée dans l'atmosphère du deuxième étage n'ait pas été retardée. Il a peut-être rejoint son orbite tout en étant condamné au silence... Dans une semaine, la trajectoire supposée de Zuma pourra être observée par les amateurs, et nous saurons probablement s'il est sur son orbite ou pas. Puisqu'il s'agit d'un satellite militaire ultrasecret, les théories les plus folles ont immédiatement fleuri. Certains estiment que le gouvernement américain veut dissimuler un satellite-espion fantôme en faisant mine de l'avoir perdu, d'autres accusent Moscou ou Pékin de l'avoir détruit (ce qui est possible avec un missile ou un autre satellite... mais pas très discret). La défaillance technique reste de loin l'hypothèse la plus crédible...\n Très peu d'informations ont filtré sur le satellite Zuma, qualifié de « satellite-espion » par la presse américaine. SpaceX a connu deux incidents majeurs en 2015 et 2016, mais a réussi 18 lancements d'affilée en 2017. Le groupe spatial du milliardaire Elon Musk espère conquérir de nouveaux marchés, dont celui des satellites gouvernementaux ultrasensibles, des lancements traditionnellement réservés aux agences spatiales nationales comme la Nasa. Cette deuxième semaine de janvier est cruciale pour SpaceX, qui doit tester d'ici dimanche son nouveau lanceur lourd Falcon Heavy, capable de placer 26,7 t sur orbite de transfert géostationnaire (contre 10,5 t pour la future Ariane 6). \n ", "theme": "high-tech-internet"}