{"title": "Rugy propose d'inscrire le principe de la neutralité du net dans la Constitution", "newspaper": "Le Point.fr", "author": [], "date_publi": "11/01/2018", "content": "Le président de l'Assemblée, François de Rugy (LREM) a fait jeudi une proposition inédite pour la révision de la Constitution: inscrire le principe de la neutralité du net dans la loi fondamentale. \"La neutralité du net\" oblige les fournisseurs d'accès internet (FAI) à traiter tous les contenus en ligne de la même manière. Le sujet a refait surface mi-décembre avec la décision de la Commission fédérale des communications (FCC), le régulateur américain du secteur, de mettre fin à ce principe. Après avoir évoqué les pays nordiques, le président de l'Assemblée nationale a suggéré de \"constitutionnaliser la neutralité du net\", lors de ses voeux à la presse, où il a présenté une série de desiderata pour le contenu de la révision constitutionnelle. \"C'est un principe, la neutralité du net, qu'on peut définir: le libre et égal accès des citoyens au net sans qu'un favoritisme puisse être fait par un opérateur ou réseau commercial\", a-t-il précisé ensuite devant quelques journalistes. Pour M. Rugy, le graver dans la Constitution, \"cela donnerait une force particulière à ce principe dont on voit qu'il peut être attaqué dans de grandes démocraties, comme les Etats-Unis\". Il rejoint le groupe de travail sur la démocratie numérique et les nouvelles formes de participation citoyenne, présidé par Cécile Untermaier (PS) avec comme rapporteure Paula Forteza (LREM), qui avait suggéré en décembre d'inscrire ce principe entre autres.  Ces élus ont suggéré de compléter l'article 1 de la Constitution en stipulant que \"la loi garantit l'accès libre, égal et universel à des réseaux numériques ouverts et la formation des citoyens à leur utilisation\". Cette \"consécration\" de l'accès à internet comme \"droit fondamental\" est un \"préalable indispensable à la reconnaissance de l'exercice effectif des diverses formes de participation citoyenne à la vie démocratique\" et permettrait d'\"accélérer la réduction des fractures numériques d'infrastructures et d'usage\". Le ministre des Affaires étrangères, Jean-Yves Le Drian, a défendu mi-décembre les principes de \"neutralité du net\" et de multilatéralisme dans la gestion des risques cyber. La décision du régulateur américain des communications autorise théoriquement les fournisseurs d'accès à moduler la vitesse de débit internet en fonction du contenu qui passe dans leurs \"tuyaux\", ce qui pourrait aboutir à la création d'un \"internet à deux vitesses\". Selon le président du régulateur, nommé par les Républicains, les régulations \"musclées\" instaurées en 2015 décourageaient les investissements et l'innovation. Les partisans de la \"neutralité\" craignent, eux, que les fournisseurs d'accès soient tentés de faire payer plus cher pour un débit plus rapide, ou bloquent certains services leur faisant concurrence, comme la vidéo à la demande, la téléphonie par internet ou les moteurs de recherche. Le président de la Fédération française des télécoms (FFT), Pierre Louette, a estimé pour sa part que le principe de \"neutralité du net\" n'était \"pas menacée\" en Europe, contrairement aux Etats-Unis. \"Par le passé, certains opérateurs en Europe ont envisagé des offres mais ont été rappelés à l'ordre\", a-t-il déclaré en décembre. 11/01/2018 15:03:15 - \n        Paris (AFP) - \n        © 2018 AFP ", "theme": "high-tech-internet"}