{"title": "Quel sera le premier être vivant envoyé vers une autre étoile ?", "newspaper": "Le Point.fr", "author": [], "date_publi": "09/11/2017", "content": "\nDes chercheurs américains tentent de déterminer de quelle façon des êtres terrestres peuvent traverser l'espace interstellaire, rapporte le site Space. L'espace attire toujours, et ce, depuis plusieurs décennies déjà. En 1957, l'homme envoyait le premier être vivant dans l'espace. Il s'agissait de la chienne Laïka, devenue célèbre à travers le monde entier. Mais la communauté scientifique cherche aujourd'hui à aller encore plus loin et à envoyer des êtres vivants vers une autre étoile que le Soleil. Pour cela, il faut traverser l'espace interstellaire à bord d'un vaisseau spatial et trouver donc le bon être vivant à envoyer. Le site spécialisé Space rapporte jeudi que des scientifiques du programme Starlight de l'université de Santa Barbara en Californie, travaillant avec la Nasa, ont réussi à déterminer quel type de créatures vivantes sera amené à effectuer les tout premiers voyages interstellaires. Pas de chiens ni de chats... les scientifiques ont indiqué que l'ourson d'eau, ou tardigrade, et Caenorhabditis elegans, un ver d'environ un millimètre, seront sans doute les heureux élus. Le premier est réputé dans le domaine de la science pour sa capacité à se montrer très résistant, et ce, même dans des conditions extrêmes. Le second est le tout premier animal dont le génome a été entièrement séquencé, indique le Huffington Post.  \n Ces créatures «  sont de vrais passagers interstellaires  », explique pour Space Philip Lubin, le directeur du programme Starlight. «  Nous sommes en train de mener des tests afin de savoir si la vie terrestre, telle que nous la connaissons, peut exister dans l'espace interstellaire, et pour cela nous préparons des oursons d'eau et des c.elegans, qui sont de parfaits candidats pour un premier voyage interstellaire  », précise le chercheur. Outre leur très petite taille, ces créatures peuvent être placées «  en état de cryptobiose, ce qui signifie qu'ils peuvent être déshydratés  » mais toujours survivre, et ce, avec seulement 1 % d'eau dans le corps, précisent les scientifiques sur leur site. Une fois leur voyage interstellaire entamé, il suffira de les «  réveiller  » à quelques étapes importantes afin de mesurer la dangerosité d'un si long voyage. L'équipe de Philip Lubin travaille à l'envoi d'une sonde vers une autre étoile, à plusieurs années-lumière, soit une distance bien supérieure aux voyages entre deux planètes que l'homme a commencé à tester dans les années 1960. Pour ce voyage interstellaire, il faudra un vaisseau spatial exceptionnellement rapide. De fait, précisent les chercheurs, pour l'instant, le candidat parfait serait un vaisseau minuscule, d'environ un centimètre et un gramme, avec une «  voile solaire  » dont les ondes électromagnétiques permettraient à l'engin d'avancer. Ces nano-vaisseaux sont déjà en développement via le programme Starshot, lancé en 2016 par le physicien Stephen Hawking. «  Ce ne sera pas facile  », affirme Philip Lubin, notamment en raison du coût élevé d'une telle mission et des nombreux détails techniques, «  mais c'est possible  ». Selon les précisions du Huffington Post, le dispositif décrit précédemment pourrait possiblement permettre d'atteindre 20 % de la vitesse de la lumière. En comparaison, les sondes utilisées aujourd'hui ne parviennent pas à dépasser les 0,01 %. ", "theme": "sciences-nature"}