{"title": "Anticancéreux périmés pour enfants : histoire d'une catastrophe industrielle", "newspaper": "Le Point.fr", "author": [], "date_publi": "05/01/2018", "content": "\nL'entreprise française Genopharm a fait faillite après le scandale du Thiotépa en 2011. Son ex-dirigeant réplique par une plainte pour tromperie aggravée. C'est un règlement de comptes dans l'industrie pharmaceutique, sur fond de scandale sanitaire. À 54 ans, Valéry Monin, un financier parisien, a tout perdu : son entreprise, sa fortune et, surtout, sa réputation. En 2011, le laboratoire allemand Riemser, qui produit le Thiotépa, un anticancéreux utilisé à l'époque par 30 000 patients en Europe, dont de nombreux enfants, déclare aux autorités qu'une version périmée de son produit circule sur le marché. L'information suscite l'effroi. Riemser annonce publiquement porter plainte contre Genopharm, la société de Valéry Monin qui distribue le Thiotépa en France. La justice est saisie. Des lots entiers du médicament sont retirés du marché par l'Agence française de sécurité sanitaire des produits de santé (\nAfssaps\n). Plus grave encore, les autorités constatent également un « sous-dosage » de certains produits. « Si c'est avéré, c'est gravissime », s'alarme le ministre de la Santé, Xavier Bertrand. Qui ajoute suivre le dossier de près : « Je veux savoir s'il n'y a pas eu la moindre perte de chance pour les enfants concernés. » L'hypothèse sera heureusement écartée, quelques mois plus tard, par les experts scientifiques. Reste que les conditions dans lesquelles un médicament utilisé par des enfants s'est retrouvé sur le marché alors qu'il était périmé et sous-dosé doivent être éclaircies… À l'époque, une guerre de communication par média interposé a lieu entre les deux groupes pharmaceutiques. Éric Weil, l'avocat de Riemser, explique dans Le Parisien que le Thiotépa analysé par l'Afssaps est « moins dosé en principe actif parce qu'il est périmé ». « En parlant de simple sous-dosage, on pourrait faire croire que c'est un défaut de fabrication imputable à Riemser », tient-il à ajouter. Six ans après les faits, Valéry Monin, l'ex-patron de Genopharm, en est toujours convaincu. Défendu par son avocate, Me Marie-Laure Ingouf, l'homme d'affaires déchu a donc décidé de porter plainte pour tromperie aggravée. Une première plainte avait déjà été déposée en 2011 mais avait été classée sans suite, faute d'éléments probants. Cette fois-ci, l'homme s'appuie sur une nouvelle pièce qui pourrait être décisive, à savoir une note datée du 27 mai 2015 et versée au dossier d'instruction, que Le Point.fr a pu consulter. « Les experts judiciaires ont cherché à déterminer les causes de cette baisse de principe actif en recherchant d'éventuels produits de dégradation chimique, ce que leurs analyses n'ont pas permis de déceler », peut-on lire. Les experts n'auraient donc pas trouvé de lien de cause à effet entre la péremption de certains produits et le « sous-dosage » détecté par l'Afssaps. La preuve, selon Monin, que la faute revient à un défaut de fabrication imputable à Riemser. Alors qu'il est mis en examen dans une information judiciaire ouverte au pôle de santé publique de Paris, et qu'il attend depuis plus d'un an le réquisitoire du parquet, Valéry Monin assure qu'il n'est pas seul responsable des faits dont on l'accable. « Mon client n'a plus rien à perdre. Il veut juste que la vérité soit faite sur cette histoire », insiste Me Ingouf. L'ancien patron de Genopharm explique ne pas être expert en médicaments. Manque de chance : son pharmacien responsable est décédé à l'été 2011, très peu de temps après le déclenchement de l'affaire. Le voilà donc seul à devoir répondre de faits qui le dépassent... Il jure cependant ne pas être à l'origine des Thiotépa périmés écoulés sur le marché et retrouvés par l'Afssaps. Lorsque l'affaire avait éclaté en 2011, des perquisitions avaient eu lieu dans les locaux d'Alkopharma, une société suisse de conditionnement de produits pharmaceutiques, qui fait partie du même groupe que Genopharm. C'est par cette société, détenue par un oncle de Valéry Monin, Alain Bouaziz, que transitait le Thiotépa, avant d'arriver dans les locaux de Genopharm. Selon un jugement suisse de juin 2016, sur lequel nous avons pu mettre la main, une salariée d'Alkopharm, Cathy K., chargée de la chaîne logistique, a en effet reconnu avoir « modifié et prolongé les dates de péremption » de certains lots. En clair : ce n'est pas Genopharm mais bien une employée d'Alkopharm qui a mis en place un système de faux étiquetage. La salariée a été condamnée, tout comme son patron, Alain Bouaziz, poursuivi en Suisse pour « négligence ». Un appel est en cours. Après six ans d'instruction, l'affaire est loin d'avoir livré tous ses secrets. Mais le scandale a d'ores et déjà rayé de la carte Pharminvest (la société mère regroupant Alkopharma et Genopharm), qui employait 250 salariés au moment des faits, et qui avait triplé son chiffre d'affaires entre 2005 et 2010 pour atteindre 50 millions d'euros. Riemser, qui a toujours défendu sa probité, s'en sort beaucoup mieux et a été racheté en 2012 pour 300 millions d'euros par le fonds d'investissement français Ardian. En 2013, la justice suisse, qui s'était intéressée au rôle de Riemser dans cette histoire, avait conclu que l'enquête menée sur le territoire helvète n'avait pas révélé « le moindre indice » ni même « l'existence d'éléments objectifs qui permettent de corroborer le soupçon d'une falsification de marchandise ». Ce que répète aujourd'hui Me Weil : la nouvelle plainte « de Valéry Monin n'a aucun fondement, sinon créer un contre-feu pour se défendre après sa mise en examen l'année dernière ». Selon l'avocat, le sous-dosage du produit n'est pas lié à un défaut de fabrication imputable à Riemser. « Une partie du produit est lentement absorbée par le caoutchouc du flacon. C'est la raison pour laquelle la péremption a été fixée à une période relativement courte de 18 mois », soutient-il. Faux, rétorque Valéry Monin, qui assure que les expertises menées en France et en Suisse montrent que le « Thiotépa se dégrade extrêmement lentement ». Il ajoute : « Si, à titre personnel, je suis impliqué dans la procédure française, c'est uniquement parce que j'étais dirigeant de la société Genopharm. Mais j'ai apporté des éléments qui montrent que je n'avais aucune responsabilité d'ordre pharmaceutique. Les certificats que nous avons reçus étaient peut-être pour certains falsifiés [par la salariée d'Alkopharm, NDLR], mais nous n'avions aucun moyen de le savoir ! En tant que revendeur, nous devions simplement vérifier que les produits étaient accompagnés des certificats exigés par la loi, ce qui était le cas. » ", "theme": "sante"}