{"title": "Les paris sportifs ont leur émission", "newspaper": "Le Point.fr", "author": [], "date_publi": "13/01/2018", "content": "\nLe marché des jeux et des paris sportifs connaît une telle expansion qu'une chaîne de télévision, Winamax TV, leur est désormais consacrée. Et si le poker n'était pas si rentable ? Perçu comme une poule aux œufs d'or dans les années 2000, aux yeux des joueurs comme des organisateurs de tournois, l'engouement économique de ce jeu s'est ensuite essoufflé. La faute aux paris sportifs qui ont brisé le carcan du monopole de La Française des jeux en 2010 pour entrer de plain-pied dans la libéralisation. Aujourd'hui, miser sur le résultat d'un match est une activité en pleine expansion, au point de reléguer les cartes au second plan. Il y a près d'un an, un rapport de l'Autorité de régulation des jeux en ligne (Arjel) annonçait cette situation en constatant une hausse de 45 % des paris sportifs en 2016 et une stagnation « préoccupante » pour le poker, qui s'est depuis légèrement redressé ces derniers mois en affichant une hausse d'activité de 8 %. Mais, en face, les mises sur des événements de sport surfent toujours sur une croissance à deux chiffres en 2017 (23 %). Au 3e trimestre 2017, près de 550 millions d'euros de mises ont été effectuées par les parieurs en France.\n Il est donc logique de voir les opérateurs se focaliser sur les paris sportifs. Si les champions de poker francophones sont toujours peu connus du grand public, les consultants de paris sportifs ont, en revanche, la cote et développent leur popularité sur les réseaux sociaux. Le partenariat entre Unibet et Pierre Ménès est, par exemple, l'un des plus visibles sur la Toile. BetClic opte pour une autre stratégie, plus télévisuelle et moins axée sur les personnalités people, en proposant à ses parieurs de regarder en direct sur leur site les matches sur lesquels ils ont parié. Quant à la plateforme Winamax, elle a décidé de miser sur les deux secteurs – les célébrités et la télévision – en lançant début janvier une chaîne TV diffusée sur Internet. Plus de 40 heures de programme et 25 émissions en direct sont désormais proposées aux parieurs et plusieurs visages connus du grand public fans de sport, comme Darren Tulett, Vikash Dhorasoo, Julien Cazarre, Jacques Monclar, interviennent en plateau. Ces consultants – venus pour la plupart de beIN Sports, Canal+ ou L'Équipe 21 – officieront toujours sur leurs canaux « traditionnels », tout en livrant leurs avis sur Winamax TV. Certains, comme Julien Cazarre, s'étaient déjà essayés à cet exercice en tournant de mini-séquences vidéo de pronostics dans la rue diffusées ensuite sur les réseaux sociaux. Mais une émission 100 % paris sportifs sur le Web constitue « une étape supplémentaire dans la stratégie de développement de la marque Winamax », pour les fondateurs du site, Christophe Schaming et Alexandre Roos. Leader sur le poker en France, cette entreprise lorgne aussi sur un marché davantage concurrentiel et d'une potentialité bien plus forte que celle des jeux de cartes. Certes, le poker a droit à des débats télé, mais les paris sportifs occupent une grosse partie de la programmation car ils concernent par essence plusieurs disciplines comme le football, le tennis ou le basket (liste non exhaustive). Et chacune d'elles mérite sa place, donc chaque sport a plus ou moins son émission. Les communautés de parieurs ne sont pas étanches entre elles. Un fan de NBA peut très souvent parier sur des matches de foot de Premier League et ne reste pas cantonné au basket. Mais chaque sport obéit à des règles, des philosophies sur le jeu, les résultats ou la performance bien divergente. Il faut donc cloisonner, ne serait-ce que pour éviter le risque d'émissions de paris qui se ressemblent. L'accent est donné sur la diversité avec des consultants aux spécialités bien segmentées. Une sorte de communautarisme à la sauce sportive, mais dans la bonne humeur et sans les polémiques sociales qui en découlent.\n ", "theme": "sport"}