{"title": "M. Wang, un \"Erin Brockovitch\" en Chine", "newspaper": "Le Point.fr", "author": [], "date_publi": "12/11/2017", "content": "\nDepuis 2001, un simple paysan défie en justice le géant de la chimie chinoise ChemChina qui a, selon lui, rendu incultes les terres de son village. Wang Enlin, un paysan chinois de 64 ans, n'a jamais fait d'études. Mais aujourd'hui, après avoir appris le droit en autodidacte, il défie devant les tribunaux le plus grand groupe chimique de Chine, accusé d'avoir pollué ses terres. Sa seule arme : un manuel de la protection environnementale, qu'il tente de maîtriser à l'aide d'un dictionnaire afin, dit-il, d'obtenir réparation. « En Chine, derrière chaque affaire de pollution se cache une affaire de corruption », assure-t-il à l'AFP. M. Wang et d'autres habitants de son village de Yushutun, dans la province du Heilongjiang (nord-est), ont porté plainte contre la société Qihua, accusée d'avoir rendu leurs terres impropres à l'agriculture. L'affaire traîne depuis 16 ans. En février, pourtant, première victoire : la justice ordonne à l'entreprise de dépolluer sa décharge de produits chimiques située dans la commune et de verser un total de 820 000 yuans (106 000 euros) à 55 familles, afin de compenser la perte de leurs récoltes. Mais le jugement est cassé en appel. Et M. Wang et son équipe de villageois se préparent à de nouvelles joutes dans les prétoires. Son combat vient tester les limites de la loi chinoise sur l'environnement, amendée en 2015 avec l'ambition de faciliter les recours citoyens contre les entreprises polluantes. « Nous allons évidemment gagner. La loi est de notre côté », assure-t-il, assis dans sa modeste maison. Qihua est une filiale du géant étatique ChemChina, le plus grand groupe chimique de Chine. Elle est spécialisée notamment dans le traitement du pétrole brut. La croisade de M. Wang a débuté en 2001, lorsque les autorités locales ont loué 28 hectares de terres à l'entreprise afin d'y créer une usine avec sa décharge. Sans l'approbation des villageois. Selon eux, les eaux usées se sont infiltrées dans les terres agricoles environnantes. Wang Enlin dit s'être senti obligé d'apprendre le droit pour pouvoir faire face au géant industriel. Un travail d'autodidacte difficile pour ce modeste agriculteur, qui a quitté l'école à 10 ans alors qu'une terrible famine décimait la Chine. « L'éducation n'avait aucun intérêt à l'époque. Ce n'est pas ça qui allait changer votre sort », raconte-t-il. Au début de sa croisade contre Qihua, M. Wang a trouvé un ouvrage sur le droit de l'environnement dans une librairie. Mais il lui a fallu plusieurs années pour en comprendre le moindre texte, en déchiffrant tout terme non familier grâce à un vieux dictionnaire écorné. Le visage grave et émacié, il passe désormais l'essentiel de son temps dans sa chambre aux murs moisis, transformée en salle de classe : tous les jours, il y réunit les anciens du village pour des petits cours de droit. En 2013, une association écologiste venue de Pékin détecte dans les sols du village des niveaux de mercure « incompatibles avec l'agriculture ». L'année suivante, le ministère de l'Environnement pointe du doigt Qihua, en notant aussi que l'usine a fermé et redirigé ses rejets vers un autre site. Mais le dossier monté par Wang avec l'aide d'une association d'aide juridique n'est accepté par la justice qu'en 2015. Aujourd'hui, l'agriculteur prépare seul sa contre-attaque en justice... ce qui lui vaut de fréquentes visites de la police, qui l'exhorte à abandonner et à ne plus parler aux journalistes. Début septembre, un tribunal local a finalement accepté la demande de M. Wang de faire appel de la décision qui annulait sa victoire initiale. « Nous sommes de simples agriculteurs, sans ressources ni pouvoir », déclare Wang Baoqin, une villageoise. « On ne peut pas gagner contre l'État. Et encore moins contre les fonctionnaires corrompus. On a donc décidé de suivre une autre voie : attaquer l'entreprise. » En une décennie, le nombre d'affaires d'environnement traitées par la justice en première instance a été multiplié par 10 en Chine, note la chercheuse Rachel Stern, qui a écrit un rapport sur le sujet. Et certains plaignants obtiennent gain de cause : en 2015, un géant pétrolier a été condamné à payer 1,68 million de yuans (220 000 euros) à 21 pêcheurs dont les activités avaient été perturbées par des rejets d'hydrocarbures. L'usine de Qihua ne semblait plus en fonctionnement lors d'un récent passage de l'AFP. Le terrain adjacent était envahi par les mauvaises herbes, sans aucune trace de l'ex-bassin d'eaux usées. Mais aucune culture ne repoussera jamais ici, estime la villageoise Wang Baoqin. « Nous n'obtiendrons peut-être même jamais justice de notre vivant », dit-elle. « Nous faisons cela pour les générations futures. » ", "theme": "sciences-nature"}