{"title": "Notre-Dame-des-Landes : l'abandon du projet n'est pas la solution, pour Ayrault", "newspaper": "Le Point.fr", "author": [], "date_publi": "13/01/2018", "content": "\nL'ancien Premier ministre socialiste assure, samedi, que le projet d'aéroport du Grand Ouest est « prêt à démarrer ». Renoncer serait un choix « opportuniste ». Jean-Marc Ayrault est favorable à la construction de l'aéroport de Notre-Dame-des-Landes, et ce, depuis longtemps déjà. Ancien maire de Nantes, l'ex-Premier ministre de François Hollande a assuré, samedi, qu'abandonner ce projet d'un aéroport du Grand Ouest n'apporterait « aucune solution aux problèmes qui se posent » avec l'aéroport actuel de Nantes. Une prise de parole qui survient alors que, selon les médiateurs nommés par le gouvernement, un agrandissement de la structure existante reste une option envisageable. Si la décision était prise d'agrandir Nantes-Atlantique, « il faudrait alors tout recommencer à zéro, relancer un débat et une enquête d'utilité publique, avec l'assurance de nouveaux recours. [...] Cela veut dire qu'à la fin du mandat d'Emmanuel Macron aucun coup de pioche n'aura été donné », a déclaré Jean-Marc Ayrault dans un entretien au Monde, estimant que « renoncer [à Notre-Dame-des-Landes] serait un choix opportuniste, tactique. Ce ne serait pas un choix durable, stratégique ». À l'inverse, « Notre-Dame-des-Landes est un projet qui est, lui, prêt à démarrer puisque tous les obstacles ont été franchis », a souligné l'ex-maire de Nantes. Alors que l'eurodéputé José Bové a suggéré de s'inspirer du Larzac pour gérer la question de la ZAD de Notre-Dame-des-Landes en cas d'abandon du projet, Jean-Marc Ayrault a jugé que la situation n'était pas comparable avec celle du plateau occitan dans les années 1980. « On n'est pas au Larzac, il ne faut pas inventer des mythes ! Si les habitants de Notre-Dame-des-Landes ont voté très majoritairement contre le projet d'aéroport, ces mêmes personnes disent qu'en tout état de cause les zadistes devront s'en aller », a-t-il dit. « Des gens occupent des terrains et des maisons en toute illégalité, l'État ne peut pas l'accepter. Sinon, le doute s'installe, le discours sur les droits et les devoirs n'a plus de sens, et il ne faut pas s'étonner de la montée des populismes », a ajouté l'ancien chef de gouvernement. Interrogé sur un risque d'échec de l'évacuation de la ZAD, Jean-Marc Ayrault a estimé que « si le gouvernement dit qu'il faut faire Notre-Dame-des-Landes, je pense que, hormis les plus radicaux, une partie des opposants respectera cette décision. Le climat sera différent et plus apaisé ». En décembre dernier déjà, l'ancien édile nantais avait appelé, dans Le\nJournal du dimanche, Emmanuel Macron à respecter le référendum de juin 2016, lors duquel 55,17 % des votants s'étaient prononcés en faveur de la construction de l'aéroport du Grand Ouest. Samedi, Édouard Philippe a effectué une visite-surprise à Notre-Dame-des-Landes afin de « voir et écouter » les avis de tous. ", "theme": "politique"}