{"title": "Donald Trump accusé d'avoir acheté le silence d'une actrice porno", "newspaper": "Le Point.fr", "author": [], "date_publi": "12/01/2018", "content": "\nLe « Wall Street Journal » accuse le président américain d'avoir versé 130 000 dollars à Stephanie Clifford, qui a relaté en privé avoir eu des rapports sexuels avec Trump. À chaque journée sa polémique pour le locataire de la Maison-Blanche. Après la parution du brûlot Fire and Fury et sa sortie supposée sur les « pays de merde », Donald Trump est cette fois-ci accusé par le Wall Street Journal d'avoir versé 130 000 dollars à une ancienne actrice de films pornographiques. Une information démentie vendredi 12 janvier par la Maison-Blanche.\n La transaction entre l'avocat Michael Cohen et Stephanie Clifford a été négociée un mois avant l'élection présidentielle remportée par Donald Trump, précise le quotidien américain spécialisé dans l'actualité économique et financière. Mme Clifford, connue sous le nom de Stormy Daniels dans l'industrie pornographique, a relaté en privé avoir eu des rapports sexuels avec le républicain en juillet 2006, en marge d'un tournoi huppé de golf près du lac Tahoe, une région touristique à cheval entre la Californie et le Nevada. À l'époque, le milliardaire était déjà marié avec son épouse actuelle, Melania. Dans un communiqué, la Maison-Blanche a catégoriquement démenti toute rencontre à caractère sexuel entre Donald Trump et Stormy Daniels. « Il s'agit de vieilles infos recyclées, qui ont été publiées et démenties avec véhémence avant l'élection », a assuré un responsable de la présidence. Lors de la course à la Maison-Blanche et depuis qu'il est président, le magnat de l'immobilier a été accusé par plusieurs femmes de harcèlement ou d'attouchements sexuels remontant à des années, des faits qu'il a niés en bloc. Toutefois, les faits présumés rapportés par le Wall Street Journal ne comportent pas d'élément de contrainte. La campagne présidentielle avait notamment été marquée par la publication d'une vidéo de 2005 dans laquelle Donald Trump se vantait d'un comportement relevant du harcèlement sexuel à l'égard des femmes, avec des mots d'une grande vulgarité. Le candidat avait ensuite affirmé qu'il ne s'agissait que de banales « discussions de vestiaire ». ", "theme": "monde"}