{"title": "80 km/h sur route : Édouard Philippe met la France au ralenti | Automobile", "newspaper": "Le Point.fr", "author": [], "date_publi": "09/01/2018", "content": "\nVIDÉO. On roulera à 80 km/h sur les routes à deux voies dès le 1er juillet prochain, le temps de changer les milliers de panneaux. Objectif : épargner 400 vies. \n\n Ce n'est donc plus une rumeur qui court, à demi confirmée par le Premier ministre le 11 décembre dernier à la suite des informations exclusives du Point du 1er décembre. Cette fois, le 80 kilomètres/heure sur les routes à 2 voies sans séparation est bien acté, adopté en comité interministériel de sécurité routière (CISR) qui s'est réuni aujourd'hui autour d'Édouard Philippe. En fait, une chambre d'enregistrement qui a entériné une décision prise sur la foi des convictions profondes d'un seul homme, le Premier ministre lui-même, dont dépend entièrement le dossier de la Sécurité routière. La mesure entrera en vigueur le 1er juillet 2018 et devrait, selon Édouard Philippe, sauver entre 350 et 400 personnes, alors que les 3 500 tués relevés en 2017 sont l'équivalent d'une ville comme Cabourg, a relevé l'ex-maire de la commune voisine du Havre. Il réalise donc ce que Manuel Valls avait, au même poste, tenté de faire en 2015 et qui s'était mué en « expérience » devant la levée de boucliers des associations d'usagers. Une expérience ratée, on le sait, puisque, pour être crédible, elle aurait réclamé un recul de cinq ans au lieu des deux retenus ici. De plus, la base de comparaison s'est révélée fausse car modifiée dans le cours de l'étude avec des aménagements, travaux et pose de panneaux radars. \n Les limitations de vitesse sur routes en Europe Mais peu importe, le Premier ministre, voulant avancer à tout prix, a fait en sorte d'étouffer cette étude, aux résultats réclamés jusqu'au plus haut niveau de l'État par le président du Sénat, Gérard Larcher. Celui-ci a découvert avec amertume qu'il est considéré, avec la cinquantaine de sénateurs signataires d'une lettre ouverte, comme quantité négligeable. Visant 400 000 kilomètres du réseau routier français qui représente 1 088 000 kilomètres au total, la mesure visera donc les routes nationales et départementales, les 687 000 kilomètres de routes communales, par nature déjà limitées, étant tenus à l'écart. On peut s'attendre à ce que les frondeurs ne démobilisent pas, les motards en premier lieu, déjà aux avant-postes en 2015, mais également les transporteurs et ceux qui travaillent sur la route dont le temps de roulage va augmenter de 10 %. Ces professionnels, s'ils ne traduisent pas cela dans leurs tarifs, vont donc être moins rentables et, de surcroît, exposés plus longtemps aux risques routiers. \n Accompagnant cette mesure-choc, une vingtaine d'autres nouveautés émergent de ce CISR avec, au premier rang, l'usage du téléphone au volant. Déjà passible d'une amende de 135 euros et d'un retrait de 3 points sur le permis, il pourra être assorti d'une troisième sanction. Si, en effet, l'agent verbalisateur constate une autre infraction comme un excès de vitesse, cette double infraction sera considérée comme une circonstance aggravante et passible d'un retrait de permis. \n Les campagnes contre les dangers du téléphone au volant sont fréquentes mais rien n'y fait Enfin, alors que le projet d'abaisser la limite d'alcoolémie de 0,5 à 0,2 g a été sérieusement envisagé, les sages de la Sécurité routière ont admis qu'il faudrait déjà appliquer ce qui existe et donc pratiquer des contrôles plus fréquents. En revanche, pour les récidivistes de l'alcool au volant, ceux-là pourraient avoir à se soumettre systématiquement à un éthylotest d'antidémarrage (EAD). C'est la commission médicale administrative de chaque préfecture qui décidera, au moment de la récupération de ce permis suspendu, de l'installation de ce système dans le véhicule du contrevenant. ", "theme": "politique"}