{"title": "Ces cryptomonnaies qui prospèrent dans l'ombre du bitcoin", "newspaper": "Le Point.fr", "author": ["Baudouin Eschapasse"], "date_publi": "05/01/2018", "content": "\nPlus d'un millier de monnaies virtuelles ont été créées depuis 2009. Certaines ont flambé… en toute discrétion. Lesquelles ? Revue de détail. C'est l'arbre qui cache la forêt. La frénésie qui entoure le bitcoin ne doit pas faire oublier que le phénomène des monnaies virtuelles ne se limite pas à cette cryptodevise. De fait, 1 370 monnaies virtuelles ont été recensées à ce jour. La plupart ont moins de cinq ans. Une poignée d'entre elles connaissent, depuis la fin décembre, un engouement d'autant plus grand que le cours du bitcoin hoquette après avoir atteint de vertigineux sommets. Le Point vous propose de découvrir cinq monnaies virtuelles, parmi les plus importantes (1) du moment. Des crypto-assets (comme disent les spécialistes) moins connus du grand public, mais sur lesquels misent nombre d'investisseurs. Lancée en 2012 par une start-up californienne (Ripple Labs), dans le but de faciliter et sécuriser les paiements interbancaires, cette monnaie virtuelle, parfois désignée sous le nom de XRP, a connu un boom phénoménal en 2017. Son cours s'est ainsi envolé de plus de 36 000 % en douze mois. Plébiscité en Asie (25 % du volume de transaction en XRP se fait en Corée, 10 % à Hong Kong), le ripple rassure d'autant plus les investisseurs que sa volatilité est limitée. Sur les 100 milliards d'unités de XRP émises, seuls 39 milliards sont en circulation. Seule limite : là où le bitcoin est utilisable auprès d'un nombre croissant de plateformes de vente en ligne, le ripple est une monnaie de compensation et se cantonne, à ce jour, à un écosystème restreint aux établissements bancaires adhérents. Ce qui n'empêche pas les particuliers d'en acheter à titre de placement ! Le cours de cette monnaie virtuelle s'établissait, le 5 janvier, à 3,34 dollars l'unité, ce qui valorise l'ensemble de la masse monétaire en circulation autour de 130 milliards de dollars (la moitié de la capitalisation globale actuelle du bitcoin). Selon Les Échos, une centaine d'institutions financières, parmi lesquelles UBS, UniCredit, American Express ou encore SAP ont adopté ce protocole Ripple pour accélérer la vitesse des transferts d'argent entre leurs agences. Ce qui séduit ces entreprises ? En premier lieu : le fait que les transactions transfrontalières (effectuées en XRP) soient instantanées, alors qu'elles prennent habituellement plusieurs heures, voire quelques jours. Autre argument : sa sécurité. De nombreuses banques seraient sur le point d'y souscrire pour suppléer, voire remplacer le réseau interbancaire Swift qu'elles utilisent actuellement. Un système, sur lequel des hackers sont parvenus, à plusieurs reprises ces derniers mois, à adresser de faux ordres de transfert émanant de certaines de ses banques membres.\n En circulation depuis 2015, l'ether, aussi appelé parfois ethereum en référence au nom du « protocole d'échange » mis au point par l'ingénieur informatique russo-canadien Vitalik Buterin, se distingue du bitcoin en ce qu'il se présente comme l'outil de base des « smart contracts » : des contrats financiers « intelligents » prévus pour s'enclencher automatiquement quand les conditions prévues à leur signature sont remplies, et ce, sans intervention d'une tierce personne. En clair : ces nouveaux contrats évitent que des intermédiaires mal intentionnés ne bloquent les commissions ou rémunérations prévues lorsque certaines transactions sont opérées par des plateformes Internet de style Airbnb ou Uber. Le fait que l'ethereum garantisse ainsi l'exécution des contrats explique le fait que de plus en plus d'internautes misent sur l'invention de Vitalik Buterin. L'ether a vu son cours grimper de plus de 9 000 % en 2017. Il faut aujourd'hui débourser autour de 1 000 dollars pour acquérir une unité d'ether. Ce qui porte la capitalisation globale de cette monnaie virtuelle à plus de 100 milliards de dollars (96,7 millions d'ether sont en circulation). C'est l'une des dernières nées dans l'univers des cryptomonnaies. Apparu fin novembre, le « jeton ADA », aussi surnommé cardano, est devenu en moins d'un mois la quatrième monnaie la plus importante de la Toile (si l'on fait abstraction de la déclinaison du Bitcoin Cash). Cotant 1 dollar l'unité, le 5 janvier, ses 26 milliards d'unités représentent une masse monétaire virtuelle de près de 30 milliards. Et sa capitalisation ne cesse de croître. Car depuis que le bitcoin décroche, le cardano s'envole. Cette nouvelle monnaie a connu son plus haut niveau le 4 janvier à près de 1,3 l'unité. Son originalité ? Le cardano se développe sur un algorithme mathématique « preuve d'enjeu » (PoS) nommé Ouroboros (clin d'œil à un monstre de serpent qui se mord la queue commun à de nombreuses mythologies : égyptienne, phénicienne et nordique). Un algorithme, mis au point par deux ingénieurs, l'Américain Charles Hoskinson et le Grec Aggelos Kiayias, et que les experts qualifient de particulièrement « robuste ». Acronyme de l'expression New Economy in Movement, le NEM suscite depuis six mois un engouement impressionnant. Sa valeur (1,67 dollar au 5 janvier) a crû de près de 30 000 % en 2017. Un peu moins de 9 milliards de NEM ont été créés, à ce jour, par l'entreprise japonaise NemProject dans le cadre de la mise en place, en mars 2015, d'un système de distribution englobant à la fois une messagerie chiffrée et la possibilité de créer des « comptes » multisignatures. Mettant en œuvre une double validation (par \"proof of stake\" et \"proof of importance\"), la blockchain qui authentifie cette cryptomonnaie ne fait intervenir que des ordinateurs dont la « réputation » a été éprouvée. Il serait donc particulièrement sûr. Cette blockchain, actuellement testée dans un réseau commercial nippon, sous le nom de Mijin, autorise non seulement la création de monnaie virtuelle, mais aussi l'émission d'actions, d'obligations ou de coupons dans cette devise.\n Développée depuis octobre 2011 par un ancien ingénieur de chez Google, le litecoin apparaît comme une version modifiée du bitcoin où la mise à jour des blocs (les inscriptions au grand registre qui permettent d'enregistrer les transactions et garantissent la sécurité des échanges dans cette monnaie virtuelle) intervient toute les 2 min 30. Au lieu de toutes les dix minutes pour le bitcoin. Son avantage réside dans la vitesse de confirmation des échanges réalisés dans cette devise, ce qui implique des frais de transactions moindres. Le litecoin affiche une valeur de 250 dollars au 5 janvier. Il n'en a, à ce jour, été émis que 54 millions d'unités (sur les 84 millions annoncées au moment de sa création). Ce qui représente une valorisation globale de 13,6 milliards de dollars. Un montant qui devrait progresser dans les mois qui viennent. Car après une année 2017 plutôt sage, comparé aux autres cryptomonnaies (plus de 5 000 % de hausse quand même !), nombreux sont les analystes à penser que le litecoin supplantera prochainement le bitcoin. (1) Le critère retenu est celui de la masse monétaire en circulation au 5 janvier. \nTableau ci-dessous : le pourcentage de hausse des cryptomonnaies en 2017 :\n \n Ces #Cryptomonnaies qui flambent, en toute discrétion, dans l'ombre du @Bitcoin... https://t.co/TC2AifQHqN via @atlascharts ", "theme": "economie"}