{"title": "Arthus-Bertrand : « L'écologie politique est morte depuis longtemps »", "newspaper": "Le Point.fr", "author": [], "date_publi": "01/12/2017", "content": "\nLe photographe livre un constat désabusé sur l'évolution de notre planète et les retards pris dans la prise de conscience des dangers qui nous menacent. Nouveau projet de film, disparition des espèces, écologie politique… À 70 ans, le photographe et réalisateur français Yann Arthus-Bertrand se dit « sans illusions » sur le sort de la planète. De passage à Clermont-Ferrand dans le cadre des premières rencontres du Réseau international des villes Michelin, il a accepté de répondre à nos questions. Entre contradictions et « mission sur terre », l'auteur du best-seller mondial La Terre vue du ciel (éd. La Martinière) livre une vision pessimiste de l'avenir. \n\nLe Point : On vous sent pessimiste dans votre approche du monde. L'êtes-vous réellement ?\n \nYann Arthus-Bertrand : Je suis dans une période un peu triste. Quand je vois l'appel des 15 000 scientifiques qui a eu lieu il y a quelques jours et qui a fait la une du Monde… On parle quand même de la fin du monde derrière tout ça. Mais on vit tous dans un déni incroyable. Ces 50 dernières années, on a perdu 65 % du vivant sur la Terre. On parle de la disparition inévitable des éléphants. Les girafes sont en danger. Les lions sont concernés. La biodiversité disparaît. Je regarde le monde les yeux ouverts. Et on continue sur la même lancée. Il faut générer de la croissance pour faire tourner le monde, et c'est cette croissance qui nous détruit. C'est assez inquiétant. Jamais je n'aurais pensé connaître ça à mes 70 ans. Tout va très vite. Il est trop tard pour être pessimiste. Mais cette détresse et cette désespérance doivent se transformer en actions. On a tous une mission sur Terre ! Photographe, journaliste, homme d'affaires… \nQue faites-vous au quotidien pour lutter contre tout ça ?\n Je ne veux pas raconter ma vie. Ce n'est pas intéressant ! (Il hésite) Je suis bio-végétarien, même si je mange encore un peu de poisson. Tous les écolos devraient être végétariens. La viande est en train de détruire la planète. Le rapport de Terra Nova préconise de diviser par deux la consommation de viande. On déforeste la taille de la Belgique chaque année pour planter des céréales pour nourrir les animaux. Je sais que ce n'est pas facile. La viande, c'est bon. J'ai mis dix ans à devenir végétarien. Et puis, il faut accepter d'acheter des produits plus chers si on aide des paysans à mieux vivre. C'est meilleur pour notre santé. \nAvez-vous hésité à venir à cette conférence organisée par la ville de Clermont, en collaboration avec Michelin ?\n Moi, je travaille énormément avec des entreprises du CAC 40 ! Mon film sur les femmes (Woman est un documentaire en cours de réalisation : NDLR) est payé à 80 % par les gens du CAC 40. Il me donne de l'argent sans retour sur investissement. Je me sers du capitalisme pour faire mon travail. D'ailleurs, moi-même, je suis un consommateur comme tout le monde : j'achète des iPhone, des vêtements… J'essaie de réduire. Mais je consomme pas mal et puis j'ai les moyens de le faire. Michelin est une boîte éthique, morale. Je ne sais pas tout, mais elle est plus exemplaire que d'autres. Je ne vais pas démonter Michelin aujourd'hui ! Vous savez, ma fondation vient de signer un accord avec Total. Nous sommes les premiers à faire de la compensation carbone solidaire. Quand je prends l'avion, je compense en construisant des usines de biogaz en Inde. On en a déjà fait 5 000. On a aidé 40 000 personnes. Total nous a demandé de compenser tous ses vols. Du coup, la BNP Paribas nous l'a demandé aussi. Nous allons le faire. Grâce à ce programme, nous allons permettre à 50 000 personnes d'avoir de l'énergie propre. On s'est posé la question de savoir si on doit travailler avec des gens du CAC 40. On se dit bien sûr, il faut le faire ! \nVous croyez plus aux initiatives individuelles qu'aux engagements politiques pour sauver la planète ?\n Je ne crois qu'à ça ! Les villes peuvent facilement changer les choses, les poubelles, les pistes cyclables… Alors qu'à l'échelle de l'État, c'est plus compliqué. Malheureusement, les hommes politiques sont prisonniers d'un système démocratique. Il y a un manque de courage politique terrible. L'homme politique n'est plus courageux ! \nNicolas Hulot n'est pas courageux ?\n Je ne pense pas que Nicolas Hulot est un politique. C'est un écolo qui fait un boulot formidable. Je l'ai vu il y a deux jours. Il m'a dit : « Yann, je suis épuisé ! » Il ne pensait pas que son job serait si crevant. Je pense qu'il est vraiment concerné. C'est le meilleur ministre qu'on n'ait jamais eu. Il est un personnage-clé du gouvernement Macron, mais il est un peu seul. Faut pas reprocher à l'écologie politique d'être ce qu'elle est. L'écologie politique est morte depuis longtemps. On vote écolo par romantisme, et pas par efficacité. Être écolo, c'est juste être responsable de sa vie. Dans mon nouveau film qui s'appelle « Legacy », qui est la suite de Home, on se pose la question de la démocratie. Est-ce que la démocratie est idéale pour régler les problèmes écolos ? Est-ce qu'on ne peut pas imposer les choses, comme en Chine ? C'est le pays qui, sur l'écologie, fait des avancées incroyables ! Un jour, ils vont imposer les voitures électriques. Ils peuvent le faire. Même si une dictature, ce n'est pas l'idéal… \nEst-ce que vous n'êtes pas fatigué de répéter toujours les mêmes messages sans que rien ne change ?\n C'est vrai que je me pose des questions. J'ai des copains écolos qui pensent qu'on va s'en sortir. Moi, je pense qu'on n'y arrivera pas, mais tout ce qu'on peut faire va servir d'amortisseur. Les Africains disent qu'il vaut mieux allumer une lumière que de pleurer tout seul dans le noir. Il faut regarder le monde avec moins de cynisme et mettre plus d'amour dans nos vies. Libération m'avait traité une fois de « Grand Nunuche ». J'assume ce côté naïf et utopiste. Je ne suis pas parfait, loin de là, mais j'essaie. ", "theme": "sciences-nature"}