{"title": "États-Unis : une petite fille naît d'un embryon congelé en 1992", "newspaper": "Le Point.fr", "author": [], "date_publi": "21/12/2017", "content": "\nVingt-cinq ans se sont écoulés entre la congélation de l'embryon et la naissance d'Emma Wren Gibson, le 25 novembre dans le Tennessee. Du jamais-vu. Dans une autre vie, Emma Wren Gibson aurait pu être née quelques mois après celle qui est aujourd'hui sa propre mère. Tina Gibson, née en 1991, a donné naissance outre-Atlantique, dans l'état du Tennessee, à sa fille le 25 novembre dernier, la fillette étant issue d'un embryon qui avait été congelé le 14 octobre 1992, a révélé l'association National Embryo Donation center (NEDC). Une congélation de près d'un quart de siècle, un possible record mondial, estime l'organisation. « Nous aurions pu être meilleures amies », a relevé la jeune mère dans une interview avec une chaîne de télévision locale WBIR. L'embryon de sa fille, née en bonne santé, avait initalement été conçu par un autre couple. Il s'agit de « l'embryon qui a été congelé pendant la plus longue période de temps à venir au monde », a fait valoir la NEDC, une organisation chrétienne qui a fait part cette semaine de la naissance d'Emma Wren Gibson fin novembre. La NEDC s'est basée sur les ressources de la bibliothèque médicale Preston de l'université du Tennessee pour tirer cette conclusion. Le directeur marketing de l'association, Mark Mellinger, a expliqué à l'Agence France-Presse mercredi que Tina Gibson et son mari avaient sélectionné l'embryon sur la base de ses caractéristiques génétiques, sans savoir depuis combien de temps il avait été congelé. Selon lui, Tina Gibson avait reçu trois embryons, dont un seul a survécu, alors que deux autres embryons du même couple sont encore congelés. La jeune femme a expliqué avoir seulement appris de la part des docteurs une fois enceinte que l'embryon avait été congelé quelques mois après sa propre naissance. Des experts ont cependant mis en doute les affirmations de la NEDC, expliquant qu'il est seulement requis aux États-Unis de communiquer sur l'issue de l'accouchement et non sur la durée de congélation d'un embryon. Un précédent record serait celui d'un garçon né à New York en 2011 d'un embryon congelé durant 20 ans. « Personne ne possède ces archives », a affirmé sur CNN Zaher Merhi, directeur de recherche au New Hope Fertility Center de New York. La mission de la NEDC, telle que décrite par l'organisation de Knoxville (Tennessee), est de « protéger les vies et la dignité d'embryons congelés qui ne seront pas utilisés par leurs parents génétiques et d'aider d'autres couples à construire une famille ». ", "theme": "sante"}