{"title": "Financement libyen de Sarkozy : Genève transmet des documents à Paris", "newspaper": "Le Point.fr", "author": ["Ian Hamel"], "date_publi": "31/12/2017", "content": "\nL'homme d'affaires Alexandre Djouhri, proche de l'ancien président, s'était opposé à ce que ses dossiers soient remis aux juges français. Il a été débouté. Dans sa demande d'entraide aux autorités suisses, envoyée le 8 janvier 2014, le tribunal de grande instance de Paris n'avait pas joué petit bras. Non seulement il évoquait un éventuel financement de la campagne électorale de Nicolas Sarkozy par des fonds libyens, à hauteur de 50 millions d'euros, mais le vice-président chargé de l'instruction parlait également de corruption active et passive, de trafic d'influence, de faux et usage de faux, d'abus de biens sociaux, de blanchiment et de recel. Le 23 février 2015, ce même tribunal demandait des « mesures probatoires complémentaires ». Tout cela pour obtenir, le 24 mars 2015, une perquisition du domicile de l'homme d'affaires Alexandre Djouhri, à Chêne-Bougeries, dans le canton de Genève. Le procureur genevois Jean-Bernard Schmid se rend également chez Wahib Nacer, longtemps chargé de la clientèle moyen-orientale au Crédit agricole de la cité de Calvin. Alexandre Djouhri, 58 ans, d'origine algérienne, proche de Nicolas Sarkozy et de Dominique de Villepin, apparaît, depuis le scandale Elf jusqu'au financement de la campagne de Nicolas Sarkozy, dans le secret des grandes affaires de la République, raconte un article de juillet 2015 du Point intitulé « Qui a peur de Monsieur Alexandre ? »\n La « pêche » s'avère fructueuse, du moins en quantité, puisque la perquisition pour récupérer des documents sur papier et supports électroniques va durer plusieurs jours. Mais, fin 2016, Alexandre Djouhri s'oppose à ce que tout ce qui a été récupéré chez lui soit transmis à la justice française. Il saisit le Tribunal pénal fédéral, la plus haute instance judiciaire helvétique. Il fait valoir que les deux demandes d'entraide judiciaire, envoyées par Paris, ne lui ont jamais été remises. De plus, il affirme qu'il n'était pas présent lorsque les magistrats suisse et français ont examiné « la pertinence des pièces saisies ». Pour preuve, Genève veut, selon lui, expédier à Paris un document « qui précède les faits incriminés de 15 ans et vise des objets appartenant à (s)on épouse ». Enfin, affirme-t-il, les magistrats ont pris des photos. Or celles-ci ne figurent pas dans l'inventaire des pièces séquestrées. L'homme d'affaires en conclut que les photos « ont déjà été transmises à l'autorité requérante en violation des règles prévalant dans ce domaine ». Le Tribunal pénal fédéral reconnaît que les récriminations d'Alexandre Djouhri ne sont pas toutes infondées. En effet, la justice genevoise aurait dû lui remettre la demande d'entraide du 8 janvier 2014 envoyée par les magistrats français. Très clairement, Alexandre Djouhri n'avait effectivement pas la possibilité de « saisir valablement dans quel contexte s'inscrit la demande de coopération française ni le rôle qu'il y aurait joué ». Néanmoins, ce n'est qu'une victoire de (très) courte durée pour l'homme d'affaires. Le Tribunal pénal fédéral rejette finalement son recours en le qualifiant de « mal fondé » (l'arrêt remonte au 23 octobre, mais il n'a été publié que cette semaine). Les raisons ? Le 21 mars 2017, puis le 26 avril 2017, Alexandre Djouhri a bien été invité à faire part de ses observations sur les pièces que le ministère public de Genève s'apprêtait à transmettre. Mais l'intéressé, qui a quitté la Suisse depuis la perquisition, n'a pas réagi. Les documents saisis chez lui peuvent donc être transmis dans les prochains jours à la justice tricolore. Faut-il s'attendre à d'importantes révélations sur un éventuel financement de la campagne électorale de Nicolas Sarkozy par la Libye ? Vraisemblablement pas. Selon une source proche du palais de justice, aucune opération financière ne serait directement liée à l'ancien président de la République. En revanche, les petits papiers de Monsieur Alexandre pourraient offrir un éclairage sur des prestations fictives ayant rapporté 100 millions d'euros à de grandes sociétés françaises lors des festivités du 40e anniversaire de la révolution libyenne en 2011. Il y a quelques jours, Le Canard enchaîné révélait qu'Alexandre Djouhri, dont le nom est évoqué dans plusieurs enquêtes judiciaires, participait le 6 décembre 2017 à une soirée à la résidence de l'ambassadeur de France à Alger, à l'occasion de la visite d'Emmanuel Macron en Algérie. Information confirmée à l'hebdomadaire par un porte-parole de l'Élysée. L'homme d'affaires ne sentirait donc pas tant le soufre. Pour preuve, il ne fait toujours pas l'objet d'un mandat d'arrêt. Il ne s'est simplement pas rendu à la convocation d'un magistrat. « Il est souvent en déplacement dans le Golfe. Il se rend même à Paris », nous assure un de ses proches. ", "theme": "politique"}