{"title": "Jean Soler : « L'athéisme ne sera jamais majoritaire »", "newspaper": "Le Point.fr", "author": [], "date_publi": "15/12/2017", "content": "\nL'historien évoque la « mauvaise réputation » des athées et espère qu'un jour ils auront les mêmes droits que les croyants partout dans le monde. Utopique ? Il est l'une des figures de l'athéisme en France, aux côtés de Michel Onfray ou André Comte-Sponville. Agrégé de lettres classiques et longtemps diplomate culturel, Jean Soler est notamment auteur de La Violence monothéiste, Qui est Dieu ? ou Le Sourire d'Homère aux éditions de Fallois. À l'occasion de la sortie d'un hors-série du Point\n consacré à la pensée athéiste à travers les siècles (« Vivre sans Dieu », 7,50 €), nous avons interrogé celui qui, après une enfance catholique, a « pris congé de Dieu » en classes préparatoires et en a ressenti un « grand sentiment de libération ». Jean Soler espère qu'un jour dans le monde, les non-croyants seront mis sur un pied d'égalité avec les croyants. \n\nLe Point : Quelle différence entre athées et agnostiques ?\n \nJean Soler : Entre les croyants et les athées s'insère la catégorie des agnostiques. Quand ce ne sont pas des indécis qui n'arrivent pas à se déterminer sur ce qu'ils croient vraiment, ils disent : « Nous autres, comme les athées, nous rejetons les récits, les dogmes et les rites colportés par les religions établies. Ce sont des enfantillages. Mais nous pensons quand même que le monde ne s'est pas fait tout seul et qu'il doit y avoir quelque chose après la mort. Même si nous ne pouvons rien savoir sur Dieu ni sur l'au-delà. » Et beaucoup d'entre eux invoquent, à l'appui de leur position, une expérience personnelle, la « spiritualité », qui leur apporterait la certitude que la matière ne saurait suffire à tout expliquer. Les athées seraient privés de cet accès à la « transcendance », ils seraient fermés à cette source de communion avec le divin. Il n'est pas question de nier la réalité de ces états psychiques, mais il n'y a là qu'un reliquat des religions monothéistes instituées : ce qui reste quand on a écarté leurs récits, leurs dogmes et leurs rites. Un phénomène individuel et récent car les religions du Dieu unique ont été d'abord et surtout, comme les autres, des créations communautaires. On ne trouvera pas de spiritualité ou de mysticisme, son frère jumeau, dans le polythéisme grec de l'âge classique ni même dans le monde hébraïque, si on lit la Bible dans le texte, sans idées préconçues. La « spiritualité » aujourd'hui en vogue n'est pas sans rapport avec le « vague à l'âme » des Romantiques. L'une et l'autre témoignent de la même crise du christianisme à la suite, dans le premier cas, de la Révolution, et dans le second, des développements de la science et de la société de consommation. Ces réactions manifestent un désir d'absolu, d'infini, que la religion traditionnelle ne peut plus satisfaire. Pour nous, comme pour les Grecs de l'Antiquité, il appartient aux hommes, à eux seuls, de se donner des lois, après avoir délibéré \nComme l'explique le sociologue américain Phil Zuckerman, les athées ont dans l'histoire souvent été associés à des personnes sans morale. Même Voltaire estimait qu'une société ne pouvait fonctionner sans Être suprême…\n L'athéisme a mauvaise réputation. Au point que deux personnes m'ont avoué : « Je suis athée autant que vous, mais j'évite de le dire ouvertement pour ne pas avoir d'histoires. » D'où vient ce jugement négatif ? Voici ce que pensent, me semble-t-il, la plupart de nos détracteurs : « Les athées, parce qu'ils ne croient en rien, estiment que tout leur est permis pour servir leurs intérêts personnels. Ils n'ont aucune morale. Ils sont sans foi ni loi. Ce sont des dangers pour la société. » Que nous soyons sans foi, certes, mais nous savons bien qu'une société ne peut se stabiliser et survivre sans un corps de lois qui régissent les rapports de ses membres entre eux. Seulement, ces lois, nous ne les demandons pas à une morale venue du Ciel. Pour nous, comme pour les Grecs de l'Antiquité, il appartient aux hommes, à eux seuls, de se donner des lois, après avoir délibéré sur ce qu'il y a de mieux à faire dans telle situation, à tel moment. Et si les circonstances viennent à changer, les lois doivent être modifiées. À l'inverse, dans la Bible qui sert de socle aux trois religions du Dieu unique, les hommes ne disposent d'aucune instance où ils pourraient établir leurs lois. Tout ce qu'ils doivent faire ou ne pas faire a été prescrit par Yahvé à Moïse. Ces préceptes vont bien au-delà des Dix Commandements repris par les chrétiens. Les rabbins en comptent 613. Ils s'appliquent à tous les secteurs de la vie quotidienne, comme l'alimentation ou la sexualité. Et ils sont tenus pour intangibles, parce que leur source est surnaturelle. De ces deux conceptions des lois, laquelle est la plus favorable à l'humanité ? \nL'athée doit-il fustiger les croyances ?\n Traiter les religions avec mépris en les qualifiant d'« illusions » est une attitude superficielle. Les religions appartiennent au domaine de l'imaginaire, partout présent dans les sociétés. L'imaginaire est une des composantes du réel et il a un impact sur les réalités matérielles auxquelles les hommes sont confrontés. Les archéologues décèlent dans l'univers mental des hommes de la Préhistoire un premier clivage entre le haut et le bas. Les hommes, qui sont au bas, sur la terre, se tournent vers le ciel pour y chercher des explications, des aides ou des consolations face aux malheurs qui les frappent, comme les maladies, la mort, les catastrophes naturelles. On peut dire aussi, dans une perspective darwinienne, que si des religions existent et perdurent dans toutes les sociétés connues de nous, c'est qu'elles constituent pour les peuples qui les ont adoptées des « avantages sélectifs ». De ce fait, il serait injustifié, pour ne pas dire inintelligent, d'attaquer de front toutes les croyances religieuses, puisqu'elles ont leur utilité. Je n'éprouve pour ma part aucune animosité à l'égard des croyants, à la seule exception, seule mais impérative, de ceux qui invoquent leur religion pour prôner ou pour justifier le recours à la violence contre ceux qui pensent autrement. L'idéal serait pour moi de voir se diffuser dans le monde (...) les principes de la laïcité conçus par la France \nOn a beaucoup parlé d'un « retour du religieux ». Quel avenir voyez-vous pour l'athéisme ?\n Je suis convaincu que l'athéisme gagnera peu à peu du terrain partout, mais je doute que, même dans les pays démocratiques, il puisse être un jour majoritaire. Le besoin de croire est trop fort, trop ancré dans l'espèce humaine. L'idéal serait pour moi de voir se diffuser dans le monde, avec le concours ou non des Nations unies, qui doivent être de toutes les façons restructurées, les principes de la laïcité conçus par la France. Sur la base de la séparation radicale du religieux et du politique, ils stipulent que l'État autorise et protège l'exercice de tous les cultes, à la condition qu'ils ne placent pas les lois divines au-dessus des lois civiles et qu'ils acceptent de cohabiter avec d'autres religions, et ils stipulent parallèlement que l'État autorise et protège la critique de tous les cultes, sans en excepter aucun sous prétexte qu'il faudrait ménager la sensibilité des fidèles. La croyance et l'incroyance doivent être traitées à égalité. C'est cet équilibre qui pourrait devenir une norme internationale. L'horizon que j'évoque est aujourd'hui encore utopique, mais je n'en imagine pas d'autre pour que les religions laissent les hommes vivre à leur gré. Relativement. Consultez notre dossier : Vivre sans Dieu ", "theme": "chroniques"}