{"title": "iPhone ralentis par Apple: une association française porte plainte pour obsolescence programmée", "newspaper": "Le Point.fr", "author": [], "date_publi": "27/12/2017", "content": "Une association française a déposé une plainte contre Apple pour l'\"obsolescence programmée\" de ses iPhone, après que le géant américain a récemment admis ralentir volontairement ses anciens modèles de smartphones, selon un communiqué publié mercredi. Cette plainte, déposée mercredi auprès du procureur de la République à Paris par l'association Halte à l'obsolescence programmée (Hop), vise également le chef de \"tromperie\". Dans sa plainte transmise à la presse, Hop estime qu'Apple, à travers les mises à jour des iPhone, en réduit volontairement les performances et la durée de vie, afin d'en accélérer le remplacement. \"Apple a mis en place une stratégie globale d'obsolescence programmée en vue d'augmenter ses ventes\", fait valoir l'association. Elle considère donc qu'Apple est susceptible d'être poursuivi pour l'ensemble des iPhone vendus en France depuis la promulgation de la loi du 17 août 2015, qui a introduit le délit d'obsolescence programmée dans le droit français. La semaine passée, le groupe américain, qui commercialise chaque année un nouveau modèle de son téléphone vedette, avait révélé qu'il bridait volontairement les performances du téléphone après un certain temps dans le but \"de prolonger la durée de vie\" de celui-ci.  Une décision prise, selon lui, en raison de l'utilisation de batteries au lithium-ion qui ont davantage de difficultés à répondre à d'importantes sollicitations par l'utilisateur du téléphone lorsqu'elles vieillissent. Il venait ainsi, pour la première fois, confirmer des rumeurs sur de possibles ralentissements volontaires des iPhone, récurrentes depuis des années dans la presse spécialisée et les nombreux sites consacrés à Apple. Aux États-Unis, une action de groupe a été lancée la semaine passée contre la marque à la pomme pour les mêmes raisons. En septembre, l'association Hop avait déjà déposé une plainte contre plusieurs fabricants d'imprimantes, notamment HP, Canon, Brother et Epson, pour les mêmes raisons. Il s'agissait alors de la première plainte en France contre le délit d'obsolescence programmée. 27/12/2017 21:46:27 - \n        Paris (AFP) - \n        © 2017 AFP ", "theme": "economie"}