{"title": "Une tique gorgée de sang d'un dinosaure découverte en Birmanie", "newspaper": "Le Point.fr", "author": [], "date_publi": "14/12/2017", "content": "\nLa revue « Nature Communications » a annoncé cette découverte par des chercheurs. Les parasites ont été retrouvés parfaitement conservés dans de l'ambre. Une équipe de chercheurs espagnols et britanniques a trouvé en Birmanie quatre tiques parfaitement conservées dans de l'ambre (résultant des sécrétions de végétaux fossilisés) vieux de 99 millions d'années, selon une étude publiée dans la revue Nature Communications. Parmi ces quatre parasites surgis du passé, l'un, de la famille des « tiques terribles de Dracula », était « gorgé de sang », un autre avait une patte « empêtrée » dans une plume appartenant immanquablement à un dinosaure puisque les oiseaux n'existaient pas encore. Cette dernière, représentante d'une espèce éteinte, mesurait un millimètre et avait huit pattes, mais pas d'œil. « Il est extrêmement rare de découvrir des fossiles de parasites hématophages directement liés aux restes de leurs hôtes », explique Xavier Delclòs, de l'université de Barcelone, coauteur de l'étude. De quelques micromètres à deux millimètres de long, l'acarien se fixe sur la peau de sa proie pour se nourrir de son sang, propageant une grande variété de maladies. « Alors que les oiseaux sont les uniques descendants des dinosaures théropodes à avoir survécu à l'extinction de masse de la fin du crétacé il y a 66 millions d'années, les tiques ne se sont pas juste accrochées à la vie, elles se sont développées », disent les chercheurs. La découverte peut faire penser au film Jurassic Park, dans lequel des chercheurs découvrent de l'ADN de dinosaure dans un moustique fossilisé dans de l'ambre. Mais cela ne sera pas encore pour cette fois : « Toutes les tentatives pour extraire l'ADN des échantillons d'ambre se sont révélées infructueuses », précise dans un communiqué le musée d'histoire naturelle de l'université d'Oxford. ", "theme": "sciences-nature"}