{"title": "Budget 2018 : les sénateurs LR saisissent le Conseil constitutionnel", "newspaper": "Le Point.fr", "author": [], "date_publi": "22/12/2017", "content": "\nLe Sénat avait rejeté en nouvelle lecture le projet de budget 2018, après l'échec d'une commission mixte paritaire chargée de trouver une version commune. Vendredi 22 décembre, les sénateurs LR ont annoncé la saisine du Conseil constitutionnel sur le projet de budget 2018, critiquant notamment la réforme de la taxe d'habitation et le nouvel impôt sur la fortune immobilière (IFI). Selon le texte de leur saisine, « cette réforme de la taxe d'habitation contrevient à plusieurs principes garantis par la Constitution et dont le respect est assuré au travers d'une jurisprudence constante : le principe d'égalité devant les charges publiques, le principe d'autonomie financière des collectivités territoriales et le principe d'égalité entre les communes devant les charges publiques ». \nLIRE aussi Le budget 2018 définitivement adopté par le Parlement\n\n En ce qui concerne l'IFI, ils considèrent qu'il entraîne notamment « une différence de traitement entre des contribuables actionnaires d'une société propriétaire d'un immeuble selon qu'elle affecte celui-ci à sa propre activité ou qu'elle le donne à bail à une entité, et ce; alors même que les locaux seraient régis par la même législation et affectés à la même activité ». Les sénateurs LR adressent d'autres reproches au projet de loi de finances comme la taxation des biens somptuaires, la suppression du fonds de soutien au développement économique, la baisse de la dotation de compensation de la réforme de la taxe professionnelle des régions (DCRTP), ou la baisse du loyer de solidarité (RLS) dans les logements du parc public. Le Sénat à majorité de droite avait rejeté mardi en nouvelle lecture le projet de budget 2018, après l'échec d'une commission mixte paritaire chargée de trouver une version commune avec l'Assemblée. Cette dernière avait définitivement adopté jeudi ce premier budget du quinquennat. ", "theme": "economie"}