{"title": "Onfray à la Trappe #3 - La conversion, contre soi-même", "newspaper": "Le Point.fr", "author": ["Michel Onfray"], "date_publi": "23/12/2017", "content": "\nSur les traces de Rancé, Michel Onfray revit le deuil de l'être aimé, celui qui mène le moine de l'état de libertin amoureux à celui de cadavre vivant. Rancé fut un abbé libertin qui, un jour, devint un moine emblématique dans l'ascèse. Il fut la vie débridée ; il devint la mort incarnée. Il a vécu vivant dans la vie pendant quarante années ; puis il a vécu vivant dans la mort pendant trente-quatre autres années. Au total, il a accumulé soixante-quatorze années, une partie ici-bas dans l'ici-bas, une autre ici-bas dans l'au-delà. Sauf qu'il n'y a pas d'au-delà… \n Portrait en pied de Armand Jean Le Bouthillier de Rancé, abbé de la Trappe (1626-1700). Peinture de Hyacinthe Rigaud (1659-1743), XVIIIe siècle. Abbaye de Soligny. En 1637, l'année de parution du Discours de la méthode qui évince doucement Dieu du monde des idées pour laisser toute la place à l'exercice d'une raison profane, Rancé, qui a onze ans, devient chanoine de Notre-Dame de Paris, récoltant des bénéfices de cinq monastères, dont la Trappe dans le Perche. Après avoir perdu son frère, il doit faire face à la mort de sa mère alors qu'il n'a que douze ans. À la suite de ce deuil, sa sœur entre au couvent. Il effectue des études brillantes : il publie un Anacréon à douze ans, il enchaîne les succès dans les études, il lit Aristote dans le texte, il commente Thomas d'Aquin, il donne des leçons à son professeur d'humanité en lui citant des pages du Stagirite par cœur, il soutient une thèse en Sorbonne. À vingt-quatre ans, il perd également son père. Rancé augmente le nombre de morts dans sa famille. En 1650, il rencontre Marie d'Avaugour, duchesse de Montbazon ; elle accuse quatorze années de plus que lui. Elle est belle, vive, intelligente. On l'a sortie du monastère pour la marier avec un vieil homme de soixante-douze ans dont le cœur a vieilli dans l'orgie. Le duc l'initie au libertinage. Elle prend pour amant le duc de Chevreuse, son beau-fils. Le cardinal de Retz, qui s'y connaissait en vice, dit à son propos dans ses Mémoires : « Madame de Montbazon n'aimait rien que son plaisir, et au-dessus de son plaisir, son intérêt. Je n'ai jamais vu personne qui eût conservé tant de vice et si peu de respect pour la vertu. » C'est dire… Tallemant des Réaux lui consacre l'une de ses Historiettes, ce qui nous vaut de connaître le nom de quelques-uns de ses amants sur une liste qui fut probablement plus longue, mais aussi de savoir à quoi elle ressemblait : « Elle avait le nez grand et la bouche un peu enfoncée ; c'était un colosse, et en ce temps-là, elle avait déjà un peu trop de ventre, et la moitié plus de tétons qu'il ne faut ; il est vrai qu'ils étaient bien blancs et bien durs ; mais ils ne s'en cachaient que moins aisément. Elle avait le teint fort blanc, les cheveux forts noirs et une grande majesté. » Avec de pareils amis, on n'a pas besoin d'ennemis ! Ce grand échalas ventru et massif au visage ingrat était donc alourdi par de trop gros seins dont Tallemant peut dire, pour les avoir vus, qu'ils étaient bien blancs, mais où diable tient-il qu'ils étaient fort durs s'il ne les a touchés ? Il dut disposer en son temps d'informations de première main… Le même Tallemant nous apprend qu'elle pratiquait un genre de contraception bien cavalier : « Quand elle se sentait grosse, après qu'elle eut assez d'enfants, elle courrait au grand trot en carrosse par tout Paris, et disait : Je viens de rompre le cou à un enfant. » Le chroniqueur ajoute ceci au portrait et nous apprend qu'un vaudeville courrait contre elle. Le voici : « Grand connasse Grand connasse Pourquoi fous-tu tant ? Je ne m'en saurais lasser Je ne m'en saurais passer. » Un rimailleur tombé fou amoureux d'elle apprit un jour qu'elle devait se faire arracher une dent. Il eut ces mots d'anthologie : « Misérable mortel que je suis, j'ai toutes mes dents, et on en va arracher une à cette divinité. » Puis il prit congé, se rendit chez le dentiste, et s'en fit arracher seize d'un coup. Pas sûr qu'avec cette déclaration d'amour digne de Diogène il ait gardé toutes ses chances pour séduire la dame au petit bedon et aux gros tétins. Tallemant ajoute en bas de page à sa notice que l'abbé de Rancé « en était passionnément amoureux ». Pendant ce temps, ledit Rancé s'habille en dandy, il dessine, chasse, parle, se montre dans les salons, boit du champagne, fait des fêtes, mange des huîtres. Il a des équipages fameux et des domestiques en livrée remarqués. Ses nuits sont courtes. Il se bat souvent en duel. Il tombe aussi souvent de cheval. Chateaubriand le décrit : « L'habit de fantaisie de celui qui devait revêtir la bure était un justaucorps violet, d'une étoffe précieuse ; il portait une chevelure longue et frisée, deux émeraudes à ses manchettes, un diamant de prix à son doigt. À la campagne ou à la chasse, on ne voyait sur lui aucune marque des autels. » Dans son Jugement critique, mais équitable, des vies de feu Monsieur de Rancé, Dom Gervaise précise : « Il avait l'épée au côté, deux pistolets à l'arçon de sa selle, un habit couleur de biche, une cravate de taffetas noir où pendait une broderie d'or. Si, dans les compagnies plus sérieuses qui venaient le voir, il prenait un justaucorps de velours noir avec des boutons d'or, il croyait beaucoup faire et se mettre régulièrement. Pour la messe, il la disait peu. » In cauda venenum… Quand il lui arrive de prêcher, il faut bien s'y faire voir un peu, Rancé accumule les succès rhétoriques : il parle comme un orateur romain, l'auditoire frissonne, ses prédications sont terribles, il porte le verbe en bandoulière, il tient des propos véhéments, ses paroles sous la voûte sont de feu, il connaît des triomphes en matière d'éloquence. Mais il convainc peu et ne convertit personne. Le mari de madame Montbazon a le bon goût d'offrir le veuvage à sa femme ; elle a quarante-deux ans. Même si feu son époux ne la bridait guère puisqu'il la dévergondait beaucoup, elle se lâche plus encore – si cela faire se peut. Dans les deux gros volumes de mille cinq cents pages que l'abbé Dubois publie sous le titre Histoire de l'abbé de Rancé et de sa réforme en 1866, il n'est question entre l'abbé libertin et la veuve libertine que d'amitié véritable et d'esprits chastement frottés. Tout juste si l'abbé consent à estimer que la seule fréquentation chaste du salon d'une libertine constituait le début d'un péché, il écarte d'un revers de goupillon l'accusation qui ferait de son héros un libertin haut de gamme. Et pourtant… Avant l'eau bénite, l'addiction de Rancé fut consacrée aux alcools forts de la vie débridée. L'intéressé lui-même confirme – le zèle ne connaît aucune limite… Rancé aime la duchesse, allons même jusqu'à imaginer qu'il l'ait aimée chastement ou de façon platonique, ce qui ne change rien à ma démonstration : il arrive dans sa chambre et découvre sa bien-aimée morte, coupée en deux, le corps dans un cercueil trop petit et, à cause de cela, la tête à part, posée sur un linge, par terre. Cette vanité sanglante a sur lui un effet immédiat : Rancé devient Rancé. Le libertin meurt avec la libertine et donne naissance au trappiste qui, par amour, va renoncer à la vie et entrer lui aussi dans la mort par fidélité à sa maîtresse morte. Pour continuer à l'aimer alors qu'elle est un cadavre, Rancé se fait cadavre. Et il va mettre trente-quatre années entre ce cadavre vivant qu'il fut avec ardeur et son cadavre mort qui rejoint en égalité de néant le squelette de la duchesse de Montbrison ainsi aimée comme on ne peut guère être plus aimé… L'abbé Dubois met à terre cette fiction en racontant comment elle a été créée de toutes pièces par un nommé Daniel de Larroque dans un ouvrage publié à Amsterdam, 1767 et intitulé Les Véritables Motifs de la conversion de l'abbé de la Trappe. On doit au même personnage fourbe une Vie de Mézeray, historien du roi natif de Ri près d'Argentan, dans l'Orne, qui accable et salit le personnage avec de fausses anecdotes. Comme si une invention ne suffisait pas et qu'elle ne devenait fiction puis mythe qu'à force d'anecdotes agrégées, il fut aussi dit que Rancé, qui n'eut pas pu voir une tête qui n'a jamais été coupée, a emporté cette relique macabre dans sa retraite de la Trappe et qu'il vivait perpétuellement avec ce visage de mort en face de lui comme une occasion chrétienne de se dire sans cesse : Memento mori – souviens-toi que tu es mortel. Rancé n'eut pas besoin de ce surcroît de morbidité. La mort l'emporte en même temps que la duchesse, sauf que l'abbé continue de vivre et met un temps fou à conclure une vie de mort par une mort bien vivante. Nul besoin d'un cercueil trop court, d'une tête coupée, d'une amoureuse décapitée ; la mort de qui l'on aime suffit. La conversion entretient avec la mort une singulière relation. Elle est souvent l'occasion de passer d'une vie à l'autre, d'un temps libertin et insouciant à un temps croyant et pratiquant. L'ère mystique et dévote s'ouvre après que la mort eut frayé le passage. La mort près de laquelle on passe, pour soi, ou pour un autre. La vie s'ouvre en deux, comme une pierre cassée. La mort de mon père, entre mes bras, alors que je lui parlais de l'étoile Polaire qui fut notre aventure commune, fut pour moi l'occasion de comprendre le mécanisme de la croyance. Passer du vif au mort, de la parole au silence, de l'être au néant, de la présence à l'absence, du chaud de la peau au froid de la chair, du bruit au silence, de l'œil mobile au regard fixe, du geste souple à la rigidité cadavérique ne peut se faire qu'au prix d'un déchirement de l'être sans double. Trois ans plus tard, il y eut aussi la mort de ma compagne de trente-sept années d'existence commune. Même passage du vif au mort, de la parole au silence, de l'être au néant, de la présence à l'absence, du chaud de la peau au froid de la chair, du bruit au silence, de l'œil mobile au regard fixe, du geste souple à la rigidité cadavérique. Mais mon père avait quatre-vingt-huit ans et sa vie derrière lui et ma compagne un quart de siècle de moins. On se fait à l'idée qu'un vieux père va mourir, qu'on le verra mort et qu'on lui subsistera ; c'est dans l'ordre naturel des choses. Les fils enterrent leurs pères, même si, hélas, l'inverse se peut aussi. En revanche, dans un couple, on sait que l'un des deux verra l'autre mort ; même si on n'ignore pas que, sociologiquement, plus on vieillit, plus grande est la probabilité que l'épouse mette son mari en terre, la femme peut partir avant son homme. On n'y songe pas ; on repousse l'idée ; on verra bien plus tard ; on veut partir le premier pour éviter de voir ce que l'on voit un jour et qui nous saute au visage comme un rat affamé décidé à nous manger les yeux, puis le cœur, puis les muscles, puis les poumons, puis le ventre, puis l'âme. Hier, ce cadavre me parlait dans son lit d'hôpital ; hier, ce cadavre me souriait avec son sourire qu'elle n'avait pas perdu de petite fille pure ; hier, ce cadavre arc-bouté sur la paillasse d'acier de la morgue me disait : « Au revoir, à demain » quand nous nous sommes quittés ; hier, ce cadavre me faisait un petit signe de la main quand je prenais congé ; hier, ce cadavre avait le front chaud sous mes lèvres qui touchent maintenant le marbre de pierre tombale de sa peau au même endroit. Et que faire ? Que penser ? Que dire ? Puis, pire, cette question : comment vivre ? Faut-il d'ailleurs encore vivre ? À quoi bon… À quoi bon voir le soleil se lever si l'on est seul à le voir ? À quoi bon entendre les oiseaux chanter si l'on est seul à les entendre ? À quoi bon voir un printemps nouveau si l'on est seul à le voir venir ? À quoi bon lire un livre de plus si l'on n'a personne avec qui partager ce qu'on aura lu ? À quoi bon préparer le repas si l'on est seul pour le manger ? À quoi bon se réveiller si notre première pensée est qu'on est désormais seul en tout ? Le corps n'est pas le pire que l'on perde avec un mort ; l'âme est la chose la plus importante. Je ne crois pas à une âme immatérielle et immortelle, mais à une âme matérielle et mortelle. L'âme, c'est la couleur de l'être, le style d'une ombre, la danse d'une démarche, la texture d'une voix, son rythme et son débit, l'âme, c'est ce qui reste du corps quand il n'est plus là, bien qu'on sache que le corps n'est pas tout. L'âme, c'est le bruit imperceptible que fait un corps dans la cuisine pour ne pas réveiller l'autre qui dort. C'est la respiration qui entre dans le sommeil profond jusqu'à emporter sa propre respiration dans un même mouvement et dans de semblables profondeurs. \n On demande alors à la dépouille qu'elle bouge, juste un peu, qu'elle esquisse un début d'ébauche de commencement de mouvement ; on lui demande d'entrouvrir la bouche, juste un peu, pour un souffle, une haleine, une buée, juste un début de buée qu'on capturerait avec un miroir ; on lui demande d'ouvrir les paupières, juste un peu, pour revoir le bleu des yeux pailleté de gris et de vert afin d'y trouver un regard revenu de l'au-delà qui témoignerait ici-bas ; on lui demande de réagir aux bruits, juste un peu, dans une attache de muscle, dans une pointe de nerf, sur le visage, qui dirait que ce cliquetis de pince métallique dans le haricot d'acier posé sur la paillasse en faïence a bien été entendu et qu'il a bougé une ridule, animé un coin d'œil, fait trembler un cil, un seul cil. Or, la dépouille ne bouge pas ; elle n'entrouvre pas la bouche ; elle n'ouvre pas les paupières ; elle ne réagit pas aux bruits. Le serpent qui cherche âme qui vive nous troue l'âme ; il nous fouille l'être ; il nous ravage la chair. Rien ne bouge, rien ne change, rien ne frémit, ne frissonne, ne tremble – sinon nous que la mort pénètre à son tour comme un poison. On tremble, on va défaillir, on va tomber ; on reste debout ; on paie toute sa vie ce déséquilibre qui annonce une chute qui n'aura pas lieu de façon visible, le corps reste debout, mais qui aura lieu dans le théâtre d'ombre des êtres et de leurs danses. Contre ce serpent qui continue à nous pénétrer les veines et les artères, qui glisse le long de nos nerfs en épousant l'influx nerveux qui va manquer aux jambes pour nous tenir debout, qui pénètre notre cœur, entre dans le ventricule, passe par l'oreillette, ressort par notre aorte et manque nous étouffer, qui arrive dans notre cerveau, suce l'encéphale, y laisse les traces d'un venin noir en charriant les souvenirs par millions, les images par milliards et les confronte à la réalité de corps immobile et raide, l'âme se cabre. Athée radical, on veut bien se dire intérieurement un « Notre Père » s'il le faut ; on peut même se mettre à genoux et prier un dieu auquel on ne croit pas ; on s'adresse à Dieu dont on sait qu'il est une fiction, tout en le sachant, mais en le faisant tout de même. Rien, toujours rien. On propose un holocauste pour inverser le cours des choses : la mort de celui-ci ou de celui-là à la place ; d'un deuxième si l'on veut ; du village, de la ville s'il le faut ; de la région, du pays ; de millions de gens en sacrifice ; de la totalité des habitants de l'univers moins une poignée si c'est le prix à payer. On veut bien aussi donner la moitié de ce qui nous reste à vivre. Plus encore. Rien, toujours rien. On demande un signe. Cette fois-ci, non plus du cadavre lui-même dont on se fait à l'idée qu'il n'y a plus rien à lui demander, mais au reste du monde. Une étoile filante dans le ciel ? Le croisement d'une voiture dont la couleur était celle qu'elle aimait ? La fragrance d'un parfum qui rappelle le sien ? Un vol d'oiseaux qui arriverait de derrière le toit, à droite ? Juste un oiseau ? Pas tout de suite, il peut prendre du temps, dans cinq minutes ? Dans dix minutes ? Rien, toujours rien. Alors arrive ce qui va tuer le serpent et qui va animer la dépouille, entrouvrir la bouche pour obtenir un souffle, une haleine, une buée, ouvrir les paupières pour revoir l'iris vert et gris, faire réagir aux bruits. Qui est ce serpentaire ? Dieu. Lui seul peut faire ce qu'aucun humain ne peut faire : obtenir que ce qui a été la mort ne soit pas et ne soit plus. Mieux : lui seul peut faire que ce qui fut le trépas devienne le contraire du trépas : la vie éternelle. Dieu transforme la vie en mort, il transforme le cadavre en vivant pour toujours. Il fait que ce qui entre dans le tombeau pour y pourrir entre dans un empyrée pour y guérir. Dieu est la pierre philosophale qui transforme le plomb du cercueil en or céleste. Mais quand on ne croit pas en Dieu ? Alors la mort n'est que ce qu'elle est : la vérité de ce pour quoi nous sommes sur terre. On n'est arraché au néant par l'impéritie de nos géniteurs que pour y être précipité avant d'expérimenter entre ces deux néants que le mieux est probablement de ne pas être – donc de ne pas naître. Vivre, c'est expier la vie. Or, préférer n'avoir pas été ne veut pas dire préférer ne pas être ou ne plus être. Prendre la mesure de notre destin ne débouche pas sur l'obligation du suicide, ni suicide lent comme un moine, ni suicide bref comme une banale mort volontaire. Savoir que nous allons mourir ne plaide pas en faveur du fait qu'il faudrait mourir tout de suite, soit d'un coup, par autolyse comme disent les médecins, soit à petit feu, par consumation ascétique. Voir la tête coupée de la duchesse de Montbazon ne témoigne pas en faveur d'un sectionnement de sa propre tête, ni vite ni lentement. Rancé n'a pas assisté à cette scène qui n'a pas eu lieu. En revanche, il a accompagné la duchesse dans ses derniers jours. Madame de Montbazon a contracté la rougeole ; son médecin Guy Patin, un libertin fort célèbre dans tout Paris, avait prescrit la saignée, autrement dit : rien du tout ; la dame est morte en quelques heures après avoir appris qu'il ne lui restait qu'un souffle à expirer sur cette terre. Rancé n'oublie pas qu'il est abbé ; il fait son métier et lui conseille de se mettre en règle avec Dieu. La mort, ça dure longtemps, l'éternité, c'est long, l'au-delà, c'est loin, il vaut mieux demander au ciel qu'il ait pitié de la vie qu'on a menée sur terre quand elle a été pauvre en oraison. « Il n'y a pas d'apparence, lui dit-il, que vous puissiez relever de cette maladie ; tout presse, ne différez pas d'un moment à vous réconcilier avec Dieu, pendant que vous en avez encore le temps. » C'est le deuil qui nous fait. Cette invitation à se réconcilier avec Dieu suppose que la conciliation n'était pas de rigueur dans la vie de la mourante. Rancé lui dépêche donc le curé de Saint-Paul qui, dans l'ordre du spirituel, lui inflige un traitement tout aussi efficace que celui de Guy Patin pour le corporel. Trois jours plus tard, elle passe. L'abbé Dubois dit dans son Histoire de l'abbé de Rancé : « Elle avait environ quarante-cinq ans. » La libertine est enterrée dans le cimetière des bénédictines de Montargis. La tentation n'ira que vers l'impassibilité des sépultures. Rancé commence à sortir de la vie. Il se réfugie dans son château de Véretz. Là, il commence à se dépouiller de tout : les choses et les gens, les meubles et les vêtements, l'or et les pierres précieuses, la domesticité et les équipages, les armes et les livres. Il va mettre six années à se dépouiller de tout avant de se dépouiller de lui-même en entrant à la Trappe. Je m'insurge contre l'expression produite par la vulgate freudienne qui parle de faire son deuil ; plus que jamais avec Rancé, on voit, on comprend, on saisit que l'on ne fait pas son deuil, jamais, car c'est le deuil qui nous fait. La mort de la duchesse lui entre par tous les pores de la peau. La conversion à la vie monastique n'est pas affaire d'un coup de tête, si l'on veut bien me passer l'expression, mais celle d'un cheminement intellectuel qui prend acte que la mort de l'un affecte l'autre, que ce qui a été pris au premier l'est également au second. Thanatos n'enlève jamais à l'âme de l'un sans prendre aussi à celle de ceux qui restent. Elle emporte d'autant plus puissamment que les âmes étaient liées. Rancé ne fit donc pas son deuil, mais le deuil le fit ; il le fit mort, car l'abbé choisit de vivre jusqu'à la mort comme un cadavre auquel il faut juste laisser assez de conscience que ce mort est encore vivant. Il faut juste assez de vie pour se voir mort. Dans cette période baroque, le moine vit comme devant un miroir derrière lequel il y a la mort. Il n'a de cesse de vivre au plus près du verre qui le sépare de l'au-delà. Puis, un jour, après avoir usé ce verre avec ses prières, il passe de l'autre côté pour trouver ce qu'il n'a eu de cesse de prier. Or, de l'autre côté du miroir, il n'y a rien – non pas il y a rien, mais il n'y a rien. Pascal avait invité à parier. Une fois mort, le parieur ne sait pas qu'il a perdu. En revanche, vivant, il pouvait savoir que la vie était certaine et qu'il valait mieux parier pour la vie qui, elle, était sûre. Mourir suffit le jour où l'on doit ; mourir de son vivant, c'est donner à la mort plus que ce qu'elle a et qui est déjà bien assez. Du moins, dans cette vie qui désire ardemment la mort, ce que j'aime chez Rancé, c'est la fidélité à cette morte. Devenir soi-même un tombeau pour y ensevelir sa morte, c'est se tromper, mais se tromper de façon sublime. Consultez notre dossier : Michel Onfray dans les pas de Rancé à l’abbaye de la Trappe ", "theme": "chroniques"}