{"title": "17 décembre 2017 : le jour où... le bitcoin a flirté avec les 20 000 dollars", "newspaper": "Le Point.fr", "author": ["Baudouin Eschapasse"], "date_publi": "31/12/2017", "content": "\nEntre janvier et décembre, le cours de la monnaie virtuelle a été multiplié par vingt, avant de chuter. Est-ce l'affaire ou l'arnaque du siècle ? 17 décembre 2017. C'est un dimanche de grande consommation sur toute la planète, une semaine avant Noël. Ce n'est pas dans un centre commercial mais sur les places de marché qu'une autre « fièvre acheteuse » sévit, celle pour le bitcoin. Ce jour-là, la crypto-monnaie atteint les 19 873 dollars, en milieu d'après-midi. La veille, 16 décembre, la monnaie virtuelle avait clôturé à 19 499 dollars. Et l'on s'attend à tout moment à ce que le cours de cette monnaie virtuelle passe la barrière symbolique des 20 000 dollars. Certes, le nombre de transactions se ralentit sur ce marché hautement volatil où les fluctuations atteignent fréquemment les + ou - 15 % en quelques heures. Mais le fait que la Bourse de Chicago ait accepté d'introduire des contrats spéculatifs, formulés en bitcoins, le 9 décembre précédent, ouvre des perspectives aux « joueurs » en Bourse. Cette décision américaine a enfin donné ses lettres de noblesse à une monnaie que la plupart des économistes (de Jean Tirole à Joseph Stiglitz) considèrent avec méfiance. Finalement, le plafond symbolique des 20 000 dollars ne sera pas dépassé. Dans les jours qui suivent, les choses se gâtent pour les détenteurs de bitcoins. Entre le mardi 19 et le vendredi 22 décembre, le cours de la crypto-monnaie décroche brutalement et accuse une baisse de plus de 33 %. Le bitcoin descendra même jusqu'à 9 085,20 dollars. Un effondrement consécutif à l'annonce de la mise en faillite d'une place de marché online sud-coréenne, victime d'une nouvelle attaque informatique. \nLire aussi : Attention aux voleurs de crypto-monnaies\n\n Depuis Noël, la crypto-monnaie joue à nouveau au yoyo. Et plus aucun commentateur ne se risque à pronostiquer le sens que prendra l'évolution du cours du bitcoin dans les prochaines semaines. Un peu moins de 17 millions de bitcoins ont été émis sur les 21 millions que le fondateur de la monnaie (un certain Satoshi Nakamoto) indique vouloir mettre sur le marché. Ce qui représente tout de même une capitalisation globale d'environ 250 milliards de dollars. Soit l'équivalent de la trésorerie du groupe Apple ou le montant du produit intérieur brut de la Finlande ou du Chili. Depuis sa création en 2009, la monnaie virtuelle s'est appréciée de manière spectaculaire. Mais cela ne s'est pas fait sans à-coups. La première transaction enregistrée en bitcoin, par la blockchain (ce fameux grand livre qui archive tous les virements faits en bitcoin), a eu lieu le 12 janvier 2009. Ce jour-là, Hal Finney, un ingénieur informatique américain, aujourd'hui décédé, reçoit d'un certain Satoshi Nakamoto la somme de 10 bitcoins. Cette somme correspond à l'époque à moins de 0,1 centime puisque la première cotation (en date du 5 octobre 2009) fixe le taux de change bitcoin/dollar à 0,001 dollar l'unité. D'abord réservé à un cercle restreint de geeks, et envisagé comme une démarche expérimentale visant à tester la solidité du programme informatique, inventé par Nakamoto, le bitcoin est utilisé comme moyen de paiement pour la première fois le 22 mai 2010. Ce jour-là, un informaticien américain d'origine hongroise échange deux pizzas contre 10 000 bitcoins (30 à 40 dollars à l'époque, plus de 140 millions aujourd'hui !). \nLire aussi : La révolution blockchain, c'est quoi ?\n\n À l'époque, peu de gens prennent le bitcoin au sérieux. Ils sont moins de vingt à s'intéresser à la monnaie virtuelle. Lorsque, le 11 juillet 2010, un site spécialisé dans l'information technologique (Slashdot) consacre le premier article au phénomène, le programme commence à être scruté par les experts informatiques. Le 15 août, une erreur de codage est ainsi repérée par un « mineur » de monnaie, comme on surnomme ceux qui tiennent le registre de la blockchain. Jeff Garzik, c'est son nom, estime que cette faille dans le protocole a pu permettre d'émettre un nombre conséquent de bitcoins. Sachant que le volume total de bitcoins mis en circulation ne doit pas dépasser les 21 millions d'unité, selon son fondateur, cette brèche écorne sérieusement la confiance des usagers dans la fiabilité du système. Le bug est corrigé, assure la petite communauté qui gravite autour de cette monnaie et use de pseudonymes (outre Satoshi Nakamoto, NewLibertyStandard, Theymos, KnightMB, Insti...). Mais il faudra du temps pour que la valeur du bitcoin s'affirme.\n Longtemps confiné en dessous de 0,5 cent, le bitcoin met plus de deux ans avant de dépasser le seuil du dollar (en février 2011). Et encore... non sans quelques douloureux retours en arrière ! Mais une poignée d'investisseurs y croit. Et c'est la première flambée. La monnaie négocie le cap des 20 dollars l'unité en juin 2011. Les spéculateurs de la première heure récupèrent leur mise. Le bitcoin s'effondre pendant l'été, retombant aux alentours de 2 dollars à l'automne. Été 2012 : le bitcoin franchit à nouveau le cap des 10 dollars. Il ne redescendra plus en dessous de ce niveau. En mars 2013, la crypto-monnaie atteint les 40 dollars. Un mois plus tard, il dépasse les 100 dollars. La hausse s'accélère. Les esprits s'échauffent. Fin 2013, les brokers de Londres ouvrent les paris. « Dépassera ou ne dépassera pas les 1 000 dollars avant le 1er janvier ? » Après avoir culminé autour de 950 dollars, le 2 décembre 2013, le bitcoin reflue. Pendant plusieurs mois, il plafonnera à 250 dollars. La monnaie virtuelle se réveillera à l'automne 2016. De 300 dollars, le 26 octobre 2016, le bitcoin triple de valeur en trois mois. Il repasse la barre des 1 000 dollars le 6 février 2017. C'est le début de la flambée. La crypto-monnaie enchaîne les records. Fin mai 2016 : il perce le plafond des 2 000 dollars. L'engouement des marchés ne se dément pas. Peu importe que sa valeur se soit écroulée de 40 % après que la Chine a exigé que les plateformes d'échange de monnaies virtuelles, basées à Pékin et à Shanghai, cessent leurs opérations de marché, le bitcoin reprend son chemin ascendant. Entre début et fin octobre 2017, le bitcoin passe de 5 000 à près de 7 000 dollars. Après un dernier coup de mou, le 6 novembre (où il perd plus de 1 000 dollars en quelques heures), l'escalade reprend. Et l'inflation donne le vertige. Après avoir franchi la barre des 8 000 dollars le 20 novembre 2017, la crypto-monnaie explose la barre des 10 000 dollars le 29 novembre. Une semaine plus tard, c'est la frontière des 15 000 dollars qui cède. Une parenthèse d'incertitude de quelques jours voit le bitcoin refluer puis de nouveau bondir jusqu'au 17 décembre. Depuis, la fièvre semble retombée. Le nombre de transactions en bitcoins, enregistrées chaque jour, ne dépasse plus les 200 000 contre 490 000 échanges (achats ou ventes) de bitcoins le 14 décembre. Et un record de plus de 530 000 transactions le 22 décembre. Crise de confiance passagère ou début de la fin pour le bitcoin ? Un noyau dur de « geeks » croit encore que la monnaie peut repartir à la hausse. John McAfee, fondateur des antivirus du même nom, parie sur le fait que la monnaie virtuelle atteindra le million de dollars dans les trois années qui viennent. Si le grand public se passionne pour l'histoire du bitcoin, rares sont encore ceux qui osent investir massivement. Selon l'agence Bloomberg, 1 000 personnes posséderaient plus de 40 % du volume total de bitcoins actuellement émis. Les discours des banques centrales, qui n'ont aucune prise sur l'émission de cette monnaie virtuelle, semblent avoir été entendus. Toutes critiquent le manque de transparence qui entoure la fixation du cours de cette monnaie. \nLIRE aussi : Notre dossier spécial bitcoin\n\n \n Consultez notre dossier : Ces jours qui ont marqué 2017 ", "theme": "economie"}