{"title": "Qu'est-ce qui ne tourne pas rond à la SNCF ?", "newspaper": "Le Point.fr", "author": [], "date_publi": "05/01/2018", "content": "\nLa compagnie a multiplié bévues et déboires en 2017, même si la fréquentation des trains est en hausse. Tour d'horizon des problèmes et de leurs solutions. Malmenée après une série d'incidents dans les gares parisiennes et rappelée à l'ordre par sa ministre de tutelle qui recevra ses dirigeants lundi, la SNCF espère une année 2018 plus sereine. Un vœu qui s'appuie sur la seule bonne nouvelle de 2017 : la fréquentation est à nouveau au rendez-vous. La SNCF a fait face en décembre à une succession de pannes à Saint-Lazare et à Montparnasse – où, fin juillet déjà, une panne de signalisation avait paralysé Montparnasse pendant trois jours, en plein chassé-croisé estival. Elle a aussi connu une grande pagaille due à un afflux de voyageurs à Bercy la veille de Noël – un afflux qui, selon la SNCF, n'avait rien « d'exceptionnel », puisque chaque année, elle permet à des voyageurs sans réservation de monter dans les trains. Sauf que la SNCF n'était pas sans savoir que l'affluence, elle, serait forcément exceptionnelle cette année, étant donné que le 23 décembre tombait un vendredi... C'est du moins ce qu'elle avait expliqué quand des voyageurs s'étaient plaints... du prix des billets ! \nCes incidents très médiatisés dans les gares parisiennes sont venus s'ajouter aux problèmes rencontrés tous les jours sur les voies ferrées françaises : annulations de trains, retards, grèves, vétusté des trains... La SNCF a été particulièrement critiquée pour la mauvaise qualité de ses informations aux passagers. La ministre des Transports Élisabeth Borne a publiquement fait part de son mécontentement, convoquant lundi 8 janvier le patron de la SNCF Guillaume Pepy et le responsable du réseau, Patrick Jeantet. « Je leur ai proposé une réunion de travail, je pense qu'on en a besoin », a-t-elle précisé jeudi sur CNews. Les torts sont partagés. Le réseau ferré national n'est pas en très bon état, conséquence de plusieurs décennies de sous-investissements sur les lignes classiques, au profit du « tout TGV ». Et si un grand plan de modernisation a été enfin lancé, avec 46 milliards d'euros d'investissements en dix ans, ce sont souvent ces travaux qui provoquent les incidents. Le problème était annoncé depuis longtemps – un audit de l'École polytechnique fédérale de Lausanne avait lancé l'alarme dès 2005 – et le gouvernement actuel assume. « C'est aussi l'État qui a orienté ce que faisait la SNCF » quand elle misait tout sur le TGV, reconnaît Mme Borne. La priorité est désormais officiellement aux transports du quotidien. De son côté, la SNCF est évidemment responsable de la gestion des travaux, de la circulation des trains, de l'aspect commercial et de l'information des voyageurs. L'idée est d'abord de poursuivre et d'accélérer les travaux de modernisation du réseau. La SNCF a lancé cet été le programme Rob.In, censé mettre l'accent sur la robustesse des services ferroviaires (Rob) malgré les chantiers et sur l'information des voyageurs (In). Sur ce dernier point, le groupe public compte mettre le paquet, en interconnectant ses canaux de communication. La SNCF va aussi lancer une nouvelle application mobile qui proposera aux usagers de signaler un incident ou une perturbation, et de prévenir les autres voyageurs. Côté institutionnel, le gouvernement attend pour la fin janvier un rapport de l'ancien patron d'Air France, Jean-Cyril Spinetta, qui planche sur la « refondation » du modèle ferroviaire français, et notamment la viabilité d'une SNCF surendettée qui doit jongler entre des impératifs économiques, politiques et sociaux souvent contradictoires, dans un contexte d'ouverture à la concurrence. L'État va « accompagner » le développement du rail, a assuré à l'AFP Élisabeth Borne, qui doit présenter un projet de loi sur les mobilités en avril. Elle compte accélérer la rénovation du réseau, désengorger les métropoles et développer le fret ferroviaire, et aussi aider au désendettement de la SNCF. Non. Le président de la SNCF Guillaume Pepy a rappelé à plusieurs reprises que son mandat – qui court jusqu'en 2020 – était « à la disposition du gouvernement ». Il le répète souvent, considérant cela comme évident pour tout dirigeant d'une entreprise publique, et le Premier ministre Édouard Philippe a confirmé mercredi qu'il avait sa confiance « par définition ». Guillaume Pepy est jugé irremplaçable pour le moment, car il connaît tous les rouages de ce groupe particulièrement complexe. Il semble aussi indispensable pour négocier l'alignement de la retraite des cheminots sur le régime général, au programme en 2018. Malgré les spectaculaires incidents de décembre, et si l'on met un mouchoir sur son endettement, la SNCF va plutôt bien. La fréquentation est repartie à la hausse, tant dans le TGV (+ 7,3 % à fin novembre, grâce au service à petits prix OuiGo et à l'accélération des trajets vers l'Aquitaine et la Bretagne) que dans les Intercités (+ 6,6 %), les TER (+ 4,8 %), et aussi les RER et trains de banlieue franciliens (+ 3 %). ", "theme": "economie"}