{"title": "Che Guevara « icône romantique », l'hommage d'Anne Hidalgo qui ne passe pas", "newspaper": "Le Point.fr", "author": [], "date_publi": "30/12/2017", "content": "\nSamedi, à Paris, était inaugurée une exposition consacrée au révolutionnaire argentin. Sur Twitter, l'hommage rendu par l'édile a suscité l'indignation. « Avec l'exposition Le Che à Paris, la capitale rend hommage à une figure de la révolution devenue une icône militante et romantique. » L'hommage d'Anne Hidalgo à Ernesto Guevara, posté sur Twitter jeudi, n'a pas plu à certains. Cette exposition à l'hôtel de ville était inaugurée samedi, mais les propos de l'édile de Paris ont suscité un flot de critiques, notamment venues de la droite. « Hallucinant ! @Anne_Hidalgo célèbre le romantisme du Che, une crapule sanguinaire qui a personnellement torturé et assassiné de sa main 130 malheureux dans l'abominable camp de concentration et de torture qu'il dirigeait. À quand un hommage à Pol Pot, Beria et Mao ? » a tweeté l'ancien ministre de l'Éducation Luc Ferry. \n Hallucinant ! @Anne_Hidalgo célèbre le romantisme du Che,  une crapule sanguinaire qui a personnellement torturé et assassiné de sa main 130 malheureux dans l’ abominable camp de concentration et de torture qu’il dirigeait. A quand un hommage à Pol Pot, Béria et Mao  ? https://t.co/Snv7hnWyEe Pour la députée LR Valérie Boyer, Che Guevara est « l'un des pires dictateurs du XXe siècle ». « Clairement, #Hidalgo, avec ce #hommage au #Che participe à l'apologie des #crimes#communistes#honte. (...) Hidalgo ose toutes les indignités... C'est aussi à ça qu'on la reconnaît », a tweeté l'élue des Bouches-du-Rhône. « Une fois de plus, Anne Hidalgo se trompe de combat et oublie qu'elle est la maire de la capitale des droits de l'homme », a déploré auprès de l'Agence France-Presse le conseiller de Paris LREM Jérôme Dubus. \n Clairement #Hidalgo avec cette \"#hommage\" au #Che participe à l'apologie des #crimes #communistes #honte https://t.co/ZyosT0lRNe Le leader francilien du Front national, Wallerand de Saint-Just, a quant à lui dénoncé « une exposition à la gloire du stalinien Che Guevara », qualifié d'« ignoble boucher ». Dès vendredi, le philosophe Raphaël Enthoven avait vivement critiqué les propos d'Anne Hidalgo: « Magnifique ! Meurtres et romantisme à Paris. Que pèsent les victimes du Che à côté d'un hommage à leur bourreau ? En 2019, Anne Hidalgo prévoit une exposition sur la tendresse khmère intitulée Touche pas à mon Pol Pot. Voici le temps des assassins. » L'an dernier, Ségolène Royal, alors ministre de l'Environnement, avait elle aussi déclenché une polémique en qualifiant Fidel Castro de « monument de l'histoire ». \n Magnifique ! Meurtres et romantisme à @Paris ❤️Que pèsent les victimes du #Che à coté d'un hommage à leur bourreau ?  En 2019, @Anne_Hidalgo prévoit une exposition sur la tendresse khmère intitulée \"touche pas à mon Pol Pot\". Voici le temps des assassins... https://t.co/BHp5izwFEK ", "theme": "politique"}