{"title": "Que faut-il lire cet hiver ? #1", "newspaper": "Le Point.fr", "author": [], "date_publi": "14/01/2018", "content": "\nAu programme : les nouveaux Beigbeder et Rambaud, un dandy proustien de la Belle Époque et le destin tragique du dernier Français condamné à mort. Les rentrées littéraires de janvier, moins spectaculaires que celles de septembre, livrent souvent quelques pépites écrites par des auteurs qui n'ont plus besoin – ou plus envie – de se prêter à la corrida des prix littéraires. Leurs ouvrages sont moins formatés et ne cherchent pas coûte que coûte à plaire à une escouade de journalistes et de jurés littéraires. Voici quatre livres – pas toujours des romans ! –, différents les uns des autres, qui méritent de passer quelques heures entre vos mains au coin du feu.\n \n Frédéric Beigbeder se lance sur la route de la vie éternelle. La cinquantaine venue, on appréhende la sortie de route, le bout du chemin, le dernier voyage. Omniprésent chez les libraires, à la télévision, à la radio, au cinéma, dans les journaux, et parfois dans les soirées parisiennes et sur la côte landaise, Frédéric Beigbeder n'est pas rassasié. Il souhaiterait que la fête dure toujours. Jeune père de famille, il veut également voir sa fille grandir et, pourquoi pas, ne pas vieillir. Et il n'est pas lassé de parler de lui ou d'inventer des héros jumeaux. Dans Une vie sans fin, le voici parti à la conquête de l'immortalité. Et le plus sérieusement du monde ! Nourri de discussions avec les docteurs Frédéric Saldmann et Laurent Alexandre, des conférences TEDx, et abreuvé par les découvertes scientifiques, le héros parcourt la planète pour faire reculer son espérance de vie : Suisse, Israël, États-Unis, Autriche, les pontes du monde entier lui font part de leurs recherches et de leurs espoirs. L'impatient patient se prend à rêver : le selfie, preuve de son importance et poussière de son immortalité, perd de son attrait au profit de thèses compliquées mais salvatrices. La mesure et la modération n'étant pas les traits de caractère majeurs de Beigbeder, son double littéraire essaie tout, se livre à toutes les expériences pour gratter quelques années de vie sur terre. Son jusqu'au-boutisme le coupe de sa famille et le plonge dans une sévère dépression. « Roman-enquête » savant et très construit, Une vie sans fin est l'œuvre d'un Beigbeder plus grave et moins cynique qui s'est débarrassé des oripeaux de la branchitude. Voici un roman original et dense ; sérieux et enrichissant. \nLire également la critique de Michel Schneider : « Frédéric Beigbeder, sur-vivant ! »\n\n\n \n\nUne vie sans fin, de Frédéric Beigbeder (Grasset, 360 pages, 22 euros).\n \n Fernand Ochsé est le prince de la Belle Époque. Il mourra à Auschwitz. Benoît Duteurtre a le chic pour dénicher dans les replis de l'Histoire des personnages peu connus de ses contemporains. Des hommes ou des femmes plus souvent installés au second rang. Mais, s'ils s'étaient absents, les héros du moment seraient peu de chose. Fou d'opérettes, il ne s'attarde sur Jacques Offenbach, Franz Lehár, Albert Willemetz ou Luis Mariano que pour débusquer derrière eux celles ou ceux qui leur furent indispensables. Ainsi, Fernand Ochsé, né à Paris en 1879 et mort en déportation en 1944. Issu d'une famille aisée, il fut le metteur en scène, le décorateur et le costumier de pièces de théâtre et d'opérettes de l'entre-deux-guerres. Il participa à faire de Paris la capitale des plaisirs et des divertissements, une ville où les artistes de tous les pays et de tous les horizons se devaient de passer quelques jours ou quelques semaines pour puiser l'inspiration et se frotter aux maîtres de chaque art. Collectionneur, mondain, personnage tout droit sorti d'À la recherche du temps perdu de Proust, Ochsé est respecté et parfois vénéré par les stars de l'époque qui cherchent son approbation et espèrent sa collaboration. Homme de paradoxes – il repère et encourage Arthur Honegger, mais échoue à faire jouer le livret qu'il a pourtant patiemment écrit –, Ochsé est le prince de la Belle Époque. Juif, il quitte Paris pour la Côte d'Azur quand sa vie est menacée. Quelques semaines avant la libération des Alpes-Maritimes, il est repéré dans l'hôtel où il a trouvé refuge et est transféré à Auschwitz, où le dandy dont la vie même fut un chef-d'œuvre termine ses jours. \n\nLa Mort de Fernand Ochsé, de Benoît Duteurtre (Fayard, 300 pages, 19 euros).\n \n Patrick Rambaud consacre son dernier livre à Venise. Avant de devenir la Sérénissime, Venise fut une colonie de marchands qui s'installèrent sur ces minuscules îlots pour fuir les puissances dominantes de la Méditerranée. Difficiles d'accès, ces confettis de terre et ces marécages offraient une protection naturelle. En s'enrichissant, les marins domptèrent cette nature hostile, colonisant progressivement les grandes îles, jetant des ponts entre les petites, gagnant sur la mer, puis édifiant des palais, des églises, des bâtiments toujours plus grands et somptueux. La prospérité de ces commerçants fit des jaloux. Rome et les évêques du nord de l'Italie voulaient soumettre ce trop clinquant comptoir. Les autorités vénitiennes cherchèrent alors une parade et eurent l'idée au début du IXe siècle d'aller voler à Alexandrie les restes de l'évangéliste saint Marc exposés dans une petite église de la ville égyptienne. Avec un tel trophée, même la papauté n'oserait pas soumettre sa turbulente fille et lui accorderait l'autorisation d'avoir son propre patriarche sans dépendre d'un évêque « continental ». Le calcul fut juste, et l'exceptionnelle prospérité et la liberté de la cité lacustre viennent de ce haut fait d'armes et de cette expédition audacieuse que Patrick Rambaud met en mots dans Quand Dieu apprenait le dessin. Il en profite pour régler quelques comptes avec l'Église catholique, insistant sur le côté ridicule, opportuniste et finalement fort peu chrétien de cette aventure. \n\nQuand Dieu apprenait le dessin, de Patrick Rambaud (Grasset, 280 pages, 19 euros).\n\n \n Luc Briand revient sur l'histoire de l'avant-dernier condamné à mort en France. Patrick Henry a eu beaucoup de chance ! En janvier 1976, il enlève et tue à Troyes Philippe Bertrand, un enfant de sept ans. Grâce à la vibrante plaidoirie de son avocat Robert Badinter, il échappe à la peine de mort. Patrick Henry avait un quasi double maléfique... mais, lui, malchanceux. Le 27 octobre 1975, Jérôme Carrein enlève et tue dans le Pas-de-Calais Cathy Petit, une enfant de huit ans. Il est guillotiné en juin 1977 au terme de deux procès qui l'ont tous les deux condamné à la peine capitale. Patrick Henry écopera de la prison à perpétuité deux semaines après la condamnation à mort de Carrein. C'est cette incroyable similitude chronologique et criminelle aboutissant à deux sentences si différentes qui fait le sel de La Revanche de la guillotine, un livre froid et direct comme un coup de poing. L'auteur, un magistrat de 40 ans, a refait l'instruction et le procès, rencontrant les rares témoins de l'époque. Carrein cumule toutes les circonstances aggravantes : marginal, SDF, alcoolique, faible d'esprit, atteint de la tuberculose, enfant perturbé, violent avec sa femme dont il est séparé, incapable de conserver un emploi... Il est la victime idéale d'un châtiment exemplaire d'autant que les experts convergent à l'accabler. Dans l'indifférence générale, il sera condamné à mort. Lors du procès en appel, le délibéré ne prendra que 55 minutes... C'est ainsi que Jérôme Carrein sera l'avant-dernier guillotiné de France, quelques mois avant le Tunisien Hamida Djandoubi. À ce jour, il est le dernier citoyen français à avoir fait l'objet d'une exécution judiciaire. Tout cela est admirablement raconté et disséqué par l'auteur qui n'a pas besoin de beaucoup d'effets de manches pour captiver son lecteur. Une enquête dérangeante et captivante.\n \n\nLa Revanche de la guillotine, de Luc Briand (Plein Jour, 172 pages, 17 euros).\n\n ", "theme": "culture"}