{"title": "FN : Collard a « l'honneur de vous informer » de sa mise en examen", "newspaper": "Le Point.fr", "author": [], "date_publi": "11/01/2018", "content": "\nLe député frontiste a été mis en examen pour « diffusion d'images violentes ». Il avait publié sur Twitter des photos de victimes de l'État islamique. « J'ai le plaisir et l'honneur de vous informer que j'ai été mis en examen. » C'est avec ironie que Gilbert Collard a lui-même annoncé sa mise en examen par le tribunal de Nanterre des chefs de « diffusion d'images violentes » sur Twitter. En cause, la publication par le député de photos de victimes de l'État islamique. L'avocat de profession encourt trois ans d'emprisonnement et 75 000 euros d'amende pour ce délit, selon le parquet de Nanterre. « C'est une manipulation politique et une instrumentalisation du parquet », car, « sur la base de huit signalements, sept sont anonymes et quatre sont antérieurs à la publication du tweet », a-t-il réagi, interrogé par l'Agence France-Presse. L'avocat du député, Me Jean-Marc Descoubes, a précisé qu'il allait déposer un recours pour demander si le fondement juridique de la mise en examen est conforme à la Constitution, notamment à son principe de liberté d'expression. Une enquête préliminaire avait été lancée en décembre 2015 par le parquet de Nanterre pour « diffusion d'images violentes », visant Gilbert Collard et la présidente du FN Marine Le Pen, puis deux informations judiciaires distinctes ouvertes. \n J'ai le plaisir et l'honneur de vous informer que j'ai été mis en examen dans l'affaire du tweet : Cazeneuve est un devin, sur 8 signalements, et pas plus, 7 sont anonymes dont 4 antérieurs au tweet. pic.twitter.com/S0wA7TSrWA Par ces images publiées sur Twitter, ils entendaient protester contre le « parallèle ignoble » EI-FN dressé, selon eux, par le journaliste Jean-Jacques Bourdin sur BFM TV et RMC. M. Collard avait tweeté la photo d'un homme gisant au sol, le crâne défoncé, avec ce commentaire : « Bourdin compare le FN à Daech : le poids des mots et le choc des bobos ! » Le bureau de l'Assemblée nationale avait levé l'immunité parlementaire de M. Collard pour que l'élu se rende aux convocations du juge. Le parquet de Nanterre avait aussi demandé la levée de l'immunité de Marine Le Pen, alors eurodéputée, pour ce dossier-là, ce que le Parlement européen a accepté en mars 2017. Marine Le Pen avait posté trois photos avec le texte « Daech ; c'est ça ! » : un homme vêtu d'une combinaison orange sous les chenilles d'un char, un homme vêtu de la même manière enflammé dans une cage et un corps d'homme décapité avec la tête posée sur le dos. Elle avait ensuite retiré une des photos, celle de James Foley, qui avait « profondément choqué » la famille de l'otage américain exécuté par l'EI. ", "theme": "politique"}