{"title": "L'intelligence artificielle révèle un système à huit planètes similaire au système solaire", "newspaper": "Le Point.fr", "author": [], "date_publi": "15/12/2017", "content": "\nVIDÉO. La Nasa a annoncé la découverte d'un système stellaire comprenant le même nombre de planètes en orbite autour d'une seule étoile, comme notre système solaire. \n\n Pour la première fois, un système stellaire similaire au nôtre a été découvert. Gâce à l'intelligence artificielle, une huitième exoplanète dans un système stellaire lointain a été détectée, ce qui en fait le premier à compter le même nombre de planètes que celles en orbite autour de notre soleil, a annoncé ce jeudi la Nasa. « Il existe un autre système stellaire similaire à notre système solaire avec le même nombre de planètes en orbite autour d'une seule étoile », indique l'agence spatiale dans un communiqué. Cette exoplanète rocheuse baptisée Kepler-90i a été détectée autour de Kepler-90, une étoile similaire à notre soleil située à 2 545 années-lumière de la Terre. « Le système stellaire Kepler-90 est une version en miniature de notre système solaire avec de petites planètes à l'intérieur et de grosses planètes à l'extérieur, mais elles sont beaucoup plus resserrées », explique Andrew Vanderburg, un astronome de l'Université du Texas à Austin. La dernière exoplanète détectée, Kepler-90i, est inhospitalière. Environ 30 % plus grande que la Terre, elle est tellement proche de son étoile, dont elle fait le tour en 14,4 jours, que la température moyenne à sa surface dépasse les 426 degrés Celsius comme sur Mercure. Une autre planète, Kepler-90h, se trouve sur une orbite à la même distance de l'étoile que la Terre du Soleil, précise la Nasa. Cette découverte montre que l'intelligence artificielle est un outil prometteur pour trouver certains des signaux les plus faibles de planètes lointaines, soulignent les chercheurs. Dans ce cas, une machine à apprendre de Google a enseigné à un ordinateur à scanner 35 000 signaux d'exoplanètes potentielles captés par le télescope américain Kepler quand une planète passait devant son étoile, produisant une baisse de luminosité. Cette approche a déjà permis de découvrir 2 500 exoplanètes. Grâce à cette nouvelle technique d'intelligence artificielle dite de « réseau neuronal », qui imite la structure du cerveau humain en pouvant classer les informations et apprendre par l'exemple, le nombre de découvertes devrait encore augmenter, estiment ces scientifiques. Ils prévoient d'appliquer cette approche au plus de 150 000 étoiles que Kepler a scrutées pendant quatre ans. Cette découverte fait l'objet d'une publication dans l'Astronomical Journal. ", "theme": "sciences-nature"}