{"title": "« Pour l'honneur de Philippe Rondot »", "newspaper": "Le Point.fr", "author": [], "date_publi": "02/01/2018", "content": "\nLe général Christian Quesnot a très bien connu le général Rondot, dont on a appris le décès le 31 décembre. Souvenirs et hommage. \nLe général d'armée (CR) Christian Quesnot, qui fut chef de l'état-major particulier des présidents François Mitterrand puis Jacques Chirac de 1991 à 1995, nous a confié en exclusivité ses sentiments et ses souvenirs impertinents après la mort de son ami Philippe Rondot.\n Philippe Rondot et moi sommes de la promotion Maréchal Bugeaud (1958-1960) de Saint-Cyr. Bien que tous deux parachutistes, nos rencontres ont été épisodiques pendant des années, ponctuées seulement par les réunions de promotion où nous échangions nos expériences. J'ai le souvenir de joyeux dîners en couples où Michèle Rondot, pétillante jeune femme blonde, racontait qu'en poste à Bucarest dans les années 1965-1970 Philippe et elle communiquaient par l'intermédiaire d'une ardoise d'écolier et d'un bâton de craie, leur appartement étant « sonorisé » par la Securitate roumaine. Cette expérience a peut-être contribué à la paranoïa dont certains ont accusé Philippe. À partir du début de l'année 1991, quand j'ai été nommé chef de l'état-major particulier du président de la République, nous avons travaillé en symbiose totale et en confiance absolue. J'appréciais beaucoup Roland Dumas, ministre des Affaires étrangères talentueux et aventurier atypique, qui, sachant que je connaissais bien le Liban et le général Michel Aoun, me demanda si je pouvais l'évacuer avec deux autres généraux libanais réfugiés à l'ambassade de France depuis sept mois. Après accord du président, je montai l'opération à condition d'en prendre le commandement. J'appelais Philippe, qui en fut la cheville ouvrière et avait bâti un plan d'extraction fondé sur un accord avec les services syriens et libanais. Mon expérience opérationnelle à Beyrouth en 1983 et 1984 m'avait permis de nouer des contacts avec tous ces services dont les luttes intestines amenaient à s'interroger sur la fiabilité de leur engagement. Ne voulant pas prendre de risques, je dis à Philippe de ne rien changer officiellement mais que, sur place, nous allions procéder différemment. Nous avons baptisé l'opération « Hortensia ». Philippe m'avait précédé quand je débarquai à Beyrouth. Je fis signer au général Aoun et aux deux autres généraux un document par lequel ils s'engageaient à n'avoir aucune activité politique sur le territoire national. L'ambassadeur, pressé de se débarrasser de ses hôtes encombrants, consentit à servir de leurre en conduisant un faux Aoun à l'aéroport, où les moteurs du Falcon avaient été mis en marche à dessein. Une charge explosa loin derrière le convoi de l'ambassadeur. Pendant ce temps, sous la conduite de Philippe, nous avions rejoint une plage isolée ou il fit embarquer les trois généraux sur un Zodiac puis il embarqua lui-même afin de rejoindre au large un bateau de la marine nationale. Les services libanais nous attendaient toujours à l'endroit initial convenu. Mon avion décolla de Beyrouth avec mon garde du corps et un caméraman du Sirpa qui avait filmé toute l'opération, il convenait d'être prudent et d'assurer ses arrières. Ayant atterri à Larnaka (Chypre), j'attendais Philippe qui me fit savoir par radio que le ministère de la Défense avait décidé de dérouter le bateau vers la Corse. Furieux, je réitérai mon ordre, Philippe désobéit à la Défense et rejoignit la plage de Larnaka. C'est un trait de son caractère que j'appréciais particulièrement : désobéir si nécessaire, ce qui lui a valu quelques ennuis au cours de sa longue carrière. Il m'avait fait confiance et obéi d'amitié, ce que je n'oublierai jamais. Notre vol retour se passa sans incident. Après ma démission en octobre 1995, nous avons continué à nous voir régulièrement et à voyager à l'étranger, au Liban et en Syrie, ainsi qu'au Vietnam où nous avons fait un « pèlerinage » à Diên Biên Phu et le long de la RC4 de Lang Son à Cao Bang avec un autre camarade de promotion, Jacques Dewatre, ancien directeur de la DGSE. Quand Philippe me parla pour la première fois de l'affaire Clearsteam, je lui fis part de mes réticences. Cette affaire n'avait rien à voir avec les intérêts ou la sécurité du pays et je ne comprenais pas pourquoi il s'en occupait. Il me répondit que les plus hautes instances de la République le lui avaient demandé. Il me précisa que Dominique de Villepin lui avait transmis le message. Philippe avait un profond respect pour les institutions et ceux qui les incarnent. Je partage son sentiment sur les institutions, mais mon expérience limite parfois mon respect pour les seconds. Dominique de Villepin est brillant et cultivé, capable d'une vision stratégique et d'envolées lyriques, mais il ne répugne pas à fouiller les poubelles et à monter des coups. C'est le parfait amalgame de Talleyrand et de Fouché. Je répétai à Philippe qu'on ne pouvait exclure a priori que le commanditaire de l'enquête soit à l'origine de l'affaire et que, pour moi, il s'agissait d'un combat de coqs à l'ego encombré dans lequel il n'y avait que des coups à prendre pour un soldat. Son enquête montra rapidement que Nicolas Sarkozy n'était, pour cette fois, coupable de rien. Quand l'affaire prit de l'ampleur, je lui proposai de me confier ses carnets pour les mettre à l'abri, la protection de son armoire forte me semblant dérisoire. Il déclina, soulignant sa confiance dans les institutions. La saisie de ses carnets et sa comparution en tant que témoin assisté en 2007 l'ont profondément bouleversé et affecté. Ce second choc après la disparition de Michèle, quelques années auparavant, a fait que je n'ai jamais retrouvé le joyeux compagnon et complice que j'avais connu. Je garderai le souvenir d'un ami « intellectuel d'action », complexe, secret, à l'éthique exigeante, plein d'humour et, paradoxalement, d'une naïveté politique qui l'a amené à respecter ceux qui incarnaient les institutions au-delà du raisonnable et qui l'ont manipulé jusqu'à remettre en cause ce qui lui tenait le plus à cœur : son honneur. ", "theme": "chroniques"}