{"title": "Pourquoi le mariage Disney-Fox doit produire un électrochoc en France", "newspaper": "Le Point.fr", "author": [], "date_publi": "18/12/2017", "content": "Le timing était soigneusement calculé, il est d'une implacable efficacité. Jeudi 14 décembre, Disney rend officiel son colossal rachat de la quasi-totalité du groupe 21st Century Fox, pour plus de 52 milliards de dollars (66 milliards en incluant la dette de Fox). Désormais sous pavillon Mickey, le studio de cinéma 20th Century Fox (Avatar, X-Men, Alien, La Planète des singes…), le studio de production télé Fox (Les Simpson, Homeland, 24, Modern Family…), les 22 chaînes sportives locales américaines du groupe ainsi que plusieurs réseaux câblés à l'international, en Europe et en Inde. Disney rafle aussi les parts de Fox et devient majoritaire à 60 % dans le capital de la plateforme américaine de SVoD Hulu. Dimanche 17 décembre, Les Derniers Jedi, deuxième volet de la nouvelle trilogie Star Wars, termine son week-end en terrassant le box-office américain, avec le deuxième meilleur démarrage de tous les temps derrière… Le Réveil de la Force. En cette fin d'année, c'est donc à une triomphale séquence de l'ancien petit studio d'animation familial qu'assistent, médusés, observateurs et acteurs du secteur de l'audiovisuel mondial. Une véritable contre-attaque de l'empire Disney face aux géants du numérique, et en premier lieu Netflix, sa cible prioritaire. L'ancien monde est bien décidé à en découdre face au nouveau. Certes, l'affaire n'est pas totalement dans le sac : la gigantesque digestion de la Fox porte sur tellement d'actifs qu'il faudra encore attendre plus d'un an pour que les deux parties finalisent leur transaction. Il faudra ensuite que le département de la Justice américain autorise cette fusion hors norme (il a déjà bloqué celle de AT&T et de Time Warner), qui suscite déjà un vif débat quant à sa conformité avec les lois antitrust. Un groupe de sénateurs démocrates réclame d'ores et déjà des auditions pour examiner à la loupe les clauses de ce méga-deal et, dans un communiqué publié le 14 décembre, David Cicilline, député de Rhode Island, s'inquiète du fait que « l'offre de rachat de 21st Century Fox par Disney place des contenus télé, cinéma et news dans les mains d'un seul média géant ». Disney joue un coup très logique. Les fans de super-héros, eux, fantasment d'ores et déjà sur le rêve, bientôt réalisé, de voir enfin les X-Men ou les Quatre Fantastiques (ex-propriétés Fox) croiser les Avengers dans de futurs films Marvel Studios. On imagine les migraines à venir pour Kevin Feige, patron de la filiale cinéma de Marvel, qui va devoir probablement repenser de fond en comble son planning de production. Interrogation anxieuse d'internautes sur la Toile : l'arrivée des franchises X-Men, Quatre Fantastiques et Deadpool dans l'univers cinématique Marvel va-t-elle tuer dans l'œuf d'autres projets en gestation plus originaux, comme Spider-man : Homecoming a tué le projet de film Inhumans ? Le très violent et sexy Deadpool conservera-t-il son ADN adulte chez Disney (a priori, oui, a promis le PDG Bob Iger) ? \n Apparently you can’t actually blow the Matterhorn. pic.twitter.com/2bEAAcZrUv Une myriade d'autres questions se posent quant aux innombrables implications du big bang Disney-Fox mais pour les spécialistes du secteur, celui-ci n'a rien d'étonnant : « On se doutait bien que, depuis la fin de son contrat d'approvisionnement de Netflix, Disney se dirigeait vers ce type de stratégie », commente René Bonnell, ex-directeur du cinéma de Canal+ et fondateur de Studiocanal. « Netflix fait peur à tout le monde : ce n'est pas cher, c'est souple, et les ados se jettent dessus. Les groupes proposant du contenu dématérialisé sur le Web l'emportent et Disney, qui accélère une politique de concentration pour muscler ses contenus, joue un coup très logique avec Fox. Je doute d'ailleurs que les autres studios, Warner, Sony, Universal et Paramount, restent les bras croisés sans rien faire. » Rappelons que l'été dernier, en même temps que le non-renouvellement de son contrat avec Netflix après 2019, Disney annonçait la création, pour la même année, de sa propre plateforme de SVoD à un prix défiant toute concurrence. Un projet s'appuyant techniquement sur le rachat en 2016, pour 1,6 milliard de dollars, de la start-up BamTech, fournisseur de technologie streaming. Le pari est gonflé et la nouvelle plateforme de Disney n'aura pas trop du catalogue de films et séries Fox en renfort pour chiper des clients à un Netflix fort de ses plus de 100 millions d'abonnés dans le monde. \n Le réseau télévisé britannique Sky est désormais sous pavillon Disney Décidé à se passer d'intermédiaires pour livrer directement lui-même en streaming ses productions au public, Disney vise la même logique dans le secteur télé : « Avec le réseau britannique Sky (désormais sous pavillon Disney, si l'autorité de la concurrence britannique valide l'accord, NDLR), présent en Allemagne, en Angleterre et en Italie, ils mettent la main sur la première télé payante d'Europe et ceinturent la France », rappelle René Bonnell. Cette révolution géostratégique de Disney est même cruciale, selon Frédéric Martel, spécialiste des industries culturelles et auteur de l'ouvrage Mainstream : « Même si elle s'exporte par ses films et séries, Disney reste une société dont l'essentiel du chiffre d'affaires se fait aux États-Unis. En rachetant 21st Century Fox, Disney va se globaliser davantage en acquérant des distributeurs télé comme Star India, Phoenix TV et Rotana TV, qui lui permettront de se rapprocher de la Chine et du monde arabe. » Faut-il s'inquiéter de cette offensive à grande échelle ? Socialement, sans doute. Disney a d'ores et déjà indiqué que, dans les deux ans à venir, il comptait bien réaliser 2 milliards de dollars d'économies par la fusion de ses activités avec Fox. Les câblo-opérateurs redoutent par ailleurs que Disney profite de sa puissance démultipliée pour renégocier plus durement ses contrats d'approvisionnement en films et série. Quant à la crainte du risque d'uniformisation du cinéma américain sous l'influence toujours plus grande de la firme de Burbank, Frédéric Martel n'y croit pas : « Les grands studios américains sont en fait d'immenses banques qui confient la fabrication de films et de séries à des multitudes de producteurs internes ou externes... » Martel voit par ailleurs d'un bon œil l'arrivée d'un nouveau service de streaming puissant qui puisse concurrencer Netflix : « C'est peut-être finalement une bonne nouvelle : un deuxième géant du streaming, s'il décide lui aussi de lancer ses propres productions comme Netflix, ça multiplierait les projets, au bénéfice des consommateurs. Sans compter qu'Amazon Prime va se réveiller davantage encore. » Et la France dans tout ça ? Pour Bruno Studer, député LREM du Bas-Rhin et président de la commission des Affaires culturelles et de l'Éducation à l'Assemblée nationale, « la fusion Disney-Fox pose aux Français et aux Européens de nouveaux défis auxquels il va falloir répondre, au risque de perdre une bataille industrielle, économique et culturelle. A-t-on envie de laisser la culture mondiale produite uniquement par des entreprises qui suivent le mainstream ? On serait dans une pensée un peu inquiétante. Quand le gouvernement affiche une volonté de réformer en profondeur l'audiovisuel public, c'est aussi parce qu'on veut qu'il montre la voie dans des partenariats avec le privé pour faire émerger des plateformes de SVoD européennes ». Un acteur français de taille à rivaliser avec Netflix, Amazon ou la prochaine plateforme Disney ? Une belle utopie, diront les pessimistes... Si les plateformes tricolores existent, CanalPlay en tête, leur développement bute sur la sacro-sainte chronologie des médias selon laquelle les services de SVoD en France doivent attendre 3 ans pour diffuser un film après sa sortie en salle. Un dispositif mis en place pour protéger nos salles de cinéma ainsi que la primeur du secteur vidéo de Canal+ et des chaînes câblées mais qui se révèle obsolète à l'heure des modes de consommation sur le Web. « Cette chronologie aurait dû être réformée depuis longtemps, peste René Bonnell. Il faut évidemment le faire pour permettre à CanalPlay, Orange et à d'autres plateformes de se développer. Cela permettrait à Canal+ de se réformer en profondeur, car son modèle est guetté par l'obsolescence. » Bruno Studer rappelle qu'une médiation est en cours entre les acteurs du secteur concerné (salles, distributeurs, diffuseurs, éditeurs vidéo, gestionnaires de droits, etc.) et que si, d'ici fin janvier, aucun n'a pu se mettre d'accord, les députés le feront pour eux : « Le dossier Disney doit secouer tous les acteurs pour qu'ils trouvent un terrain d'entente. Si cette concertation n'aboutit pas, la représentation nationale saura se servir de ce dossier, comme on l'a fait pour la réforme de la loi travail ou de l'enseignement supérieur. L'audiovisuel n'y échappera pas, nous suivons cela de très près. » \n Netflix a su contourner les contraintes de la chronologie des média par ses créations originales financés à coup de milliards de dollars face auxquels l’écosystème français reste désespérément impuissant. Et l'ex-patron du cinéma de Canal+ de préconiser : « Réduire la voilure permettrait de produire des films avec une plus forte valeur ajoutée qui les éloigne de l'esthétique du petit écran. Je ne dis pas qu'il ne faut pas aider les premiers films pour vivifier la création. Ce n'est pas une question de principe, mais de degré. Sous le noble prétexte d'aider la création, on ne cesse de raffiner dans une politique de l'offre qui débouche sur une pléthore de films mal financés et peu vus. Mais, face aux bouleversements auxquels nous assistons avec la montée des nouveaux acteurs comme les Gafa et Netflix, il faut remettre à plat notre politique cinématographique, qui a longtemps été formidable mais se trouve actuellement mal armée pour répondre aux défis de l'économie de la communication. » L'année 2018, dans la foulée des nouvelles conquêtes du géant Disney, pourrait-elle être celle du réveil de la belle au bois dormant française ? On peut toujours croire aux contes de fées... \nFrédéric Martel : Mainstream, enquête sur la guerre globale de la culture et des médias (2011, Champs actuel).\n\nRené Bonnell : La Vingt-cinquième Image, une économie de l'audiovisuel (2006 quatrième édition, Gallimard) ; La Star et son complexe (2017, Leo Scheer).\n ", "theme": "economie"}