{"title": "La disparition des dinosaures a permis aux mammifères de profiter du soleil", "newspaper": "Le Point.fr", "author": [], "date_publi": "06/11/2017", "content": "\nUne équipe de chercheurs s'est penchée sur les caractéristiques de 2 415 espèces de mammifères. Parmi celles devenues diurnes, on trouve notamment les primates. Les mammifères, à l'origine tous nocturnes, ont commencé à s'activer aussi le jour après l'extinction des dinosaures, il y a 66 millions d'années, selon une étude publiée lundi dans la revue Nature Ecology & Evolution. « Notre étude montre pour la première fois une corrélation très étroite entre le moment où les dinosaures ont disparu et le moment où des mammifères ont commencé à être actifs pendant la journée », explique à l'Agence France-Presse Roi Maor, de l'université de Tel-Aviv et coauteur de l'étude. Pour arriver à ces conclusions, Roi Maor et son équipe ont analysé les caractéristiques de 2 415 espèces de mammifères vivant aujourd'hui et élaboré des modèles décrivant les comportements de leurs ancêtres. Selon l'étude, le passage de nocturne à diurne pour ces mammifères ne s'est, bien sûr, pas fait en un jour. « Il a nécessité une étape intermédiaire d'activité mixte (de jour et de nuit) pendant des millions d'années », précise un communiqué de presse de l'University College London (UCL) également impliqué dans l'étude. Et ce changement n'a pas concerné l'ensemble des mammifères : « La plupart des mammifères sont toujours nocturnes aujourd'hui », précise Roi Maor. Mais parmi ces quelques mammifères qui ont sauté le pas, figurent les primates et donc, l'homme. Et selon l'étude, ce sont les seuls mammifères diurnes dont les yeux ont les mêmes caractéristiques que ceux d'animaux ayant toujours vécu le jour, comme les oiseaux diurnes ou les reptiles. L'acuité visuelle et la perception des couleurs dépendent des propriétés des photorécepteurs de la rétine. La vision diurne est possible grâce aux cellules rétiniennes appelées cônes. La vision nocturne grâce aux cellules appelées bâtonnets. Il y en a entre 5 et 7 millions cônes par œil chez l'humain. Alors que les espèces nocturnes ont généralement qu\"un ou deux types de cônes\", précise le chercheur. Les mammifères diurnes ont donc dû largement évoluer pour s'épanouir dans leur nouveau mode vie. Et si les primates semblent être ceux dont la vision s'est le mieux adaptée à ce nouvel environnement, c'est « peut-être dû au fait que leurs ancêtres ont été parmi les premiers mammifères à adopter un mode de vie diurne », note l'étude. ", "theme": "sciences-nature"}