{"title": "Cinq choses que vous devez absolument savoir sur les punaises de lit", "newspaper": "Le Point.fr", "author": [], "date_publi": "16/12/2017", "content": "\n Les insectes pourraient bien sauver le monde, mais, il faut le reconnaître, certains nous compliquent un peu la vie… Parmi eux, la palme revient peut-être à la punaise de lit, ce grand voyageur compagnon de nos habitations et voitures-lits qui, après des décennies de tranquillité, revient nous déranger sérieusement. Ces insectes indélicats ne font pas de différence dans la qualité des habitations et s'installent partout, des hôtels de luxe aux hôpitaux, HLM et quartiers bourgeois. Suivant la plus grande partie des populations humaines modernes, ces punaises préfèrent désormais la ville. Qu'est-ce qui explique ce retour et ce succès dans tous nos habitats ? Quelles solutions pour s'en débarrasser ? Leur biologie explique-t-elle leur succès ? Au-delà de nos craintes et phobies, quel est l'impact véritable de ces hématophages ? Hématophage, la punaise de lit (Cimex lectularius) est un petit insecte hémiptère de 6 mm doté de grandes capacités sensorielles pour détecter ses proies dans le noir ou la pénombre. Sa biologie est celle d'un parasite externe : grande fécondité (de 200 à 500 œufs par femelle), capacité à résister à la privation de nourriture (plus de trois mois sans se nourrir, voire plus), perte des ailes, mais capacité à être transporté (vêtements, meubles, bagages, etc.) pour se nourrir exclusivement de sang. Autre particularité qui peut expliquer leur succès, les mâles, plutôt agressifs, pratiquent un curieux mode de reproduction en injectant directement les spermatozoïdes dans le l'abdomen de la femelle avec un organe-seringue, sans passer par les voies génitales, que l'on appelle l'insémination traumatique. Pour retrouver les femelles et plus largement leurs congénères (et se regrouper), elles possèdent une écologie chimique très efficace (dont une odeur que nous pouvons sentir). Les repas de sang sont nécessaires pour les larves afin boucler leur développement et pour les adultes afin de se reproduire et de pondre. La piqûre, associée à une salive avec diverses propriétés, provoque des démangeaisons et des allergies, et quelquefois des phobies sociales. Mais rassurez-vous : malgré un nombre d'insectes pouvant être localement important, voire impressionnant, leur petite taille n'impacte qu'exceptionnellement la qualité du sang de leur hôte (pas de risque d'anémie). Du fait de son compagnonnage avec l'homme, la punaise de lit est parmi les animaux très largement répandus dans le monde entier. Elle peut vivre aux latitudes polaires (stations, bases, etc.), aux altitudes élevées (refuges, camps), dans les déserts et… partout ailleurs. Sous les tropiques, une deuxième espèce prolifère, Cimex hemipterus, avec un même mode de vie et même appétit pour l'humain. Mais pourquoi donc ce satané insecte nous « aime »-t-il tant ? Hétéroptère de la famille des Cimicidae, cette punaise hématophage stricte ne peut se nourrir que sur des hôtes mammifères à sang chaud. Elle est pourvue de pièces buccales transformées pour piquer à travers les téguments de son hôte qu'elle approche dans son nid ou son gîte. Toutes les espèces de cette famille (une centaine dans le monde) ont cette biologie d'hématophages et vivent aux dépens d'hôtes divers, oiseaux ou mammifères comme les chauves-souris, dans leurs nids ou des habitats particuliers comme les grottes. C'est là qu'intervient le climat. Les premières populations humaines modernes ont dû faire face à plusieurs glaciations des parties tempérées de notre planète (la dernière en Europe remonte à - 115 000 à - 10 000 ans) et ont utilisé l'habitat cavernicole partout où cela était possible. Vivaient alors un peu partout des Cimicidae et autres parasites des chauves-souris, autres mammifères et oiseaux troglophiles. \n Piqûres de punaises de lit. C'est encore une hypothèse, mais qui commence à être étayée par les résultats de la génétique des populations actuelles : deux lignées de punaises cohabiteraient, l'une inféodée aux chauves-souris, l'autre à l'homme. C'est la marque d'une microévolution qui n'est pas allée jusqu'à son terme : l'apparition de deux espèces différentes. Indice supplémentaire, on commence à trouver des preuves archéologiques de la présence des Cimicidae auprès des premiers humains. Sinon, le premier Cimicidae connu a été retrouvé dans de l'ambre de Birmanie (environ 99 millions d'années) et possédait, lui, des ailes. Cette relative « longue » histoire n'en est peut-être qu'à ses débuts, car il semblerait qu'il n'y ait pas eu encore d'adaptation de pathogènes humains à ce « nouveau » vecteur. Il s'agit là d'un problème crucial : si jamais des pathogènes (virus, bactéries) étaient transmis aux humains par le biais des punaises, alors il ne s'agirait plus seulement de piqûres, certes très désagréables, mais pas très dangereuses. Que nous réserve l'avenir à ce sujet ? Les punaises de lit ont été bien contrôlées pendant le XXe siècle grâce à l'utilisation d'insecticides de synthèse, associée à l'amélioration des conditions de vie dans les habitats. Leur retour serait lié à un phénomène de résistance à ces insecticides. Réfugiées dans quelques zones adéquates, les punaises ayant progressivement acquis cette résistance ont pu refonder des populations et repartent à la conquête de leurs anciens territoires. Un mouvement amplifié par l'accroissement des voyages. Le manque d'informations, dû au problème psychologique et social que représente une infestation par les punaises de lit, est une limitation à leur éradication (par exemple entre propriétaires et locataires, hôtelier et clients, etc.). La détection est la première étape et la discrétion de ces insectes fait que l'on recourt quelquefois à des chiens spécialement dressés. Ils permettent d'identifier les refuges domestiques (en général, dans les chambres à coucher, autour des lits, etc.). Le lavage à 60 degrés minimum, la congélation, la chaleur au-dessus de 45° (par exemple lors du repassage des vêtements) sont des méthodes à utiliser. Pareil pour les meubles, si c'est possible. Il existe aussi des méthodes traditionnelles : par exemple, certaines plantes collantes sont utilisées comme adhésif pour piéger les insectes et l'on sait que les substances poudreuses (farine, diatomite, etc.) les repoussent. Un lit avec ses quatre pieds dans de la farine est ainsi protégé, mais les punaises peuvent se laisser tomber du plafond… Dans tous les cas, des combinaisons de méthodes permettant la détection précoce, la rupture trophique (empêcher que les punaises ne se nourrissent pour qu'elles finissent par mourir de faim) et divers traitements sont à utiliser. Mais la punaise de lit est rusée : elle peut « hiberner » (processus de diapause à basse température, à partir de 16 °C), ce qui lui permet d'attendre des lendemains meilleurs. Quant à la lutte biologique, elle semble complexe à mettre en œuvre. En effet, il semble délicat de lâcher des insectes et autres habitants des maisons, comme les araignées, scolopendres, psoques, punaises réduves masqués, pour lutter contre les punaises de lit, malgré leur efficacité avérée. Vous l'aurez compris, les punaises de lit ne sont pas des compagnons sympathiques, mais, pour l'instant, elles ne sont pas des vecteurs de maladies graves. Mais c'est une situation qui pourrait changer et il faut envisager de mieux lutter contre ces hôtes indésirables. Un dernier élément pour, quand même, leur trouver quelque utilité : la police scientifique pourrait les utiliser dans les enquêtes criminelles. L'ADN humain peut persister jusqu'à 90 jours après un repas de sang. La punaise de lit rejoindrait alors les Experts et une nouvelle branche des sciences forensiques, l'« hématophagie forensique » naîtrait… \n*Romain Garrouste est chercheur à l'Institut de systématique, évolution, biodiversité (UMR 7205 MNHN-CNRS-UPMC-EPHE), Muséum national d'histoire naturelle (MNHN)-Sorbonne. \n\n\n\n\n ", "theme": "sciences-nature"}