{"title": "Pourquoi Catherine Deneuve refuse l'étendard féministe", "newspaper": "Le Point.fr", "author": [], "date_publi": "06/11/2017", "content": "Féministe, oui, mais militante, non. Catherine Deneuve a mis les points sur le « i » dans une interview accordée au magazine Technikart, sans doute consciente d'avoir brouillé quelque peu les pistes ces derniers temps par ses prises de position très tranchées sur le sujet. « C'est vrai que je n'ai pas été une figure du fémi­nisme, comme Delphine Seyrig l'a été, explique la comédienne au mensuel. Je n'ai jamais vrai­ment fait partie du groupe, sans doute parce que j'étais beau­coup moins dispo­nible qu'on ne le croyait. J'ai eu très jeune un enfant, donc je voulais vrai­ment rentrer à la maison après les tour­nages, ne pas être partie trop long­temps… Et puis j'ai du mal à adhé­rer au groupe, quel qu'il soit. Je n'ai donc jamais fait partie vrai­ment du mouve­ment, à part signer le Mani­feste des 343. » Ce manifeste était une pétition signée par 343 femmes, parue dans Le Nouvel Observateur en 1971, ayant pour titre « Je me suis fait avorter ». Il s'agissait d'interpeller l'opinion publique en faveur de la dépénalisation et la légalisation de l'avortement, qui sera effective avec la loi portée par Simone Veil en 1974. Une femme pour laquelle Catherine Deneuve garde une entière admiration : « J'aimerais lui dire qu'elle est la fierté des femmes, écrivait-elle dans Le Huffington Post en 2014. La force, le courage, la conviction et la persistance dans l'action. » Mais de là à brandir l'étendard féministe, il y a une marche que la star n'a jamais franchie. Dans une interview accordée au quotidien Le Monde, il y a cinq ans, Catherine Deneuve disait se méfier de « certaines positions extrémistes » soutenues autrefois par un mouvement « trop grand » pour qu'elle puisse y trouver sa place. « Des attitudes anti-hommes regrettables alors que le but est d'arriver à plus d'harmonie entre les sexes », estimait-elle. D'où sa récente sortie sur plusieurs plateaux de télévision, à l'occasion de la promotion de son dernier film, contre le mouvement « Balance ton porc », dans la foulée de l'affaire Weinstein, une initiative qu'elle a trouvé « ignoble ». « Je trouve ça terrible, jugeait-elle. Est-ce que c'est intéressant d'en parler comme ça ? Est-ce que ça soulage ? Est-ce que ça apporte quelque chose ? Est-ce que ça va régler le problème d'une certaine façon ? » Un avis qui avait provoqué de vifs commentaires sur la Toile. Beaucoup ont alors rappelé sa prise de position sur l'affaire Polanski, au printemps dernier, quand elle avait dénoncé l'acharnement de certaines femmes contre le réalisateur, contraint de renoncer à présider la cérémonie des Césars. Les mouvements féministes s'étaient indignés de voir un homme, toujours poursuivi pour viol aux États-Unis, recevoir un tel honneur officiel et avaient lancé une pétition contre lui. En mars 2017, dans les colonnes de L'Obs, Catherine Deneuve s'était frontalement attaquée à ces associations en se disant « ulcérée », tout en rappelant que « les faits remontent à plus de quarante ans » et que « la victime a depuis été indemnisée » et avait exprimé publiquement son pardon. « Je regrette de le dire aux milliers de femmes qui ont signé cette pétition, mais la plupart ne connaissent pas bien l'histoire de Polanski. Dans cette histoire, alors que je suis féministe, je ne suis pas fière des femmes. Je ne suis pas fière d'être une femme. » Le fossé avec les militantes s'était un peu plus creusé... ", "theme": "culture"}