{"title": "Avant la loi, le commando « anti-fake news » du candidat Macron", "newspaper": "Le Point.fr", "author": [], "date_publi": "10/01/2018", "content": "\nINFO LE POINT. Le président n'a pas attendu d'être élu pour s'inquiéter de la propagation de fausses nouvelles. Surtout celles le concernant. On aurait pu croire à une « fake news », mais l'information publiée en août dernier par le site italien de la revue Formiche\n sous le titre « Qui sont les trois avocats (bien payés) d'Emmanuel Macron ? » est exacte. Selon la revue, une équipe d'avocats a été chargée de lutter contre les ragots circulant sur la vie privée ou le patrimoine de Macron pendant la présidentielle. Dès mars 2016, le candidat agrège une équipe de trois avocats chargés de riposter « juridiquement » aux attaques dont il est victime sur le Web, ainsi qu'à d'éventuels propos diffamatoires et aux nombreux courriers d'insultes le visant. Membres de ce « commando anti-fake news » chapeauté par son directeur de la communication, Sylvain Fort, deux jeunes talents du barreau parisien : Elsa Sammari, du cabinet De Pardieu, Brocas, Maffei, et Alexandre Vermynck, à l'époque avocat chez Weil Gotshal (il travaille aujourd'hui chez Davis Polk). À la tête de l'équipe, Jean Ennochi est le plus aguerri avec presque quarante ans de barreau. Avocat de Karine Le Marchand et de Thierry Ardisson, ce spécialiste du droit de la presse a notamment défendu François Hollande et Julie Gayet après la publication par Closer de photos volées de l'actrice à l'Élysée. Le site italien, qui se base sur un mail extrait des « MacronLeaks » dont Le Point.fr a pu vérifier l'authenticité, dévoile la rémunération supposée du trio de choc : 300 euros de l'heure pour Jean Ennochi, 180 euros de l'heure pour Alexandre Vermynck, 180 euros de l'heure pour Elsa Sammari. Ces montants correspondent toutefois aux tarifs horaires de ces trois professionnels. Ils n'ont en réalité jamais « facturé » le candidat. En effet, comme le précisait bien le courriel du 4 mars 2017 intitulé « Projet de contrat d'assistance avocats », l'équipe devait comptabiliser le temps de travail consacré à En marche ! afin d'en évaluer la valeur dans les comptes de campagne, tout en intervenant, mais « sur une base pro bono » – c'est-à-dire gratuitement pour le candidat. Entre autres missions confiées à ces avocats bénévoles, celle consistant à effectuer les démarches nécessaires pour obtenir des hébergeurs les noms des internautes ayant posté de fausses informations concernant le candidat. Homosexualité, évaporation d'une partie de son patrimoine, comptes à l'étranger : Emmanuel Macron n'a pas été épargné pendant sa campagne. Il ne l'a pas oublié. Pour son offensive, il veut désormais plus qu'un simple commando : une loi. \nLire aussi Fake news : comment régler le problème sans toucher à la liberté d'expression\n\n \n ", "theme": "politique"}