{"title": "« Lulu », conte immoral", "newspaper": "Le Point.fr", "author": ["Baudouin Eschapasse"], "date_publi": "14/01/2018", "content": "\nPaul Desveaux met en scène la « tragédie monstre » de Frank Wedekind. Une œuvre provocatrice qui n'a pas pris une ride, un siècle après son écriture. Ce sont deux pièces qui sentent le soufre. Mais aussi et surtout deux drames à couper le souffle. L'Éveil du printemps et la Boîte de Pandore, écrits respectivement en 1894 et en 1904 par Frank Wedekind (1864-1918), évoquent le destin tragique d'un personnage mythique : Lulu. Une « cocotte » (on dirait aujourd'hui une « sugar baby ») dont la vie cabossée inspira à Georg Wilhelm Pabst le film Loulou en 1929... Le metteur en scène Paul Desveaux ressuscite aujourd'hui cette magnifique héroïne dans un spectacle de plus de trois heures, créé en novembre au théâtre de la Foudre, au Petit-Quevilly (Seine-Maritime), et aujourd'hui à l'affiche du théâtre 71 à Malakoff (1). Autant le dire tout de suite : la longueur du show nous faisait un peu peur au départ. Il ne faut pas s'y arrêter, car celui-ci est fulgurant et on ne voit pas le temps passer. \n Tour à tour prédatrice et victime, admirable et odieuse, élégante et vulgaire, Lulu est un personnage fascinant. Depuis 1905, date à laquelle le premier épisode de cette pièce a été créé par Karl Kraus à Vienne, les metteurs en scène ont pourtant été peu nombreux à oser se confronter à ce « monstre ». Le public a ainsi dû attendre 1988 pour découvrir, toujours en Autriche, ce spectacle dans sa version intégrale, dans une mise en scène de Peter Zadek. Et, en France, seuls Patrice Chéreau (1979), Stéphane Braunschweig (2010) et Robert Wilson (2011, sur une musique de Lou Reed) se sont risqués à l'exercice. \n La jeune femme, il est vrai, est déroutante. Pire : insaisissable. Qui est-elle vraiment ? Paul Desveaux se garde bien de répondre à cette question. Quand elle débarque sur scène, somptueusement incarnée par Anne Cressent, minaudant dans une tenue provocante, allumant l'objectif du photographe (Schwarz), on croit d'abord que c'est une croqueuse de diamants. N'a-t-elle pas choisi pour amant le vieux millionnaire Schön (magistral Serge Biavan) ? Très vite, pourtant, les fêlures intimes de cette orpheline, abusée par son père dans son enfance, vont apparaître. Et le jeu malsain qu'elle entretient avec les hommes n'en deviendra alors que plus incertain. Lorsqu'elle les séduit puis les jette, souhaite-t-elle se venger du mal qu'ils lui ont fait ou est-elle si mal psychologiquement qu'elle cherche seulement à s'autodétruire ? Le spectacle, on s'en doute, sera dénué de happy end. L'histoire de la déchéance de Lulu, qui finira prostituée miséreuse et croisera le chemin de Jack l'Éventreur, aurait pu faire de cette pièce un conte moral pesant. En choisissant de présenter Lulu comme un personnage de cirque, comme la Lola Montès de Max Ophüls, une autre « courtisane », Paul Desveaux évite de verser dans le misérabilisme. Symbole de femme fatale, martyrisée par ses amants successifs, la Lulu qu'il nous donne à voir est plus qu'une simple poupée, c'est aussi une femme forte. Mieux : une vraie héroïne dans la manière qu'elle a d'affronter ses démons et ses addictions (à la drogue, à l'alcool et au sexe). « Femme libre », à une époque où la société ne le tolérait pas, Lulu ressemble à une acrobate : un numéro magique de trapèze ponctue d'ailleurs le spectacle. Elle se jette au cou des hommes qu'elle croise comme on saute dans le vide, vivant ses fantasmes sans filet, au risque de se briser. Elle vit intensément, se moquant de l'hypocrisie de son époque, disant leur fait aux hommes les yeux dans les yeux. Elle n'envisage la vie que vibrante et le spectateur frémit avec elle. Avec son corps, elle fait la révolution. Elle payera d'ailleurs cette rébellion au prix fort. \n Le jeu subtil d'Anne Cressent restitue merveilleusement les ambiguïtés du personnage de Lulu: à la fois effrontée et naïve, séductrice et manipulée. À l'heure du hashtag #BalanceTonPorc, le texte de Frank Wedekind résonne doublement. « Le spectacle n'est pas nouveau, mais on y revient », souligne d'ailleurs Paul Desveaux dès la scène d'ouverture où un drôle de Monsieur Loyal présente les personnages comme si on était à la foire. Les hommes ne ressortent pas grandis de cette pièce. Malgré la noirceur de son sujet, ce spectacle atteint parfois des sommets de poésie et d'humour. Comme dans cette scène de bal qui dégénère en orgie et où les personnages enlacent des marionnettes à taille humaine, imaginées par Einat Landais, on peine à distinguer les humains des choses. Accompagné de trois musiciens, installés en surplomb de la scène, le spectacle de Paul Desveaux emprunte alors au registre de la revue de cabaret. Normal. L'existence de Lulu est une fête. Une fête des sens. \n (1) Théâtre 71, Scène nationale de Malakoff, jusqu'au 19 janvier. Avec Antoine Berry-Roger, Serge Biavan, Ninon Brétécher, Fabrice Cals, Anne Cressent, Daniel Delabesse, Andréas Goupil, Thomas Harel, Jonas Leclère, Alain Payen, Baptiste Roussillon. Musiciens: Michaël Felberbaum (guitare), David Grébil (batterie-percussions), Vincent Lafont (synthé-claviers). Compositions de Vincent Artaud, chorégraphies de Cécile Loyer\n ", "theme": "culture"}