{"title": "AU TRIBUNAL DE L'INTERNET ! Le délit d'obsolescence programmée protège-t-il les consommateurs ?", "newspaper": "Le Point.fr", "author": [], "date_publi": "25/01/2016", "content": "\nVIDÉO. Des juristes doutent du caractère dissuasif du texte. Faut-il renforcer le devoir d'information des fabricants ? À vous de juger ! \n\n \n\n    \n\n \n\n Votre imprimante se bloque et affiche un message du type « réservoir d'encre plein » ou invitant à « contacter le fabricant » ? Elle vous annonce qu'elle a rendu l'âme. À l'ère du tout jetable et des progrès technologiques, nos appareils électroniques et électroménagers se périment plus vite. Et pour cause : certains fabricants abrègent leur vie, dès leur conception, et font en sorte qu'ils ne puissent pas être réparés. \n Pour mettre fin à ce type d'abus, le législateur a créé, en août 2015, le délit d'obsolescence programmée : le fait de « réduire délibérément la durée de vie d'un produit pour en augmenter le taux de remplacement » est désormais puni de deux ans de prison et 300 000 euros d'amende (art. L. 213-4-1 du Code de la consommation). Ainsi, « les consommateurs s'estimant victimes d'obsolescence programmée peuvent dénoncer les faits auprès d'associations spécialisées ou auprès des services de la DGCCRF, qui pourront procéder à des investigations et saisir, le cas échéant, le procureur de la République des faits délictuels découverts pour que des poursuites pénales soient engagées », note Émile Meunier, juriste et membre de l'association Halte à l'obsolescence programmée (HOP). Seul problème, la preuve. Comment prouver que tel fabricant de sèche-cheveux ou de lecteurs DVD a volontairement limité leur durée de vie, par exemple en y intégrant une pièce les rendant inutilisables au bout de deux ans ? « La durée de vie, telle que pensée dans le texte, est une durée moyenne de vie de biens estimée selon des tests faits par le fabricant, probablement en usine dans des conditions spécifiques et optimales », relève la juriste Lydie Tollemer sur son blog. Et, pour ce faire, il aura tendance à s'appuyer sur une utilisation a minima de l'objet. Par exemple, il estimera à cinq ans la durée de vie d'une batterie de téléphone si les tests sur ce téléphone ont simulé une utilisation d'une heure par jour, une durée théorique au regard des habitudes de consommation… Un rapport gouvernemental devait venir clarifier le texte, mais il se fait attendre. Faut-il alors, pour mieux protéger les consommateurs et leur permettre de comparer les offres, obliger les fabricants à afficher une « durée de vie » liée à l'utilisation réelle du produit par ses usagers ? Faut-il les contraindre à étendre la garantie de leurs produits ou à rendre disponibles plus longtemps les pièces détachées ? \nÀ vous de juger, mais après avoir regardé le 35e épisode de la série Au tribunal de l'Internet ! dans lequel nos deux expertes, Myriam Quemener et Christiane Féral-Schuhl, plaident le « pour » et le « contre » en... trois minutes !\n ", "theme": "economie"}