{"title": "Revivez Futurapolis : les meilleurs moments de la seconde journée !", "newspaper": "Le Point.fr", "author": ["Thomas Bourgeois-Muller"], "date_publi": "25/11/2017", "content": "\nÀ Toulouse, « Le Point » a réuni de nombreuses personnalités afin de réfléchir à notre monde en mutation. Une journée à retrouver sur le site et en vidéo. Pour la sixième année consécutive, Le Point s'est installé à Toulouse pour Futurapolis, le rendez-vous à ne pas manquer en matière d'innovation et de santé. Philosophes, essayistes, chercheurs, sociologues, généticiens mais aussi chefs d'entreprise se sont réunis afin d'évoquer notre monde en mutation et ses nombreuses perspectives.\n Les nouveaux usages des drones autonomes, les perspectives offertes par le big data, le cybersexe : Futurapolis a donné l'occasion d'apprendre ou de découvrir les dernières recherches et études sur le sujet. Quelles innovations bouleverseront notre futur ? Quelle place pour l'humanisme, l'éthique et la responsabilité à l'heure de la modification du génome et de la voiture autonome ? \nRetrouvez l'ensemble des conférences en rediffusion, sur LePoint.fr, via notre compte Twitter Le Point Innovation, et notre page Facebook dédiée !\n        La 6e édition de Futurapolis s'achève déjà après deux jours d'échanges, de confrontations d'idées et de découverte du monde de demain. Vous pouvez retrouver toutes les conférences de ces deux journées en vidéo sur Le Point.fr (les conférences de vendredi via cet article) et sur la page Facebook Le Point innovation. Merci de nous avoir suivis !              Pour conclure ces deux jours d'échanges passionnants, Idriss Aberkane, génie multidiplômé monte sur la scène de la faculté de médecine. Penseur, essayiste et consultant international, il livre sa vision du monde de demain. Rafraîchissant !   Suivez cette conférence sur le Facebook live du Point innovation :            C'est l'heure du choix. Après la décision des experts, qui ont voté contre le transhumanisme à leur immense majorité (4 contre, 1 pour), il s'agissait au public de les imiter. Comme en témoigne la photo, il a préféré la voix du \"contre\", à une écrasante majorité.   Au procès de l’homme augmenté, les experts de #Futurapolisِ et le public ont voté, à leur grande majorité contre le transhumanisme. À méditer ? pic.twitter.com/qz1j1CPc8C               Pour l'avocat Gérard Haas, \"La question est de savoir si l'enfant européen aura ses chances dans la compétitivité mondiale. C'est l'humain qui est au centre de toutes nos préoccupations. Je rappelle bien que le transhumanisme n'est pas une obligation mais un droit. Nous sommes dans un monde qui doit s'adapter à ses évolutions.\"              Gérard Haas, avocat spécialiste en droit des nouvelles technologies au barreau de Paris et fervent défenseur de du transhumanisme répond à Anne Cambon, directrice de recherche émérite au CNRS, au sujet de la liberté : \"L'éthique ne doit pas freiner l'action. L'homme augmenté, ce n'est qu'un mot. Allons plus loin ! La nature nous a rendu imparfaits : nous vieillissons, nous sommes malades. Devons nous supporter cette injustice ? Pourquoi ne pas bénéficier de nos technologies ? Voulez-vous oui ou non refuser à nos enfants cette possibilité là ? La liberté, elle est là !\"              Plongez-vous en 2040 ! Futurapolis organise donc le procès de l'homme augmenté. Le premier interlocuteur, Nicolas Huchet, évoque les prothèses. Il a lancé le projet Bionicohand, une prothèse bionique de main publiée sous licence libre. \"Avec l'émergence de l'impression 3D et l'open source, nous pourrons imprimer des prothèses pour réparer des corps. On peut présupposer que le handicap ne sera plus mal perçu comme c'est encore le cas. La technologie n'est pas une réponse, c'est un outil pour faire ou défaire, comme un tournevis.\" \n\n\n\n\n\n\n\n    #Futurapolis : «La technologie n'est pas une réponse, c'est un outil qui permet de faire ou défaire.» Nicolas Huchet               Au procès de l'homme augmenté, Anne Cambon prend la parole. Face au transhumanisme galopant de notre société, la directrice de recherche émérite au CNRS s'inquiète des conséquences pour ses enfants et petits-enfants. Elle s'adresse aux partisans de l'homme augmenté : \"Vous avez parlé de liberté, mais où est la liberté quand certains sont obligés de s'augmenter pour survivre, et sont condamnés à l'injustice ?\"              Il s'agit d'un des temps forts de ces deux jours : le procès de l'homme augmenté. Porte-t-il atteinte au fondement même de l'humanité ou permettra-t-il de nous soigner et de vivre plus longtemps ? Quatre grands témoins se succèdent « à la barre » : le philosophe Jean-Michel Besnier, la Directrice de recherche émérite au CNRS, Anne Cambon-Thomsen, le chirurgien Guy Vallancien et Nicolas Huchet, le directeur du projet « Bionicohand ». Gérard Haas, docteur en droit et avocat à la Cour d'Appel et Jérôme Béglé, rédacteur en chef adjoint, endossent le rôle d'experts-modérateurs et c'est le public qui fera office de juré !   Suivez le procès de l'homme augmenté sur le Facebook live du Point innovation :            Pour conclure l'après-midi au Muséum d'histoire naturelle, la journaliste Anne Jeanblanc accueille trois créateurs de projets innovants dans la santé : - Anthony Gavend, fondateur d'Helper Drone, le drone ambulancier- Boubacar Sagna, cofondateur de Yenni, carte de santé pré-payée pour les Africains dépourvus de Sécurité sociale- Éric Campo, professeur à l'université Toulouse 2, créateur de la \"semelle intelligente\"                  Les films et les ouvrages de science-fiction alimentent notre imagination. Des robots qui nous mettent au chômage, des singes plus intelligents que les hommes, des pommes de terre qui poussent sur Mars… Est-ce qu'il ne s'agit que de fiction ? Éléments de réponse avec Stéphane Mallard, \"évangéliste digital\", le paléoanthropologue Pascal Picq et le vice-président de l'Association Planète Mars, Richard Heidmann.  Suivez leurs échanges en vidéo grâce à la page Facebook du Point innovation :            De jeudi à samedi, une quarantaine d'étudiants issus d'écoles d'ingénieur et d'écoles de commerce ont participé à un hackathon, le Student Challenge. Objectif : mutualiser leurs compétences et laisser libre court à leur créativité afin de réfléchir à une solution pour réinventer l'avenir. C'est le projet Tarot Analytics qui a été primé. Il s'agit d'une application à destination des entreprises de logistique et de livraison qui permet de faire le meilleur parcours lors de son trajet. \"Google Maps vous permet d'aller d'un point A à un point B. L'application donne plusieurs points afin d'être sûr de faire le meilleur trajet.\" Une dotation de 5 000 euros a été offerte par EDF, partenaire de l'événement.      Découvrez les lauréats via notre Facebook live diffusé sur la page Facebook du Point innovation :                 Remise des prix du Student Challenge à #Futurapolis ! Félicitations au groupe de @TarotAnalytics !  https://t.co/xoRYTJ3BMq              Interrogé sur la perception des robots dans le milieu médical, le chirurgien Guy Vallancien explique la complémentarité entre l'homme et la machine : \"Il n'y a pas de remplacement, les humains seront toujours utiles pour les opérations complexes. Le personnel sera là pour la relation humaine, pour limiter l'angoisse des patients, tandis que le robot effectuera les tâches de base, comme ramasser des objets.\"       ", "theme": "sciences-nature"}