{"title": "Iran : les Gardiens de la révolution annoncent la fin de la « sédition »", "newspaper": "Le Point.fr", "author": [], "date_publi": "04/01/2018", "content": "\nVIDÉO. Le mouvement de contestation du régime a fait 21 morts. L'Iran dénonce une ingérence américaine dans ses affaires intérieures. \n Après plusieurs jours de troubles dans le pays, qui ont provoqué la mort de 21 personnes et entraîné des centaines d'arrestations, l'armée d'élite du pouvoir en Iran a proclamé la fin du mouvement de contestation dans la foulée de manifestations massives de soutien au régime. « Aujourd'hui, nous pouvons annoncer la fin de la sédition », a déclaré mercredi le chef des Gardiens de la révolution, Mohammad Ali Jafari, en soutenant que le nombre de manifestants anti-régime n'avait « pas dépassé les 15 000 sur l'ensemble du pays ». « Un grand nombre de fauteurs de troubles, au centre de la sédition, ont reçu une formation de la contre-révolution », a-t-il dit en référence aux Moudjahidine du peuple, principale formation de l'opposition en exil. Ceux-ci « ont été arrêtés et il y aura une action ferme contre eux ». Le général Jafari a également fait valoir que des milliers de personnes avaient été « entraînées » par les États-Unis pour « fomenter des troubles en Iran ». Le régime s'est plaint auprès du Conseil de sécurité et du secrétaire général de l'ONU, Antonio Guterres, d'ingérence des États-Unis dans ses affaires intérieures, tout en cherchant à minimiser le mouvement de contestation, le premier de cette ampleur depuis celui de 2009 contre la réélection du président ultraconservateur Mahmoud Ahmadinejad, qui avait été violemment réprimé. Le numéro un iranien, l'ayatollah Ali Khamenei, a accusé les « ennemis » de l'Iran de porter atteinte au régime, sans les nommer, alors que Hassan Rohani a, lui, parlé d'une « petite minorité » de contestataires. Le président iranien a en outre demandé à son homologue français Emmanuel Macron de prendre des mesures contre les activités des Moudjahidine, basés en France, selon la télévision d'État. De nouveaux rassemblements pro-régime ont été organisés jeudi, au lendemain de la proclamation de la « fin de la sédition » par le pouvoir. Après plusieurs jours de troubles dans le pays, la capitale Téhéran et la plupart des villes de province ont passé une deuxième nuit calme. Jeudi matin, la télévision iranienne a diffusé des images de nouvelles manifestations importantes en soutien au pouvoir dans les villes d'Ispahan (centre), Machhad (nord-est), Oroumieh (nord-ouest), Babol ou encore Ardebil (nord). « Nous sommes tous ensemble, derrière le guide », l'ayatollah Ali Khamenei, scandaient ces manifestants, selon les images de la télévision d'État. Les manifestants ont aussi repris les slogans « mort à l'Amérique », « mort à Israël » ou « mort à monafegh » (hypocrite en persan), un terme qui désigne dans la bouche des autorités les Moudjahidine du peuple, principal groupe d'opposition en exil, interdit en Iran. La classe politique en Iran, réformateurs comme conservateurs, s'est positionnée contre les violences lors des manifestations, tout en soulignant la nécessité de trouver une solution aux problèmes économiques, principalement le chômage qui atteint 30 % chez les jeunes. Mercredi, lors d'une massive mobilisation pro-régime, des dizaines de milliers de personnes ont manifesté à travers le pays pour apporter leur soutien aux leaders religieux. Munis de banderoles dénonçant les « fauteurs de troubles », les manifestants ont repris des slogans en faveur du guide suprême, l'ayatollah Ali Khamenei, et crié « Mort à l'Amérique » ou « Mort à Israël ». La télévision d'État a montré des images en direct de manifestations massives. « Nous offrons à notre guide le sang qui coule dans nos veines », ont scandé les participants. D'autres manifestations pro-régime sont prévues jeudi à Ispahan et à Machhad. \nLIRE AUSSI Iran : « À court terme, le régime ne craint rien »\n\n Seules quelques petites protestations sporadiques en province ont eu lieu dans la nuit de mardi à mercredi, selon des vidéos diffusées sur les réseaux sociaux et impossibles à vérifier, contrastant avec les précédentes nuits de contestation contre l'austérité économique et le pouvoir. Les troubles, partis le 28 décembre de la deuxième ville d'Iran, Machhad, avant de se propager, ont été marqués par des violences et des attaques contre des biens publics, le pouvoir ou les médias mettant en cause des « contre-révolutionnaires » basés à l'étranger, mais aussi les États-Unis et l'Arabie saoudite, rivale de l'Iran au Moyen-Orient. Durant les importantes protestations de jeudi à lundi soir, 21 personnes ont péri, en majorité des manifestants, et des centaines ont été arrêtées, dont 450 à Téhéran. Les espoirs de Trump ont été déçus. Dans la capitale iranienne, beaucoup d'habitants interrogés par l'Agence France-Presse ont dit comprendre les motifs socio-économiques des protestations mais ont dénoncé les violences et les critiques américaines. « L'administration américaine actuelle a franchi toutes les limites en enfreignant les règles et les principes du droit international régissant la conduite civilisée des relations internationales », a affirmé le représentant iranien à l'ONU, Gholamali Khoshroo, dans une lettre rendue publique mercredi par la mission diplomatique iranienne auprès des Nations unies. « Au cours des derniers jours, l'administration américaine dirigée par le président américain a augmenté ses interventions d'une manière grotesque dans les affaires intérieures de l'Iran sous prétexte de fournir un soutien à des manifestations sporadiques », a-t-il souligné en reprenant l'argumentation de Téhéran d'une contestation ourdie de l'étranger. \nLIRE AUSSI Iran : une révolte si singulière\n\n Depuis le début de la contestation, Donald Trump a pris fait et cause pour les protestataires et a condamné le régime. L'ambassadrice américaine à l'ONU, Nikki Haley, a demandé des réunions d'urgence du Conseil de sécurité et de celui des droits de l'homme sur l'Iran. Et un haut responsable de l'administration américaine a affirmé que « toutes les possibilités (étaient) examinées » concernant des sanctions américaines contre des organisations et des personnes en Iran susceptibles d'être visées pour des « infractions » aux droits de l'homme, des actes de censure ou l'entrave à la liberté de rassemblement. Contrastant avec la position américaine, les pays européens ont réagi avec prudence aux protestations, exprimant leur « préoccupation » et appelant au « dialogue ». À Beyrouth, Hassan Nasrallah, le chef du mouvement libanais Hezbollah financé par Téhéran, a affirmé que les « espoirs de Trump ont été déçus, tout comme ceux des Israéliens et des responsables saoudiens qui pariaient sur des protestations plus importantes qui provoqueraient la chute du régime en Iran ». \n ", "theme": "monde"}