{"title": "Taxe d'habitation : Le Maire assure qu'il n'y aura « pas de nouvel impôt pendant le quinquennat »", "newspaper": "Le Point.fr", "author": [], "date_publi": "12/01/2018", "content": "\nLe ministre de l'Économie a rectifié les propos de Jacqueline Gourault qui avait évoqué un « impôt plus juste » pour compenser la suppression de la taxe d'habitation. Le gouvernement n'envisage pas de créer un nouvel impôt au cours du quinquennat. C'est ce qu'a affirmé Bruno Le Maire ce vendredi sur BFM TV, alors que Jacqueline Gourault avait soulevé la question jeudi après la suppression totale de la taxe d'habitation, que l'exécutif envisage de mettre en œuvre d'ici 2020. « Il n'y aura pas de nouvel impôt en France pendant le quinquennat, je m'y engage », a déclaré le ministre de l'Économie. « On ne supprime pas un impôt pour en rétablir un autre. On ne prend pas dans la poche des Français ce qu'on vient de leur donner de l'autre main », a-t-il ajouté. \n\n \n Il n'y aura AUCUN nouvel impôt durant le quinquennat. Je le dis très clairement : on ne supprime pas la taxe d'habitation pour rétablir un autre impôt. On ne prend pas dans la poche des Français ce qu'on vient de leur donner d'une autre main. #BourdinDirect pic.twitter.com/UIX5gMw809 Invitée jeudi de l'émission Questions d'info, Jacqueline Gourault, ministre auprès du ministre de l'Intérieur Gérard Collomb, avait évoqué la possibilité d'un nouvel « impôt, plus juste », pour compenser la suppression de la taxe d'habitation. « Il faut parler de réforme fiscale et d'impôt plus juste », a-t-elle déclaré jeudi, sans toutefois donner de calendrier précis pour la mise en place de la mesure. « Ça doit s'emboîter avec la fin de la taxe d'habitation », a-t-elle simplement fait savoir. Dans la soirée, la ministre a toutefois rétropédalé, en indiquant sur Twitter que la taxe d'habitation ne serait « pas remplacée par un autre impôt ». « La fiscalité locale sera entièrement repensée », a-t-elle souligné. La taxe d'habitation est définitivement abolie et ne sera pas remplacée par un autre impôt. La fiscalité locale sera entièrement repensée. #TH Le gouvernement a fait voter dans son projet de budget 2018 une exonération de la taxe d'habitation pour 80 % des ménages, conformément à la promesse d'Emmanuel Macron. Cette réforme, dont le coût est évalué à plus de 10 milliards d'euros, doit se faire en trois étapes d'ici à 2020. Fin décembre, le chef de l'État a dit toutefois vouloir aller plus loin, s'agissant d'un impôt jugé « injuste ». Cette exonération est « le premier acte d'une réforme ambitieuse », qui se traduira par la suppression de cet impôt « pour la totalité de nos concitoyens », a-t-il assuré.\nQuand et comment cette refonte sera-t-elle mise en oeuvre ? « Le plus tôt sera le mieux », a répondu vendredi Bruno Le Maire, jugeant nécessaire que le gouvernement ait au préalable « toutes les indications sur la manière » dont le manque à gagner pour les collectivités peut être « compensé ». Les 80 % de taxe d'ores et déjà supprimés « sont financés sur le budget de l'État », qui s'est engagé à compenser « à l'euro près » la perte de recettes fiscales pour les collectivités locales, a rappelé le ministre. Pour les 20 % restants, dont le coût est évalué à « 8,5 milliards d'euros », une solution doit encore être trouvée. Le président « a indiqué il y a quelques mois qu'on pouvait envisager d'affecter une part de recettes déjà existantes, par exemple une part de la CSG, aux collectivités. C'est une piste », a dit Bruno Le Maire. ", "theme": "politique"}