{"title": "Futurapolis santé - Le jazzman qui combat l'arthrose", "newspaper": "Le Point.fr", "author": ["Anne Jeanblanc"], "date_publi": "14/10/2017", "content": "\nENTRETIEN. Invité par \"Le Point\" à Montpellier, le rhumatologue Christian Jorgensen, qui joue dans un orchestre, veut reprogrammer les cellules du cartilage. Avec 7 millions de personnes touchées en France et plus de 58 millions en Europe, l'arthrose fait grincer bien des articulations et les patients ne bénéficient aujourd'hui d'aucun traitement de fond capable de combattre efficacement cette dégradation de leur cartilage articulaire. Mais tous les espoirs sont permis, notamment grâce aux travaux menés par le Pr Christian Jorgensen et son équipe de l'Institut de médecine régénératrice et de biothérapie de Montpellier. Ce rhumatologue de 55 ans, jazzman dans un orchestre qui se produit le week-end, attaque l'arthrose de toutes parts. Il ne veut lui laisser aucune chance. \nLIRE aussi Futurapolis Santé : à Montpellier, la science dans tous ses états !\n\n \n\nLe Point : Que sait-on aujourd'hui de l'arthrose ? \n \nPr Christian Jorgensen : C'est une pathologie multifactorielle, avec des composantes inflammatoires, génétiques, mécaniques et environnementales. Elle dépend aussi de l'âge et du poids. Elle a d'ailleurs longtemps été négligée, car considérée comme une conséquence du vieillissement. On commence maintenant à comprendre ses mécanismes physiologiques sous-jacents.  \n \nUne de vos pistes de recherche consiste à reprogrammer les cellules du cartilage. Comment faites-vous pour faire « du neuf avec du vieux » ? \n Nous prélevons des cellules du tissu adipeux chez un patient arthrosique et nous les reprogrammons pour les ramener à l'état embryonnaire, avant de les différencier en chondrocytes, les cellules composant le cartilage. Nous espérons ainsi découvrir ce qui dysfonctionne et identifier des cibles sur lesquelles agir. Nous voulons savoir pourquoi tous les patients du même âge, avec les mêmes facteurs d'environnement et traumatiques, ne développent pas cette maladie. Certains développent une arthrose et d'autres pas. Pour agir, il faut identifier les nœuds, les voies de signalisation qui ne fonctionnent pas bien. \nVous tentez aussi de traquer les « vieilles » cellules. Est-ce pour laisser plus de place aux jeunes ? \n Une articulation arthrosique se caractérise par un vieillissement prématuré. Nous voulons comprendre les mécanismes qui poussent des cellules du cartilage à entrer en sénescence pour pouvoir nous y opposer. Des études nous montrent déjà que, si l'on élimine assez rapidement les « vieilles » cellules, on prévient la maladie. Des médicaments, les sénolytiques, les ciblent spécifiquement. La piste est très sérieuse et elle intéresse l'industrie pharmaceutique. L'idée d'injecter de tels produits dans les articulations est doublement intéressante, car, en plus de s'accumuler, ces cellules sont toxiques pour leur entourage. Nous étudions d'ailleurs le sécrétome, issu des vieilles cellules, en espérant trouver des molécules sur lesquelles agir. \nDans le même temps, vous cherchez à pousser le cartilage à se régénérer, en dynamisant les jeunes cellules... \n Le champ de la régénération tissulaire est passionnant. Tous les tissus soumis à des contraintes mécaniques se détruisent et se reforment. Comme dans l'os, il y a dans le cartilage des cellules souches. Nous devons identifier les molécules qui activent ces progéniteurs afin de les réactiver si nécessaire. Nous menons un travail de profondeur pour comprendre pourquoi les cellules souches restent parfois bloquées dans leur différenciation. En envisageant de redonner sa jeunesse à une cellule dans l'organisme, on entre dans une autre dimension. Cela prendra du temps... \nEn attendant, vous tentez de réparer le cartilage arthrosique en y amenant ces fameux progéniteurs... \n Nous prélevons dans la moelle osseuse, le placenta, le cordon ombilical ou la graisse de patients des cellules souches dites mésenchymateuses non différenciées, capables de produire des os, du cartilage, du muscle et du tissu adipeux. Nous les « orientons » pour qu'elles deviennent des chondrocytes, que nous injectons dans les articulations. Ces cellules peuvent encore être placées dans des biomatériaux pour créer un tissu cartilagineux. Grâce aux imprimantes 3D, nous pouvons obtenir des organoïdes destinés à être implantés. Pour cela, nous avons besoin d'une encre biologique qui soit liquide à température ambiante et qui se solidifie, se gélifie à 37 °C, donc une fois dans l'organisme. On pourra ainsi retapisser une articulation... Après de nombreuses études in vitro, nous avons mené des expérimentations chez la souris, la brebis et la chèvre. Pour l'instant, nous n'avons pas implanté de cartilage imprimé en 3D, mais des biomatériaux compatibles. L'opération se fait par arthroscopie. Demain, elle sera réalisée par des robots chirurgicaux. Nous avons la chance de disposer d'un plateau technique exceptionnel : notre centre va regrouper les techniques d'imagerie les plus sophistiquées et un bloc opératoire robotisé permettant les implantations, le tout s'adossant à des laboratoires de chimie, de biomatériaux et de biologie pour travailler sur les cellules souches. C'est unique en Europe. Christian Jorgensen et Marc Peschanski sont les invités de Futurapolis Santé.    Ce spécialiste des cellules souches embryonnaires voit enfin son travail reconnu. Marc Peschanski, directeur de recherche à l'Inserm et directeur scientifique de l'Institut des cellules souches pour le traitement et l'étude des maladies monogéniques (I-Stem), est récompensé par un prix décerné en commun par l'Inserm et l'Office parlementaire d'évaluation des choix scientifiques et technologiques. « Ce n'est pas anodin alors que, pendant plusieurs années, les recherches sur les cellules souches embryonnaires ont été assez chahutées », se réjouit le lauréat.    Les problèmes provenaient surtout de l'Eglise catholique, opposée à l'avortement, à la PMA et à tout ce qui peut toucher aux premières heures de la vie. Et « cette position a malheureusement reçu un écho pour des raisons uniquement politiques », estime-t-il. Les chercheurs utilisent les cellules de « bouton embryonnaire » surnuméraires trois jours après la conception ou celles d'embryons écartés après diagnostic préimplantatoire car porteurs de mutations effroyables. C'est à partir de cellules provenant d'un seul embryon que Peschanski comme ses confrères du monde entier créent des lignées cellulaires sur lesquelles ils peuvent travailler pendant des années, dans le but de guérir des malades. Une trentaine d'essais cliniques sont actuellement en cours dans le monde. ", "theme": "sciences-nature"}