{"title": "Macron à l'assaut de l'oncle Xi", "newspaper": "Le Point.fr", "author": [], "date_publi": "07/01/2018", "content": "\nVIDÉO. Partenariats commerciaux, relations diplomatiques, droits de l'homme, etc. : quels sont les enjeux de la visite du président français en Chine ? \n\n Du « sultan » Erdogan à l'empereur Xi Jinping, il n'y a qu'un pas. Après avoir reçu le leader turc ce week-end, Emmanuel Macron s'envole ce dimanche pour la Chine à la rencontre d'un autre dirigeant autoritaire, au faîte de son pouvoir. Avec pour délicate mission d'approfondir la relation avec une deuxième puissance mondiale désormais incontournable, mais en pleine reprise en main idéologique et où l'espoir d'une ouverture économique a fait long feu, ne laissant que des miettes aux entreprises étrangères. Tirer profit de la renaissance séculaire du géant historique en jouant la carte de l'ouverture européenne, face au protectionnisme de Trump, et, « en même temps », ne pas succomber au rôle du vassal sur le plan politique. Telle est l'équation compliquée que doit résoudre le président Macron, à l'occasion de cette première visite en Chine depuis son élection. Le calendrier de cette visite a été un casse-tête pour l'Élysée et un premier bras de fer feutré avec la grande Chine. Pékin souhaitait que la nouvelle figure montante de l'Europe vienne à Pékin dès l'automne dans la foulée du congrès du Parti communiste, qui a donné à Xi Jinping un pouvoir sans partage, en octobre, selon des sources diplomatiques. Une faveur insigne qui témoigne de la volonté chinoise de séduire Macron, en le recevant avant même Donald Trump, qui s'arrêta à la Cité interdite en novembre. Pékin a toujours rêvé d'une Europe forte et alliée pour contrebalancer la puissance des États-Unis, son véritable rival. La crise de l'UE de ces dernières années a ramené les pragmatiques stratèges chinois à la réalité, mais ils voient dans l'élection du pro-européen Macron un retour de flamme, favorable à leurs intérêts. Pourtant, l'Élysée a préféré temporiser, pour mieux se faire désirer et ne pas donner l'impression de cautionner la dérive autoritaire exaltée lors du Congrès, à la gloire du président Xi, désormais le dirigeant chinois le plus puissant depuis Mao. \n La censure en ligne et la chasse aux dissidents font rage depuis son arrivée au pouvoir en 2013, avec pour ambition de remettre la société sous la coupe du Parti, en luttant contre les « valeurs étrangères hostiles », comme la démocratie ou la liberté d'expression. Emmanuel Macron, qui pointe régulièrement la menace pour l'avenir de la démocratie libérale posée par la résurgence de puissance autoritaire, osera-t-il soulever publiquement la délicate question des droits de l'homme, comme il l'avait fait lors de sa première rencontre avec Vladimir Poutine, à Versailles ? Au cœur de l'Empire rouge, avec un protocole chinois qui contrôle étroitement les médias, interdisant les questions qui fâchent, le contexte n'est guère favorable. Et les diplomates plaident pour la discrétion, soulevant ces dossiers en privé, bien que cette formule soit jugée bien moins efficace par les ONG. Car Emmanuel Macron compte se poser en partenaire fiable pour une Chine qui cherche à faire monter en gamme son économie, et craint les conséquences du virage protectionniste américain, comme les embardées diplomatiques de Trump. Se démarquant du trublion américain, le dirigeant français louera les vertus du « multilatéralisme » dans un discours lundi, à Xi'an, où il visitera la célèbre armée en terre cuite du premier empereur chinois, en compagnie de son épouse Brigitte. Un clin d'œil à l'histoire millénaire chinoise, sur les pas de Jacques Chirac, qui le conduira également à la Cité interdite, mardi, pour séduire les dirigeants chinois et replacer la relation bilatérale en perspective : Paris fut la première capitale du bloc européen à reconnaître la Chine populaire. Le régime a de la mémoire et voit toujours la France comme un partenaire-clé sur le Vieux Continent, bien que l'Allemagne pèse désormais plus lourd, du fait de son bénéfice commercial. Pour rattraper son retard, Macron louera la nouvelle route de la soie, le projet phare de Xi, qui vise à replacer l'empire du Milieu au cœur de l'Eurasie. Il jouera la carte anti-Trump pour souligner le rôle de la Chine dans la lutte contre le réchauffement climatique, mais aussi pour plaider en faveur de la diplomatie sur les dossiers brûlants comme la Corée du Nord ou le Moyen-Orient. Les avancées de Pékin en mer de Chine du Sud seront en revanche un sujet plus délicat. Le président français espère que la coopération politique débouchera à terme sur des emplois pour la France, en décrochant des contrats dès cette visite. Mais rien n'est encore certain. En négociation, une centaine d'avions Airbus, et surtout le gros lot du nucléaire : la construction d'un EPR et également d'une usine de retraitement de déchets chiffrée à plusieurs milliards de dollars. Des dossiers négociés laborieusement depuis des années, mais où Pékin fait monter les enchères, alors que la filière atomique française est en difficulté. Le digital, l'intelligence artificielle, sera également au menu de la visite de trois jours, avec la French Tech comme vitrine française, face aux mastodontes du tech chinois. Macron plaidera pour la « réciprocité » commerciale alors que les entreprises européennes se plaignent des discriminations récurrentes limitant leur accès à un marché où la concurrence locale monte en gamme, tuant les dernières illusions sur un « Eldorado » asiatique. Pendant ce temps, les investisseurs chinois bénéficient de l'ouverture de l'UE pour faire leurs courses en rachetant des technologies-clés, alors que l'Amérique ferme ses portes. Une bataille de longue haleine, qui se jouera d'abord à Bruxelles, où la France peine à monter un front uni pour protéger son marché face au géant renaissant, qui met les capitales de l'Est et du Sud dans sa poche à coups d'investissements. Lors de son entretien avec Xi, mardi, Macron présentera sa « relance européenne » et l'établissement d'un nouveau partenariat équilibré entre la Chine et l'UE. \n ", "theme": "monde"}