{"title": "« Raw water » : quand les Américains ont l'eau à la bouche", "newspaper": "Le Point.fr", "author": ["Hélène Vissière"], "date_publi": "11/01/2018", "content": "\nCertains Américains fortunés ne jurent plus que par elle : l'eau non traitée. Ce qui fait le bonheur de start-up, mais n'est pas sans risque pour la santé. On l'appelle le « Raw Water Movement » (mouvement pour l'eau brute). Ses adeptes ne jurent que par l'eau non désinfectée, filtrée ou traitée chimiquement. Après le locavorisme (manger uniquement des produits locaux, frais et de saison), le crudivorisme (uniquement des aliments crus) et bien sûr le bio, c'est la nouvelle tendance aux États-Unis, notamment en Californie. Ils rejettent l'eau du robinet parce que les États et les municipalités ajoutent parfois du chlore et surtout, depuis les années 40, du fluor dans le but de limiter les caries dentaires. Plus de 70 % des Américains boivent de l'eau avec du fluor. Or, selon une théorie complotiste, le fluor est un produit qui permet de « contrôler l'esprit ». Ils se méfient aussi du réseau d'alimentation très vétuste dont une partie est composée de tuyaux de plomb qui, comme à Flint dans le Michigan, étaient corrodés et ont pollué l'eau. Quant à l'eau en bouteille, ils estiment qu'elle passe par des filtres qui éliminent les minéraux et peut être contaminée par le plastique. Plusieurs start-up, financées par des investisseurs de la Silicon Valley, capitalisent sur la tendance. Zero Mass Water propose un système qui collecte la vapeur de l'atmosphère autour de chez vous et ajoute des minéraux. Le système revient à 4 500 dollars et permet de collecter entre 2 et 5 litres par jour et par panneau. Elle a levé 24 millions de dollars. Il y a aussi ceux qui proposent un « retour aux sources ». Littéralement. Il n'existait pas jusqu'ici aux États-Unis comme en France une grosse industrie de l'eau minérale. Mais c'est en train de changer. Le site FindASpring.com (trouve-une-source.com) localise des centaines de sources dans tous les États. Les auteurs précisent bien qu'ils ne sont pas responsables de la qualité des sources. Il y a également de plus en plus de producteurs d'eau minérale qui vantent leurs produits avec des accents New Age. Tourmaline Spring vend de l'eau d'une source dans le Maine et se présente comme « le seul producteur sur cette planète qui offre une vraie eau de source en bouteille totalement intacte. Notre eau est si pure qu'elle n'a pas besoin d'un quelconque traitement. » Live Water, elle, met en bouteille de l'eau d'une source de l'Oregon. « Naturellement probiotique. Perfectionnée par la nature », clame la marque sur Instagram. Son propriétaire, un certain Christopher Sanborn qui se fait appeler Mukhande Singh, explique dans le New York Times pourquoi il est contre l'eau filtrée. « Ça enlève 99 % des trucs mauvais, mais ensuite vous avez de l'eau morte. » Son eau, vendue dans des conteneurs en verre, est « vivante », et donc périssable. « Elle conserve sa fraîcheur optimale pendant un cycle lunaire. Si elle est conservée trop longtemps, elle devient verte. » Ces eaux en bouteille coûtent cher. Le litre de Tourmaline Spring se vend aux alentours de 3 dollars. Le conteneur de 9,5 l de Live Water est facturé 37 dollars et entre 12 et 16 dollars pour une recharge. Il est vrai que le réseau d'alimentation en eau du pays a besoin d'être modernisé. Le coût du remplacement de tous les tuyaux en plomb, pourtant interdits il y a des décennies, est estimé à plusieurs centaines de milliards de dollars. Par ailleurs, des tests décèlent parfois des résidus de médicaments et de pesticides dans l'eau potable. Mais l'eau non traitée comporte aussi des risques, mettent en garde les autorités. Même issue de la nappe phréatique, elle peut être contaminée de multiples façons et exposer les buveurs à toutes sortes de maladies d'autant que le contrôle des autorités sanitaires sur ces eaux en bouteille est moins strict qu'en France. Ces avertissements ne semblent pas effaroucher les consommateurs. Depuis un article récent du New York Times sur la « raw water », les ventes s'envolent. « Nous enregistrons une hausse de la clientèle. La livraison peut prendre plus longtemps que d'habitude », annonce le site web de Live Water. ", "theme": "monde"}