{"title": "Personnalité politique préférée des Français : qui a détrôné Hulot ?", "newspaper": "Le Point.fr", "author": [], "date_publi": "12/01/2018", "content": "\nSelon le Huffington Post, le ministre de la Transition écologique et solidaire s'est fait rafler sa médaille d'or par une collègue habituée à collectionner les breloques. Depuis sa nomination au ministère de la Transition écologique et solidaire par Emmanuel Macron en mai 2017, Nicolas Hulot n'a cessé d'être le chouchou de ses concitoyens jusqu'à aujourd'hui. C'est le baromètre YouGov pour le \nHuffington Post\n et CNews, publié vendredi 12 janvier, qui révèle ce coup dur pour l'ancien animateur de télévision : sur le podium des personnalités préférées des Français au mois de janvier, Hulot n'occupe plus que la deuxième marche en scores nets, c'est-à-dire la différence entre les opinions positives et négatives à son égard.\n La médaille d'or lui a été ravie par Laura Flessel, l'une de ses collègues déjà couverte de breloques durant sa longue carrière. La ministre des Sports qui a fait les beaux jours de l'escrime française marque un net regain de popularité après avoir fait adopter en première lecture le projet de loi olympique, analyse le Huffington Post. Et la native de Point-à-Pitre aura tout le loisir d'entretenir sa bonne réputation puisqu'elle occupera les devants de la scène en 2018 avec les JO d'hiver en Corée du Sud et la Coupe du monde de football en Russie. L'avenir s'annonce moins radieux pour Nicolas Hulot. Sa réputation déjà écornée depuis la révélation de ses nombreux véhicules à moteur et de son patrimoine conséquent, le ministre sera en premier plan pour gérer l'épineux dossier du projet d'aéroport de Notre-Dame-des-Landes, auquel il est farouchement opposé. Mais le ministre peut se consoler, sa place de deuxième paraît bien confortable au regard de la situation de Manuel Valls. Celui-ci récupère en effet le statut de personnalité la plus détestée des Français. \nL'enquête a été réalisée sur 1 009 personnes représentatives de la population nationale française âgée de 18 ans et plus. Le sondage a été effectué en ligne, sur \nle panel propriétaire YouGov France, du 4 au 5 janvier 2018, selon la méthode des quotas.\n\n ", "theme": "politique"}