{"title": "France Gall : le vibrant hommage de ses fans", "newspaper": "Le Point.fr", "author": [], "date_publi": "10/01/2018", "content": "Un cercueil au milieu des roses et ses chansons en doux fond sonore : les fans de France Gall ont défilé mercredi dans le recueillement au funérarium de Nanterre pour un dernier hommage à la chanteuse, « femme toute simple ». Ils arrivent seuls, en famille ou en petits groupes d'amis, parfois une fleur à la main qu'ils doivent déposer devant le bâtiment avant d'entrer. Le dispositif de sécurité est minimal, les entrées se font dans le plus grand calme. Après quelques secondes d'attente, les fans sont invités à se recueillir devant le cercueil de bois verni, disposé au milieu de roses blanches et rose pâle dans une petite pièce. Sur le mur du fond, derrière le cercueil, un parterre d'hortensias. « Ella, elle l'a » revient en boucle en fond sonore, parmi d'autres chansons de la star disparue dimanche à l'âge de 70 ans à l'hôpital américain de Neuilly-sur-Seine. Sur le registre de condoléances, un admirateur tutoie l'artiste : « Repose en paix dans ton paradis blanc aux côtés de Michel (Berger) et Pauline », le mari de France Gall et leur fille, morts respectivement en 1992 et 1997. Mario Latovi, 64 ans, est venu de Suresnes pour faire « une petite prière » devant le cercueil. « Elle a bercé ma jeunesse. Je l'ai aimée dès la période yé-yé, avec sa petite voix de gamine », dit-il, rappelant son succès à l'Eurovision en 1965 avec « Poupée de cire, poupée de son ». « Elle était née en 1947, comme moi. Je l'ai toujours suivie, toujours adorée », dit aussi Daniel, venu de Chaville (Hauts-de-Seine). Le fan aux cheveux blancs a particulièrement apprécié l'ambiance autour du cercueil de son idole : « C'était tout simple, comme elle l'était. » C'était toute notre jeunesse. On les pense éternels, ces gens-là. Claudine Parquet, 72 ans, était déjà venue pour Johnny Hallyday, dont la dépouille avait été exposée ici même, mais que le public n'avait pu approcher. Cette habitante de Nanterre est revenue mercredi, bouquet de roses blanches à la main, pour saluer une dernière fois une « maman courage », « très forte », qui a dû faire face à « tant de malheurs ». Après la mort de Johnny, sa disparition est « déchirante » pour la retraitée : « C'était toute notre jeunesse. On les pense éternels, ces gens-là. » Pour Nora, 40 ans, qui ne l'avait jamais vue « en vrai », c'était « le moment ou jamais ». « Les années 70-80, c'était magnifique comme époque. Ça ne reviendra plus. Maintenant, il n'y a que les souvenirs qui restent », raconte cette habitante de la ville voisine de Rueil-Malmaison. \nLIRE AUSSI France Gall : les 5 pépites oubliées de son répertoire\n\n Loïc, 26 ans, était peu familier de la chanteuse et de son engagement humanitaire, mais il a quand même accompagné sa mère et une amie venues se recueillir. Le jeune homme a découvert les chansons de l'artiste ces derniers jours. « Ella, elle l'a », c'est ma préférée. Elle était très humaine, cette femme », dit-il. Les fans et proches de France Gall pourront se recueillir devant le cercueil jusqu'à jeudi 18 heures. Ses obsèques civiles se dérouleront vendredi dans la plus stricte intimité, à la demande de la famille. Elle reposera ensuite dans le caveau familial au cimetière de Montmartre, à Paris, auprès de son époux et de leur fille. ", "theme": "culture"}