{"title": "Tremblements de terre : ce qui nous attend en 2018", "newspaper": "Le Point.fr", "author": [], "date_publi": "20/11/2017", "content": "\nD'après une étude relayée par \"L'Obs\", le sol devrait davantage trembler l'année prochaine. Et les habitants des tropiques sont les plus exposés. L'année 2018 devrait être marquée par de nombreux tremblements de terre. Cette prédiction inquiétante a été faite par des géologues américains. Cette étude, publiée dans Geophysical Research Letters et relayée par L'Obs ce lundi 20 novembre, estime que l'année à venir connaîtra de nombreux tremblements de terre de forte amplitude. Un phénomène qui s'explique scientifiquement. En effet, de très légères variations dans la vitesse de rotation de la Terre pourraient faire trembler le sol. Si ce changement ne sera que d'une milliseconde par jour, il serait suffisant pour déclencher des séismes de forte amplitude. Pour parvenir à cette conclusion, les chercheurs ont étudié tous les séismes de magnitude 7 et plus enregistrés dans le monde depuis 1900. Grâce à leurs recherches, les scientifiques ont observé des pics de tremblements de terre tous les trente-deux ans environ. Précisément, il y a déjà eu cinq périodes de fortes activités sismiques. Comment l'expliquer ? Comme le détaille L'Obs, les scientifiques américains ont mis en avant le lien entre la rotation de la Terre qui décroît et le nombre de tremblements de terre. Depuis 1900, il y a eu des périodes de cinq ans pendant lesquelles la rotation terrestre a diminué. Et de nombreux tremblements de terre sont survenus l'année suivante. La Terre affronte depuis quatre ans ce cycle de ralentissement, ce qui est donc plutôt inquiétant pour l'année à venir. « L'interférence est claire. L'an prochain, nous devrions voir une augmentation significative du nombre de tremblements de terre sévères », confie Roger Bilham, de l'université du Colorado, qui a participé à cette étude, dans des propos rapportés par L'Obs. Avant d'alerter : « Nous avons eu une année tranquille ; jusqu'à maintenant, nous n'avons eu que 6 séismes sévères environ. Nous pourrions facilement avoir en 2018 une année passant à 20 séismes. » L'étude américaine ne permet pas de savoir exactement où les séismes vont se produire, mais certaines indications géographiques existent. En effet, d'après les chercheurs, ce sont dans les régions proches de l'équateur que se produisent généralement les plus violents phénomènes. L'année 2018 pourrait donc être redoutable pour les très nombreux habitants des tropiques. ", "theme": "sciences-nature"}