{"title": "Le 80 km/h creuse le fossé ville-campagne, selon le FN | Automobile", "newspaper": "Le Point.fr", "author": [], "date_publi": "09/01/2018", "content": "\nProche de ses électeurs ruraux dépendant de l'automobile, le FN va lancer une pétition contre la limitation de la vitesse à 80 km/h. Le Front national va lancer une pétition pour contester la mesure envisagée par le gouvernement de limiter à 80 km/h la vitesse sur les routes secondaires, a indiqué mardi à l'AFP Sébastien Chenu, porte-parole du FN, confirmant une information de la radio Franceinfo. Cette mesure affecte particulièrement les habitants des zones rurales, qui ont davantage voté en faveur de l'ex-candidate FN à la présidentielle Marine Le Pen que ceux des villes, selon M. Chenu. « Le gouvernement cherche à se donner bonne conscience par des mesures qui vont encore impacter les classes moyennes et la France qui vit au-delà du périphérique », a déclaré le porte-parole, également député du Nord. « L'État ne vous protège pas, il veut juste renflouer ses caisses en multipliant les PV », a-t-il ajouté. Interrogé par Franceinfo, le maire FN de Beaucaire (Gard) Julien Sanchez a également réfuté que cette nouvelle limitation soit « la solution ». « Pourquoi ne pas mettre demain à 10 km/h toutes les routes et on ira tous à pied au travail », a-t-il ironisé. « La solution, c'est l'amélioration des infrastructures routières. En coupant les dotations aux collectivités locales massivement, le gouvernement porte une responsabilité très claire dans la dégradation des conditions de circulation », a-t-il encore souligné en plaidant pour « en finir avec les automobilistes vaches à lait du gouvernement ». « Pour assurer la nécessaire #SécuritéRoutière, avant de réduire encore les limitations de vitesse et de considérer les automobilistes comme d'éternelles vaches à lait, que l'État donne aux collectivités les moyens suffisants pour entretenir correctement nos infrastructures », a abondé dans un tweet le secrétaire général du FN Steeve Briois. La présidente du FN, Marine Le Pen, doit détailler les modalités de cette pétition mercredi lors d'une conférence de presse, au cours de laquelle elle présentera aussi un plan de rénovation des routes françaises. ", "theme": "politique"}