{"title": "Handball : tout ce qu'il faut savoir sur l'Euro", "newspaper": "Le Point.fr", "author": [], "date_publi": "12/01/2018", "content": "\nUn an après leur titre mondial remporté en France, les Bleus vont tenter de gagner en Croatie le quatrième championnat d'Europe de leur histoire. Le 29 janvier 2017, la France n'avait d'yeux que pour eux. Les handballeurs tricolores venaient de transformer « leur » Mondial à domicile en une tournée de rock stars, conclue avec la manière en finale face à la Norvège (33-26). Un an plus tard, les hommes de Didier Dinart retrouvent la compétition avec le championnat d'Europe qui débute ce vendredi en Croatie et durera 17 jours. Les Bleus peuvent-ils de nouveau briller et conquérir leur quatrième titre continental, soit leur douzième sacre international ? Début de réponse dès vendredi soir avec un premier choc face à la Norvège. \n #EdFM  Euro 2018 Croatie J-1 ! A la veille du début de la compétition, voici une carte postale de ce qui attend nos Bleus !#BleuetFier https://t.co/h031iUW0Q3 Lundi 8 janvier, Didier Dinart et son staff ont présenté la liste des 16 joueurs qui tenteront de décrocher le sacre européen. En l'absence de Thierry Omeyer ou encore de Daniel Narcisse, qui sont partis à la retraite à l'issue du Mondial, les Bleus pourront s'appuyer sur le talent de Nikola Karabatic, Vincent Gérard (très en vue l'an dernier), mais aussi de Valentin Porte. Quatre joueurs découvriront les joies d'une compétition internationale : Benjamin Afgour (qui remplace Luka Karabatic, blessé à la cheville, mais qui reprendra sa place dans le groupe pendant l'Euro), Nicolas Claire, Nicolas Tournat et Raphaël Caucheteux. \n  Euro 2018 #EdFM La liste des joueurs retenus par @dinart33 et @GilleGuillaume pour l'Euro 2018 en Croatie (12 au 28 janvier).#BleuetFier @EHFEURO pic.twitter.com/AziemOvnbh Si les Bleus ont plutôt assuré lors de la préparation avec deux victoires – contre la Norvège (32-27) et face à l'Égypte (33-23) –, ils ont été battus dimanche dernier contre le Danemark (28-29). Il s'agit de leur troisième défaite consécutive face au pays scandinave, vainqueur en finale des JO de Rio (26-28), puis en octobre 2017 en Golden League (25-29). Mais les plus assidus se souviennent qu'avant d'être titrée championne d'Europe en 2014, la France avait déjà cédé en match amical contre le Danemark. Ils avaient perdu avec le même score (28-29) et le même scénario (un but encaissé à la dernière seconde) que le week-end dernier ! Et si cela donnait des idées aux hommes de Didier Dinart ? \n [ RESUME VIDEO] ♂️#HandAction #FRADAN  Golden League  Le Danemark gâche la fête contre les Bleus ! Une victoire \"au buzzer\" d'un but ! https://t.co/YPVkEtWenw L'équipe de France commence donc son tournoi face à la Norvège vendredi (à 20 h 30). Il s'agit assurément du match le plus relevé de son groupe. « On joue gros dès la première journée », assure Didier Dinart. « On sait qu'on n'a pas le droit à l'erreur », poursuit Nikola Karabatic. Ensuite, les Bleus affrontent l'Autriche (dimanche, à 18 h 15) et la Biélorussie (mardi, à 18 h 15). Les trois meilleurs de chacun des quatre groupes seront ensuite répartis en deux poules au cours du tour principal. Chaque équipe y disputera deux rencontres et les quatre meilleures seront qualifiées en demi-finales (le vendredi 26, à 18 heures et 20 h 30). La finale, elle, aura lieu le dimanche 28 janvier (à 20 h 30). \n  @EHFEURO Croatie Le programme des Bleus ! vendredi 20h30 dimanche 18h15 mardi 18h15#BleuetFier pic.twitter.com/AMG4O0DxVN Comme pour le Mondial en 2017, toute la compétition sera retransmise sur les antennes de beIN Sports. Par ailleurs, le groupe M6 co-diffusera jusqu'à trois matches en clair en fonction du parcours des Bleus (un match du groupe principal, la demi-finale et la finale). La diffusion en clair pourrait rapporter gros à la chaîne : l'an dernier, la finale France-Norvège avait attiré 8,67 millions de téléspectateurs sur TF1, la meilleure audience de 2017 pour un événement sportif. \nRetrouvez à l'issue de chaque match des Bleus le résumé complet sur Le Point.fr ! \n ", "theme": "sport"}