{"title": "États-Unis : Stephen Bannon, le départ de l'éminence grise", "newspaper": "Le Point.fr", "author": ["Hélène Vissière"], "date_publi": "06/04/2017", "content": "\nPourquoi le stratège en chef très controversé de Donald Trump, chantre d'un nationalisme virulent, a-t-il été évincé du Conseil de sécurité nationale ? L'annonce a suscité une foule de spéculations. Stephen Bannon, le stratège en chef très controversé de Donald Trump, ne fait plus désormais partie du Conseil de sécurité nationale (NSC), l'organisme responsable des questions stratégiques de sécurité et de politique étrangère. Ce départ est considéré comme une victoire pour le lieutenant général H. R. McMaster, le conseiller à la Sécurité nationale, qui consolide ainsi son influence et son autorité sur les priorités et l'ordre du jour. La nomination au NSC de Stephen Bannon, l'ex-patron de Breitbart News, chantre d'un nationalisme virulent, avait suscité moult critiques. Les conseillers politiques n'occupent pas d'habitude un siège permanent au Conseil. Le président Barack Obama avait autorisé son conseiller, David Axelrod, à y participer quelques fois, mais en tant qu'observateur. La réorganisation du NSC redonne également un siège permanent au chef d'état-major des armées et au directeur du renseignement, qui, à l'arrivée de Trump, avaient été rétrogradés au rang de membres occasionnels, et ajoute au Conseil le directeur de la CIA. \nLire aussi McMaster, le premier choix réaliste de Donald Trump\n\n Qu'est-ce que cela signifie pour Stephen Bannon ? C'est moins clair. Son camp a passé la journée à clamer qu'il s'agissait d'une simple évolution et qu'il n'était en aucun cas mis sur la touche. Il conserve la confiance du président, dont il est l'un des conseillers les plus proches, disent-ils. Stephen Bannon avait été placé au NSC pour garder un œil sur le très flamboyant Mike Flynn, le premier conseiller à la Sécurité nationale de Trump, qui a été limogé en février pour avoir menti sur ses rapports avec l'ambassadeur de Russie à Washington. Selon le New York Times, Bannon n'a pas apprécié d'être écarté du NSC et a même menacé de démissionner. D'autres interprètent ce départ comme la conséquence de changements de rapports de force au sein de l'administration Trump. Les relations entre Stephen Bannon et Jared Kushner, le gendre du président, dont les pouvoirs et le portefeuille ne cessent de s'étendre, se seraient dégradées. Le mari d'Ivanka s'est plaint de l'échec des décrets visant à suspendre temporairement l'immigration de ressortissants de pays musulmans, qui ont été bloqués par la justice car très mal ficelés. Il est rebuté aussi par son attitude jusqu'au-boutiste. Bannon est très anti-establishment et milite pour une révolution qui détruise « l'État administratif ». Kushner, lui, est plus proche des positions modérées de Gary Cohn, le conseiller économique, un ancien de Goldman Sachs dont l'influence augmente. En outre, Donald Trump, qui n'aime pas qu'on lui fasse de l'ombre, n'aurait pas apprécié que Bannon apparaisse dans les médias comme son éminence grise, une sorte de calife à la place du calife. Mais toucher à l'ex-patron de Breitbart est risqué : cela risque d'aliéner l'aile très à droite du Parti républicain, dont il est l'égérie. \nLire aussi Donald Trump : les Kushner, une belle-famille en or\n\n C'est en tout cas le deuxième remaniement dans l'administration en quelques jours. La semaine dernière, Donald Trump a viré Katie Walsh, la secrétaire générale adjointe, en la transférant à la tête d'un groupe de défense de Trump. Elle et le secrétaire général Reince Priebus sont tenus pour responsables du fiasco retentissant de la réforme de la santé. Ce n'est peut-être que le début. Moins de trois mois après son arrivée au pouvoir, Donald Trump a entrepris de réorganiser ses équipes pour essayer de rendre l'administration un peu plus fonctionnelle. Le président ne compte pour l'instant pas une seule victoire législative à son actif, le scandale sur ses liens avec Moscou n'en finit pas de grossir et sa cote de popularité est en chute libre. \nLire aussi Obamacare : Trump face à la réalité du pouvoir\n\n ", "theme": "monde"}