{"title": "Failles dans les microprocesseurs : des risques « potentiellement énormes »", "newspaper": "Le Point.fr", "author": [], "date_publi": "05/01/2018", "content": "\nDeux failles ont été découvertes sur la quasi-totalité des microprocesseurs en circulation. Quels risques et quels moyens de se protéger ? Éléments de réponse.\n Que se cache-t-il derrière ces noms anxiogènes, les deux failles « Spectre » et « Meltdown »\n(« Fusion ») ? Si de nombreuses entreprises technologiques ont continué vendredi 5 janvier à diffuser des correctifs de sécurité pour tenter d'atténuer les inquiétudes nées de la révélation de ces failles de sécurité touchant la quasi-totalité des microprocesseurs, certains experts font part de leurs craintes. Selon eux, seul son remplacement par un microprocesseur conçu différemment permettrait de se prémunir durablement, une perspective lourde de conséquences pour tout le secteur.\n\n Quels risques et quels moyens de se protéger ? Tout simplement, qu'est-ce qu'un microprocesseur ? Décryptage de deux failles de sécurité informatique planétaires. Il s'agit des noms donnés aux deux failles découvertes sur la quasi-totalité des microprocesseurs en circulation aujourd'hui, qu'ils soient sur les ordinateurs, tablettes, smartphones ou même consoles de jeux vidéo. C'est l'une des premières failles majeures touchant ces composants essentiels au fonctionnement de tout système informatique. Meltdown semble pour l'heure concerner plus spécifiquement les microprocesseurs fabriqués par le géant américain Intel, selon les sociétés spécialisées en sécurité informatique Kaspersky Labs et Symantec. Elle permet potentiellement de « supprimer la barrière entre les applications utilisateur et les parties critiques du système d'exploitation », selon les experts de Kaspersky Labs. Tous les microprocesseurs du géant américain depuis 1995 sont concernés, selon Symantec. Concrètement, une personne exploitant cette faille peut avoir accès à une cartographie complète de tous les fichiers présents sur la mémoire de l'appareil au moment de l'attaque. Pour y parvenir, l'assaillant détourne une technique servant normalement à optimiser le fonctionnement du microprocesseur. La faille Spectre est potentiellement plus importante encore puisqu'elle concerne cette fois tous les fabricants de microprocesseurs : Intel, mais aussi AMD et AMR. C'est l'élément central d'un ordinateur, d'un smartphone ou de tout autre appareil numérique, le cœur du système, celui qui permet à l'ensemble de fonctionner en exécutant les instructions et en traitant les données des programmes. Un processeur est composé d'un certain nombre de transistors. Plus il y a de transistors, plus le processeur peut traiter d'informations. On parle de microprocesseur simplement parce qu'il y a eu miniaturisation des processeurs, afin de les intégrer dans tous types d'appareils. Sa puissance se compte en bits, mesurant sa capacité à traiter un nombre plus ou moins important d'informations en même temps. Ils sont potentiellement énormes. Bien exploitée, la faille Meltdown peut par exemple donner accès à la totalité des informations stockées sur un serveur à distance (cloud), dès lors que le cyberassaillant loue un espace de stockage sur le même serveur. Ce qui est en jeu, au final, est la protection de données sensibles telles que les mots de passe, les photos, documents personnels et e-mail. Ces failles représentent en particulier un risque majeur pour les services de cloud, puisque la totalité des informations qui y sont stockées peut être vulnérable. Microsoft, Amazon ou OVH ont ainsi annoncé très rapidement travailler sur les mises à jour afin de restaurer la protection des données stockées sur leurs serveurs. Les experts soulignent toutefois qu'exploiter Spectre et Meltdown demande un très haut niveau de sophistication technique, ce qui pourrait atténuer le risque. Pour Michael Schwartz, expert cité vendredi 5 janvier par le quotidien Tagesspiegel, juge lui que Spectre ne permet pas d'« effectuer facilement des attaques à grande échelle. » Pour l'heure, la seule protection possible est d'installer les mises à jour de sécurité proposées par les fabricants de microprocesseurs eux-mêmes, mais également par les fournisseurs de systèmes d'exploitation, qu'il s'agisse de Microsoft pour Windows, Apple pour iOS, Google pour Android ou de Linux. Ces mises à jour concernent jusqu'ici principalement Meltdown, les solutions à apporter à Spectre semblant plus difficiles à mettre en œuvre. Mais cette protection est une rustine : la seule solution définitive serait de changer de microprocesseur pour être équipé des toutes dernières générations. Un processus nettement plus long puisqu'il se fait lors du renouvellement du matériel informatique ou téléphonique. Pour les particuliers, « il ne faut pas paniquer et se comporter comme d'habitude. Il n'y a pas de danger immédiat si vous suivez les instructions de sécurité normales et n'ouvrez aucune pièce jointe inconnue ou surfez sur des sites douteux, voire cliquez sur des liens étranges », recommande M. Schwartz. ", "theme": "high-tech-internet"}