{"title": "S. Chandrasekhar, l'homme qui a percé le secret des étoiles", "newspaper": "Le Point.fr", "author": [], "date_publi": "19/10/2017", "content": "\nL'astrophysicien, qui aurait eu 107 ans aujourd'hui, a appliqué les lois de la relativité restreinte à l'astrophysique. Google lui consacre un doodle. Surnommé « Chandra », le lauréat du prix Nobel de physique de 1983 est né le 19 octobre 1910 à Lahore (au Pakistan actuel). C'est grâce à lui qu'une partie du mystère « Comment naissent et meurent les étoiles ? » a pu être élucidée dans les années 1930. Doctorant à l'université de Cambridge, il s'intéresse très vite à la question de l'évolution des étoiles. Subrahmanyan Chandrasekhar est le premier scientifique de l'histoire à avoir appliqué les lois de la relativité générale à l'astrophysique, plus précisément à l'étude de la structure interne des étoiles.  Très vite, ses travaux lui permettent d'avancer une hypothèse : au-delà d'une certaine masse, la gravité est contrée par la pression de dégénérescence des électrons. Selon le calcul établi par Subrahmanyan Chandrasekhar, lorsqu'une naine blanche (issue de l'évolution d'une étoile de masse modérée, NDLR) atteint 1,44 fois la masse de notre Soleil, elle s'effondre et l'explosion produit une supernova. Le postulat ne fait pas consensus, et le célèbre astrophysicien anglais Arthur Eddington déclarera : « Je pense qu'il doit exister une loi de la nature qui empêche une étoile de se comporter de façon aussi absurde. » Pourtant, l'hypothèse de Chandrasekhar est aujourd'hui celle que la science considère comme la plus juste. L'astrophysicien a également donné les premières explications sur la formation de notre Soleil et l'obsolescence programmée de l'étoile autour de laquelle la Terre tourne. Durant sa carrière de plus de cinquante ans, il a rédigé plus de 300 articles scientifiques et a reçu de nombreuses distinctions, telles que le prix Rumford, la médaille d'or de la Royal Astronomical Society ou encore la prestigieuse National Medal of Science. Son nom a également été donné à l'astéroïde Chandra, ainsi qu'au télescope spatial de la Nasa, en 1999. ", "theme": "sciences-nature"}