{"title": "« Bombe cyclonique » aux États-Unis : une rue entière prise dans les glaces", "newspaper": "Le Point.fr", "author": [], "date_publi": "05/01/2018", "content": "\nVIDÉOS. Le pays vit actuellement une vague de froid sans précédent. Près de Boston, un jeune homme diffuse les images de sa rue, congelée après une inondation. Les images sont impressionnantes, presque apocalyptiques. Une rue entièrement prise dans la glace, comme congelée. La scène se passe aux États-Unis dans la région de Boston, dans l'état du Massachusetts. Un internaute de Revere a publié une vidéo, vue plus de 46 000 fois, de sa rue totalement glacée. On peut voir les toits des voitures qui émergent à peine quand le sol est totalement blanc. La côte est des États-Unis subit actuellement les effets d'une « bombe cyclonique ». \n\n \n\n#senditto7 #7news @7News @reverebeach pic.twitter.com/Id9KS15o0H— Adam Abougalala (@Adam28691) 4 janvier 2018 \n\n\n #senditto7 #7news @7News @reverebeach pic.twitter.com/Id9KS15o0H Cette dépression provoque une baisse brutale de la pression. Cette tempête entraîne une baisse des températures, - 30 °C en moyenne et jusqu'à - 40 °C à certains endroits, des fortes précipitations de neige et, dans la région de Boston des inondations consécutives à de très fortes marées et des vagues géantes. Une conjoncture d'éléments qui produit des scènes de paralysie glaciale. De nombreux internautes ont donc partagé des photos très impressionnantes des intempéries dans la région. \n\nHorrible combination of flooding and blizzard in Boston USA now. pic.twitter.com/Xow850c4qd— Dave Throup (@DaveThroupEA) 4 janvier 2018 \n\n Horrible combination of flooding and blizzard in Boston USA now. pic.twitter.com/Xow850c4qd \n\nPas facile de circuler dans les rues de Boston! #Grayson #SnowStorm #BombCyclone #blizzard2018 pic.twitter.com/YFYmdUYywv— Olivier Prud'homme (@OliPrudhomme) 4 janvier 2018 \n\n\n Pas facile de circuler dans les rues de Boston! #Grayson #SnowStorm #BombCyclone #blizzard2018 pic.twitter.com/YFYmdUYywv \n\nFlooding in #Winthrop today, as Shirley St. resident leans out his window to peer down the street. The high tide inundated the neighborhood. #Weather @bostonherald #Boston pic.twitter.com/dobXIAujO7— Mark Garfinkel (@pictureboston) 4 janvier 2018 \n\n\n Flooding in #Winthrop today, as Shirley St. resident leans out his window to peer down the street. The high tide inundated the neighborhood. #Weather @bostonherald #Boston pic.twitter.com/dobXIAujO7 \n\nLook at this video outside our window of flooding in #Boston historic #FortPoint #Seaport neighborhood that is causing big dumpsters to float down the street. #blizzard2018 @CNN @WCVB pic.twitter.com/mjfrZJYnKr— kelkelly (@kelkelly) 4 janvier 2018 \n\n\n Look at this video outside our window of flooding in #Boston historic #FortPoint #Seaport neighborhood that is causing big dumpsters to float down the street. #blizzard2018 @CNN @WCVB pic.twitter.com/mjfrZJYnKr Même la Floride, dont le nom est plutôt familier de paysages ensoleillés, connaît des températures négatives et se retrouve sous la neige, une première depuis trente ans. Là-bas, il n'y a pas que la neige qui tombe du ciel, mais aussi des iguanes. Ces lézards à sang froid se retrouvent paralysés à cause du froid et ne peuvent plus s'accrocher aux arbres. Mais, contrairement aux requins retrouvés morts gelés, leur situation n'est que temporaire et ils reviennent à la vie sitôt de retour au soleil, une fois leur sang réchauffé. The iguana fared well but he has another cold night ahead! pic.twitter.com/zR0PFI7Oku \n\n\n\n ", "theme": "monde"}