{"title": "Les tarifs exorbitants des gynécologues en France", "newspaper": "Le Point.fr", "author": [], "date_publi": "27/12/2017", "content": "\nSelon « Le Monde », le coût des consultations est si élevé dans les grandes villes que de plus en plus de femmes renoncent à prendre rendez-vous. Selon une enquête du Monde, qui a analysé les fiches tarifaires de 3 000 gynécologues installés dans les 100 plus grandes villes françaises, près de la moitié d'entre eux facturent « au moins 60 euros pour une consultation standard ». Des prix extrêmement élevés alors que le tarif « Sécu » est fixé à 30 euros... À Paris, le tarif moyen est de 70,30 euros, tandis que 23 % des gynécologues de la capitale demandent plus... de 90 euros ! Surtout, sur l'ensemble de la France, relève le quotidien du soir, « seul un gros tiers (38,5 %) des spécialistes ne fait payer que 30 euros pour une consultation de suivi ». Les tarifs varient largement d'une ville à l'autre (85 euros à Neuilly, 35 euros à Grenoble, 55 euros à Marseille, par exemple). La gynécologie fait ainsi partie des cinq spécialités, avec la gériatrie et la psychiatrie notamment, « les plus gourmandes en dépassements d'honoraires », note Le Monde. Toujours d'après le journal, les étudiantes et les retraitées seraient les plus touchées, car pas bien couvertes par leurs mutuelles. Les dépassements d'honoraires sont particulièrement inquiétants en région parisienne, dans le Rhône, le Bas et le Haut-Rhin ou encore le Vaucluse et les Alpes-Maritimes. Interrogés par le quotidien, plusieurs praticiens assurent agir avec transparence – les tarifs sont affichés sur le site Ameli.fr. L'optam, un mécanisme de stabilisation des prix mis en place par l'Assurance maladie (la Sécu rembourse un peu mieux la consultation et le médecin s'engage à respecter un taux moyen de dépassement) fonctionne, sauf à Paris où très peu de médecins y ont souscrit. Le Syndicat national des gynécologues et obstétriciens de France rappelle quant à lui que le problème n'est pas tant celui du dépassement d'honoraires que la difficulté à trouver un médecin dans des délais convenables. ", "theme": "sante"}