{"title": "Les glaçantes statistiques des violences policières aux États-Unis", "newspaper": "Le Point.fr", "author": ["Hélène Vissière"], "date_publi": "09/01/2018", "content": "\nSelon un décompte du « Washington Post », 987 personnes ont été tuées par la police en 2017, dont 68 n'étaient pas armées. 23 % étaient des hommes noirs. Une fiancée australienne, un père de famille, un enfant de 6 ans… Ce sont quelques-unes des victimes de bavures policières aux États-Unis en 2017. Selon un décompte établi par le Washington Post\n, 987 personnes ont été tuées par la police l'année dernière, un chiffre à peu près stable sur les trois dernières années. Parmi elles, 68 étaient non armées (contre 51 en 2016 et 94 en 2015). La plus jeune victime désarmée est Kameron Prescott, 6 ans, tué par une balle perdue quatre jours avant Noël. La police pourchassait une femme soupçonnée d'avoir volé une voiture et d'être en possession d'un pistolet. Les agents ont ouvert le feu alors qu'elle se trouvait à proximité du mobile home du père de Kameron. Une des balles a perforé la paroi et a tué l'enfant qui se trouvait à l'intérieur. Cet été, Justine Damond, une Australienne de 40 ans, est morte à Minneapolis, un mois avant son mariage. Cette professeur de méditation avait appelé la police pour l'alerter d'un viol derrière chez elle. Quand la voiture de police est arrivée, elle a couru à sa rencontre en pyjama. Les policiers ont tiré. Quelques jours plus tôt, un policier avait arrêté DeJuan Guillory en Louisiane au volant d'un véhicule tout terrain. Il lui a demandé ses papiers. Guillory, qui n'était pas armé, l'a alors attaqué, a raconté le policier, et sa petite amie a essayé de lui prendre son arme. Le policier a tiré et blessé mortellement ce père de trois enfants. L'avocat de la victime dit qu'elle a été abattue d'une balle dans le dos. En novembre, à Oklahoma City, Dustin Pigeon, 29 ans, a menacé de s'immoler. Comme il refusait de lâcher son briquet, un policier a tiré plusieurs balles. Il est très rare, même dans les cas de bavure évidente, que les policiers soient jugés coupables. Le meurtrier de Pigeon a toutefois été condamné, la justice estimant que la victime ne posait pas de danger. Après la mort de Michael Brown, un homme noir de 18 ans tué par un policier blanc en août 2014 à Ferguson, dans le Missouri, qui avait provoqué de grosses manifestations, le Washington Post a créé une base de données pour recenser toutes les victimes de violences policières. Les statistiques du gouvernement fédéral sont, en effet, incomplètes et sous-estiment le problème. Depuis 2015, le quotidien a comptabilisé 2 945 morts, soit chaque année deux fois plus que les statistiques officielles. Sans doute parce que les départements de la police n'ont aucune obligation de faire remonter leurs chiffres. Le nombre de victimes afro-américaines a cependant nettement baissé. En 2015, 36 hommes noirs non armés étaient morts de balles policières, un chiffre qui a chuté en 2016 à 17 pour légèrement remonter à 19 en 2017. « Le fait d'être sous les projecteurs au niveau national a rendu les policiers plus prudents dans les situations où il n'y pas d'arme », explique au Washington Post Chuck Wexler, le directeur du think tank Police Executive Research Forum. Dans de nombreuses villes, les autorités ont aussi pris des mesures pour limiter les brutalités en équipant, par exemple, les forces de l'ordre de caméras. À Los Angeles, des policiers suivent des formations pour mieux gérer les situations difficiles et éviter l'escalade. « Nos agents font face chaque année à 1,5 million de confrontations explosives, donc un tir mortel est un événement très rare », assure l'un des responsables du Los Angeles Police Department (LAPD). L'an dernier, dans cette ville, les policiers ont mortellement blessé 15 personnes, contre 18 en 2016. Toutefois, le nombre de victimes noires continue d'être disproportionné. Les hommes noirs ont représenté 23 % des personnes tuées par la police en 2017, alors qu'ils ne constituent que 6 % de la population. Un individu sur quatre tué par les forces de l'ordre souffrait de problèmes psychiatriques et une écrasante majorité était armée. Selon le FBI, 46 policiers sont morts dans l'exercice de leurs fonctions, contre 66 en 2016. ", "theme": "monde"}