{"title": "Neuroplanète à Nice : dernières nouvelles du cerveau", "newspaper": "Le Point.fr", "author": [], "date_publi": "15/11/2017", "content": "\nOptimisation, implants électroniques, stimulations transcrâniennes... La 3e édition du forum du \"Point\" a exploré des frontières encore inconnues.  \n\n La matière grise doit avoir des effets magnétiques... Ils étaient des milliers les 10 et 11 novembre au Centre universitaire méditerranéen, à Nice. Une quarantaine de chercheurs, de scientifiques et de psychiatres renommés ont invité le public à les suivre dans les méandres du cerveau. Un organe ultra-complexe dont la bonne santé dépend de nombreux facteurs, à commencer par un sommeil réparateur ou une alimentation équilibrée. Des études aux États-Unis l'ont prouvé : « Les jeunes de bonne humeur et ceux de mauvaise humeur ne mangent pas la même chose », a expliqué le Pr Michel Lejoyeux, psychiatre. La recette pour un mode de vie anti-déprime : des cornichons, de la choucroute et des yaourts ! Autre facteur nuisible au bon développement cérébral, les perturbateurs endocriniens menacent l'intelligence des générations futures en s'attaquant directement au cerveau du fœtus. Les signaux d'alerte sont là. Chez les plus jeunes, « les tests de QI montrent une baisse significative », dévoile Barbara Demeneix, endocrinologue. Le cerveau, heureusement, a de la ressource. Grâce à sa plasticité, on peut l'optimiser à tout âge. « Nous avons tous une excellente mémoire », a ainsi clamé Fabien Olicard, mentaliste et youtubeur, montrant comment mémoriser des chiffres grâce à la visualisation d'images. Christian Estrosi, le maire de Nice, s'est joint au débat, partageant ses recettes pour vaincre le décalage horaire et la fatigue des longues journées. \nLIRE aussi Les perturbateurs endocriniens rendent-ils stupide ?\n\n  \n La science fait des avancées extraordinaires en matière de traitement des troubles et maladies liés au cerveau. Qu'il s'agisse d'implants électroniques pour aider à restaurer la vue ou de stimulations magnétiques transcrâniennes, qui ont prouvé leur efficacité dans les cas de dépression sévère, les résultats sont là. Il y a peu, une équipe lyonnaise a « recréé un état de conscience minimale chez un patient végétatif », a expliqué Angela Sirigu, directrice de recherche à l'Institut des sciences cognitives Marc-Jeannerod. En coma profond, l'individu a été capable, sur demande, de tourner la tête ou de suivre un objet du regard. Les espoirs sont aussi permis dans le domaine des maladies neurodégénératives, à travers des cellules souches qui pourraient permettre la création de neurones sains.  \n La manifestation a rappelé que le cerveau n'était pas le propre de l'homme. Chimpanzés réussissant des tests de mémoire, éléphants capables de se reconnaître dans un miroir, rats capables d'empathie..., les avancées scientifiques dévoilent chaque jour un peu plus l'étendue de l'intelligence des animaux. « Une multitude d'intelligences », précise Astrid Guillaume, sémioticienne. La voie vers une plus grande reconnaissance de ces êtres à part entière ? La question est posée. Autre forme d'intelligence, l'intelligence artificielle aurait 50 % de chances de surpasser l'intelligence humaine dans tous les domaines d'ici à 45 ans ! À Paris, l'Institut du cerveau et de la moelle épinière a d'ores et déjà mis au point une interface capable de lire dans les pensées...  \n ", "theme": "sciences-nature"}