{"title": "Michel Onfray, avec Rancé à l'abbaye de la Trappe #1", "newspaper": "Le Point.fr", "author": ["Michel Onfray"], "date_publi": "21/12/2017", "content": "\nLe philosophe s'est enfermé dans l'abbaye normande pour découvrir le livre que Chateaubriand a consacré à ce libertin converti à la « stricte observance ». \nLe philosophe, auteur du Traité d'athéologie, s'est enfermé à l'abbaye de la Trappe, le temps de lire Vie de Rancé, la biographie que consacra Chateaubriand à cet abbé libertin devenu le champion de la « stricte observance ». Le Point publie la première partie de ce feuilleton de sept épisodes, à suivre sur Le Point.fr.\n\n À 4 heures du matin, je me réveille dans la cellule 212 de l'abbaye de la Trappe à Soligny, dans l'Orne, le pays de mon âme. Elle a pour nom : saint Bernard – en fait saint Bernard de Clairvaux, l'inventeur des croisades, le curé-soldat, le penseur des guerres saintes et de l'exécution des cathares. L'abbé de Rancé avait invité les renonçants à sauter de leur lit comme on sort du tombeau. J'en sors plus frais qu'un cadavre. Plongé dans la nuit la plus profonde, le monastère est silencieux. Les seuls bruits sont ceux que je fais en me levant, en me douchant, en me préparant, en m'habillant. Bruit mat de mes pieds nus sur le sol, bruit de l'eau glougloutante qui arrive dans le tuyau de la douche puis coule en pluie, bruit de l'eau du robinet qui sort en filet, bruit de la mousse à raser qui sort de sa bombe, bruit du rasoir qui crisse sur ma peau, bruit de la brosse à dents modulé par ma bouche, bruit du fouillis fait dans ma trousse de toilette, bruit froissé des vêtements, bruit des draps du lit que je refais, bruit de cuir de mes pas. Chacun de ces bruits me semble un blasphème. La règle impose ici le silence. Tout est fait pour ne pas le troubler. Chaque mot est un cri, chaque susurrement une vocifération, chaque murmure un hurlement, chaque chuchotement un coup de revolver dans une église. Si on pense qu'au commencement était le Verbe, il faut bien l'économiser si l'on veut qu'il signifie encore et qu'on ne le dilue pas dans le bavardage du monde. Je suis seul dans le couloir de l'hôtellerie. Je ferme ma porte qui claque comme celle du monde qu'on referme derrière soi quand on veut, dans le monde, quitter le monde. Le monastère est une terre sans terre, un ciel sans air, une géographie sans frontière – bien que clôturée. Je descends l'escalier d'où, hier, j'ai regardé l'étang auprès duquel Rancé cheminait avec Bossuet ; j'ai imaginé leurs conversations – peut-être sur le jansénisme, sur Port-Royal, sur le quiétisme, sur Pascal et Jansénius, sur Descartes aussi et son Discours de la méthode  ? À la fenêtre de ce même escalier, j'ai avisé, en contrebas, le petit cimetière des moines. Des croix simples et sobres. L'une d'entre elles est juste un peu plus haute : étonnante distinction dans un carré de terre où, justement, les différences sont fondues dans la glèbe. La veille j'avais vu aussi, un peu au loin, le bâtiment des moines. Quand on franchit le portail de l'abbaye, on entre dans un monde, certes, mais ça n'est pas encore l'autre monde qui, lui, se trouve séparé par une clôture. On laisse derrière soi les vanités et les futilités, les frivolités et les chimères, les duperies et les puérilités. On entre avec soi, c'est-à-dire avec rien. J'avais imaginé l'odeur qui n'est pas celle que je découvre. Pour avoir connu le parfum de la petite maison d'une ancienne gouvernante très pieuse chez qui j'ai appris à lire et écrire à partir de l'âge de 3 ans, mais aussi l'histoire sainte et le nom des oiseaux, celui des fleurs et des arbres – le propre et l'encaustiqué –, pour avoir connu les fragrances de la sacristie du village de l'église de mon enfance où je servais la messe – l'encens et le moisi –, pour avoir senti les miasmes du presbytère – le négligé et le garçon –, pour avoir connu les odeurs de l'orphelinat pendant quatre années entre 10 et 14 ans – la crasse et le gras, la sueur et la patine croûteuse –, pour avoir connu les fragrances de trois années de lycée privé à Argentan – le récuré et le nettoyé –, je m'attendais à des souvenances de cet ordre, un mixte, des mélanges ou quelque chose d'autre encore. Il n'y eut rien. L'abbaye ne sent rien, comme si les fragrances étaient de dangereuses distractions, de condamnables divertissements. La veille, Monique, une laïque qui s'occupe du ménage, m'a montré les lieux où personne ne m'a attendu. Juste dans l'entrée une clé dans une corbeille en osier et ces quelques mots « Michel Onfray Chambre 212. Bienvenu ! [sic] » Elle m'a indiqué le réfectoire, puis l'entrée de l'église pour assister aux offices. Elle m'a donné les horaires que j'avais déjà lus sur une feuille posée sur la table de la cellule. Pour les jours ordinaires : 4 h 15 : vigiles, oraison ; entre 6 heures et 8 h 30 : petit déjeuner en libre service ; 7 heures : laudes et eucharistie ; 9 h 30 : office de tierce ; 12 h 15 : office de sexte ; 12 h 30 : repas et vaisselle ; 14 h 15 : office de none ; 18 h 15 : vêpres, oraison ; 19 heures : repas et vaisselle ; 20 h 15 : complies. Le dimanche, quelques modifications avec l'ajout de l'exposition du saint sacrement à 19 h 30 et l'adoration communautaire à 19 h 55 suivie de la bénédiction du saint sacrement. Chaque jour, c'est ainsi. Hier, aujourd'hui et demain, c'est un même jour. Depuis mille ans, le passé est fait comme ce jour qui est semblable à ceux qui font le futur qui pourra durer mille ans aussi. Ici, l'autre, c'est le même et le même, c'est un temps pensé comme une éternité. Passer ici une journée comme le fit Chateaubriand quand il prévoyait sa Vie de Rancé ou plus de douze mille comme Rancé lui-même, c'est une seule et même chose : la seule façon d'approcher l'éternité, c'est d'immobiliser le temps dans la répétition. Le rituel est une voie d'accès au cœur même du temps ; il est la durée cristallisée dans une ritournelle existentielle. \n Charisme. Portrait de l’abbé de Rancé, par Hyacinthe Rigaud (XVIIIe s.). Personne ne sait que j'ai décidé d'aller à vigiles. Je descends seul. Il y avait au dîner, quelques heures plus tôt, le jour d'avant, au moins une religieuse venue en retraite ; et probablement un autre homme d'Église, une croix sur la poitrine, dont je ne sais s'il est un moine ou un laïque. Deux autres étaient des trappistes en civil. Personne ne s'est parlé, il n'y a eu que quelques gestes. La parole avait été réservée à une prière avant et une autre après le repas. Moi qui aime la ponctualité, je suis à une minute avant l'heure devant la porte qui conduit à l'église. Il me reste quelques pas quand la porte s'ouvre devant moi, un moine me l'ouvre. J'entre et dis « bonjour ». On ne dit pas bonjour ; on ne dit rien ; on ne parle pas. Il me salue d'une légère inclinaison de la tête. J'ignore si je dois aller à droite ou à gauche, je fais la phrase la plus courte qui soit accompagnée d'un geste : « Par là ? » Il me répond par un geste du même genre qui signifie : dans cette direction, oui... J'entre dans l'église où quelques moines sont déjà là. L'organiste est à son clavier. L'homme de la porterie est le seul, avec moi, à prendre place dans l'assemblée. Personne ne se regarde. Chacun marche lentement, la tête penchée vers le parquet, le regard perdu sur la surface du sol. Les moines arrivent les uns après les autres. Des jeunes alertes, des vieux épuisés, fatigués ; des rudement chaussés et un qui porte des tongs en plastique, un autre des sandales de cuir ; des qui toussent et reniflent en ce 12 décembre et des corps qui se déplacent comme un spectre. Les longs vêtements blancs glissent comme des âmes dans la pénombre de l'édifice. Des friselis de tissus, des chuchotis de pas, le tout dans une basse continue de silence. Vigiles célébrées par une dizaine d'hommes pour deux personnes présentes, certes, mais également pour des milliards d'humains absents et un Dieu nulle part visible, mais partout présent. Pour ma part, il est absent. Le frère Thomas qui a répondu à mon courrier électronique sait que je ne crois pas en Dieu, j'ai cru bon de le lui préciser dans ma demande. Il sait aussi probablement que j'ai publié le Traité d'athéologie. Du moins, s'il ne le sait pas, moi je le sais... Il m'a répondu : « Venez, on vous attend. » Je suis venu. Il est apparu dans l'embrasure de ma chambre et nous avons échangé quelques mots peu après mon arrivée. Deux ou trois minutes. Il m'a proposé d'envisager un passage par la bibliothèque – ce qui m'a réjoui. Puis il est reparti. Je suis venu pour lire sur place la Vie de Rancé, de Chateaubriand. La durée de mon séjour est conditionnée au temps qu'il me faudra pour lire cet ultime ouvrage de l'auteur de Mémoires d'outre-tombe. Je suis en train d'écrire un texte qui s'intitule « Les deux léopards » et qui est sous-titré « Une histoire épique de la Normandie ». De la préhistoire d'une Normandie qui n'existe pas encore à l'histoire contemporaine d'un prêtre égorgé en plein office par deux jeunes qui se réclament de l'islam dans l'église normande de Saint-Étienne-du-Rouvray, j'examine sous forme de fresque, avec des vers libres, l'histoire de ma région natale. On y trouve un guerrier gaulois du nom de Viridorix qui résiste aux légions romaines grâce à une potion magique ; un Viking insolent, Rollon, qui crée la Normandie ; un bâtard qui devient conquérant, Guillaume ; un moine copiste du Mont-Saint-Michel qui traduit pour la première fois Aristote en latin à partir du grec, le chrétien syriaque Jean de Venise ; une école talmudique à Rouen et son rabbin Cresbia ben Isaac ; un tournoi qui est la dernière ordalie du royaume avec Jean de Carrouges ; le procès d'une truie ayant mangé un enfant et qui a appartenu à Jean Le Maux, de Falaise ; l'évêque Cauchon, accusateur au procès de Jeanne d'Arc ; un fils de roi brésilien qui a traversé les mers pour arriver à Rouen et y vivre sa vie, Essoméric ; Montaigne découvrant les sauvages, comme il dit, en fait des Tupinambas, à Rouen ; Jean Quétil qui prend la tête de la révolte des Nu-Pieds ; Lautréamont qui suivit les cours du professeur de Spinoza à Amsterdam et comptait faire un coup d'État républicain à partir de la Normandie ; la sublime Charlotte Corday, qu'on ne présente plus ; la vie de torture que les jacobins infligent à Louis XVII, dernier duc de Normandie, et qui meurt d'épuisement à 10 ans ; la terre faste aux dandys du XIXe siècle, de Brummell à Baudelaire en passant par Barbey d'Aurevilly ; les affres d'une vie de sainte avec Thérèse de Lisieux, qui fut d'Alençon ; une théorie des nuages normands qui conduira Manet à inventer l'impressionnisme, prolégomènes à un Marcel Duchamp rouennais qui rend possible l'art contemporain ; une guerre de 14-18 qui fauche la jeunesse comme des blés verts ; un général de Gaulle qui refuse que la France devienne un État de plus sur le drapeau américain... L'abbé de Rancé fait partie de cette galerie de portraits de Normands qui ont donné l'âme et la chair à ma région : il y a vécu trente-quatre années à la Trappe, près de Mortagne, dans le Perche. J'avais donc envie de lire sur place le récit que fait Chateaubriand de cette histoire d'un abbé libertin devenu réformiste radical de la Trappe avec une règle d'un ascétisme incandescent. Comment peut-on vivre une première demi-vie emblématique du libertinage et une seconde emblématique de son exact antipode ? Avers d'une pièce noire au revers blanc. Je ne suis pas dupe de moi-même et je sais que je ne suis pas allé au carmel de Lisieux pour lire Histoire d'une âme, de la petite Thérèse ; ou que je ne me suis pas rendu au jardin de Giverny pour écrire sur les nénuphars de Monet qui diffractent la lumière pour en faire le seul sujet ; ou bien encore que je n'ai pas effectué le voyage jusqu'à Rouen pour me retrouver entre les quatre murs de la Maison sublime du rabbin Cresbia ben Isaac. J'allais à la Trappe pour lire Chateaubriand, c'est vrai ; mais aussi pour toucher du doigt l'expérience deux fois millénaire d'une vie philosophique. D'une vie portée par la transcendance quand la mienne l'est par l'immanence. \n La Grande Trappe. Vue de l’abbaye cistercienne de Notre-Dame-de-la-Trappe, à Soligny (Orne). Je n'ai pas la foi et ne la demande pas ; je ne suis pas en quête d'une grâce ou d'une révélation ; je n'attends pas la conversion, comme Claudel derrière son pilier ; je ne suis pas en demande de visitation ; je ne crois pas que fréquenter le lieu où d'aucuns prient Dieu le fasse apparaître. Je voulais comprendre pourquoi, quand j'avais une vingtaine d'années, j'étais intéressé par la vie monastique en déplorant de ne pouvoir la mener pour une cause vraiment dirimante : le défaut de foi... J'imagine que la fonction de prêtre n'a pas gêné certains athées ; j'ai même connu un évêque franchement déserté par la foi et qui vivait en nabab – confidence de mon vieux maître Lucien Jerphagnon ; mais la vie de moine ne me semble pas du tout compatible avec l'imposture. Trop rude et décapante, trop vive et vraie pour y tenir le mensonge en loi. Ce qui me plaisait alors dans la vie de moine, c'était l'incandescence, la vie tout entière vouée à la cause d'un idéal, la pratique existentielle de ce à quoi on croit, l'intime liaison entre la théorie et la pratique, l'incarnation des idées dans l'existence. J'imaginais une vie quotidienne remplie de ce qui me passionnait et me requerrait déjà : la lecture, la prise de notes, la méditation, la réflexion, le raisonnement, l'écriture. Mais sans la foi, tout cela n'avait aucun sens. À 4 heures du matin, à l'heure où tous dorment ou presque, j'étais donc sous la nef de l'église de la Trappe. Qu'un athée puisse se retrouver là de son plein gré peut sembler étrange ; et, de fait, c'est étrange. Pour moi aussi. Lire la Vie de Rancé dans les lieux où il a vécu n'oblige pas forcément à assister à vigiles. La veille, avant le repas, une prière a été dite ; puis un signe de croix... Que faire ? Me signer, ou pas ? Si je fais le signe de croix sans croire, c'est une imposture ; mais si je ne le fais pas, c'est une forfaiture. Au surplus, je risque de blesser mes compagnons de clôture. De la même façon que dans la mosquée de Tripoli jadis ou dans le tombeau des Patriarches d'Hébron, sinon dans les mosquées de Casablanca ou du Caire, j'ai ôté mes chaussures, tout autant que j'ai porté la kippa en entrant dans la synagogue de Venise ou chaque fois que je me rends au mur des Lamentations de Jérusalem, j'ai effectué ce signe en forme de respect de la croyance de mes voisins. Le faisant, je me rappelais que la dernière fois que je l'avais dessiné dans l'espace remontait probablement à mon adolescence, forcé lors d'une messe en pension. Cette fois-ci, je sentais que, de la tête au ventre, puis d'une épaule à l'autre, je dessinais la croix dans mon corps, je la faisais entrer dans ma chair. Symboliquement, se signer c'est se saigner. Pendant l'oraison matutinale, j'ai repris ce geste jadis machinal qui m'a rappelé les racines judéo-chrétiennes de la France et qui nourrit le déni de ceux-là mêmes qui les nient – comme un gland qui récriminerait contre le chêne en disant qu'il n'a rien à voir avec lui... Un chant monte du silence juste troublé par le bruit du sang qui circule dans nos oreilles et fait entendre une mer qui n'existe pas. Il vient de mille ans en amont, simple comme une voix de mère qui parlerait à son enfant pour le réveiller. Une ligne sobre et pure, des voix fluides et claires. Une conversation vieille de centaines d'années et qui ne s'épuise jamais. Après le silence, après l'oraison, après la prière, la lecture. Michée, d'abord, qui invite à forger des épées pour en faire des socs et des lances pour en faire des serpes ; Lanza del Vasto, ensuite : un commentaire des Évangiles en forme d'éloge de la vigilance sans laquelle rien d'essentiel, au sens premier du terme, n'est possible. « Personne ne pourra vous éveiller spirituellement sinon vous-même, et c'est le premier de vos devoirs : éveillez-vous, éveillons-nous, car nous dormons », est-il dit. Cette invitation pourrait être d'un philosophe de l'Antiquité grecque ou romaine : Épicure ou Épictète, Sénèque ou Marc-Aurèle, Cicéron ou Plotin. Chaque phrase du texte issu du livre des Prophètes venu de la nuit des temps me parle. Après le silence, après l'oraison, après la prière, après la lecture, le silence à nouveau. Il permet aux mots de rouler dans la tête, de tourner dans l'âme, de secouer l'esprit. Ce silence fait du bruit. Il est semblable à celui que fait la musique des sphères de Pythagore : un genre d'harmonie dans laquelle les choses prennent ou reprennent leur place. Chateaubriand écrit à un moment dans sa Vie de Rancé que les moines « ont l'air d'une colonie du Moyen Âge oubliée ». C'est en effet l'impression que l'on a. Mieux, ou pis : ces gens tous nés au XXe siècle sont des contemporains non pas de Jésus, mais des moines du désert qui brûlent au soleil égyptien, qui se dessèchent à la chaleur de la Palestine, qui se consument au vent de sable syrien, qui s'enferment dans un tombeau pour y vivre le reste de leurs jours. \n La Grande Trappe, les moines de l’ordre cistercien de la stricte ­observance assistent à la messe des laudes. Ils chantent ; puis ils se taisent. Le silence est un écrin pour la parole qui vient. Ils lisent des textes. Leur diction n'a rien à voir avec les phrasés corrompus d'un côté par l'art théâtral, de l'autre par le bavardage. Ni l'emphase lyrique et prétentieuse, narcissique et empruntée de l'acteur ou du comédien ; ni le robinet d'eau tiède où tout coule comme une fontaine empoisonnée du quidam se vidant de sa logorrhée. Une voix mécanique inspirée par le cosmos si on sait se souvenir de son étymologie : l'ordre. Dans l'église, à vigiles, la clôture n'est plus qu'une idée : trois pas et je la franchis. Mais que franchirais-je ? Comme le secret des francs-maçons qui ne s'évente pas puisqu'il est impossible à transmettre, cette frontière ne s'enjambe pas, puisqu'elle n'est franchissable que par des âmes qui sont déjà passées de l'autre côté du monde. Moi qui ne crois pas qu'il y ait un autre côté du monde et qu'il faut, selon l'invite nietzschéenne, se contenter du monde donné, je n'ai rien à franchir puisque je suis un en deçà de cet au-delà qui n'existe pas. Je suis un ici-bas. Moins d'une heure plus tard, ce premier rendez-vous avec cette oraison inaugurale de la journée se termine. Les moines partent de leur côté ; moi du mien. Dans le déambulatoire qu'il me faut traverser pour remonter à ma chambre, un moine arrive vers moi, le visage dissimulé par sa capuche. Il semble flotter dans son habit blanc qui troue la pénombre ; il est tout près ; il passe ; je ne vois rien de lui. Il est une métaphore – le croisement de deux destins dans le silence, chacun partant dans sa direction. Le silence se ferme sur son passage qu'un froissement de tissu a juste troublé. La clôture est un remède contre l'errance. Et nous ne faisons la plupart du temps qu'errer. Consultez notre dossier : Michel Onfray dans les pas de Rancé à l’abbaye de la Trappe ", "theme": "chroniques"}