{"title": "En Haute-Vienne, un village mise sur l'autonomie énergétique", "newspaper": "Le Point.fr", "author": [], "date_publi": "15/12/2017", "content": "\nDes centrales solaires, dont deux sont inaugurées samedi, vont être mises en service dans le but de faire de ce territoire un secteur à énergie positive. Dans un petit village de Haute-Vienne, un collectif de citoyens-actionnaires, regroupés dans une société commerciale, entend déployer 20 centrales d'ici à fin 2018 dans le parc naturel régional Limousin-Périgord. L'initiative est née à Rilhac-Lastours, 375 habitants, où trônent son église médiévale mais aussi son éolienne. À partir de samedi, les deux premières des vingt centrales solaires qui construiront l'autonomie énergétique du parc seront inaugurées. À l'origine de leur démarche, une utopie forgée il y a plus de dix ans, avec l'envie de faire de leur territoire un secteur à énergie positive, c'est-à-dire qui produit plus d'énergie qu'il n'en consomme. L'histoire commence en 2003 avec un groupement d'agriculteurs qui envisagent d'exploiter l'ensemble des ressources à sa disposition en y associant citoyens, collectivités et acteurs économiques locaux, dans le but de diversifier leurs sources de revenus. « C'est comme ça qu'on a pu inaugurer, dix ans plus tard, en 2014, la toute première éolienne citoyenne de France », se souvient Valérian Cantegril. L'ancien ingénieur stagiaire est aujourd'hui l'une des chevilles ouvrières de la « Solaire citoyenne ». Le projet est piloté par une société à capital variable qui réunit une cinquantaine de citoyens-actionnaires, dont lui, et une vingtaine de propriétaires (privés ou publics) de toitures disposant d'un bon potentiel de rendement photovoltaïque. La richesse locale aux forces vives du territoire Pour les dix premières centrales déjà actées, le budget est de 193 000 euros, dont 60 000 en fonds propres, 10 000 en aide régionale, et le reste en emprunt sur 15 ans. « Notre idée était non seulement de viser l'autonomie énergétique, et pourquoi pas de produire plus que nous en avions besoin, mais également de faire en sorte que la richesse de notre territoire, qu'il s'agisse du vent ou du soleil, ne s'enfuie pas dans la comptabilité d'un grand groupe privé. Nous voulions que cette richesse locale revienne aux forces vives du territoire et l'irrigue directement », explique l'ingénieur, dont le bureau d'étude (Encis) a accompagné la démarche. Pari réussi pour l'éolienne citoyenne. Créée pour les besoins de sa commune d'accueil, Rilhac-Lastours, elle produit trois ans après son inauguration suffisamment d'énergie pour compenser la dépense en électricité de l'ensemble du canton de Nexon, soit un peu plus de 3 000 personnes. Tablant sur une vingtaine de toitures équipées de panneaux d'ici à fin 2018, la Solaire citoyenne entend quant à elle produire l'équivalent de la consommation annuelle d'une soixantaine de foyers. Après l'inauguration samedi des deux premières centrales, « quatre de plus entreront en exploitation avant fin décembre et quatre de mieux à fin janvier. Dix encore s'y ajouteront avant la fin 2018 », affirment les actionnaires qui expliquent même avoir en réserve une quarantaine d'offres de location de toitures à l'étude. Ils voient là un changement des mentalités. « Notre démarche, assez pionnière il y a dix ans, est de mieux en mieux connue et comprise. Les gens sont demandeurs et souhaitent participer à cette transition vers une nouveau monde où le consommateur s'implique, se responsabilise et fait localement pour son environnement », estime Valérian Cantegril. Pour aller au bout de leur philosophie, les 48 actionnaires de la Solaire citoyenne, qui espèrent voir leur nombre tripler l'an prochain, ont choisi de revendre leur énergie exclusivement à Enercoop, coopérative et seul opérateur du marché à ne revendre que des énergies dites propres. Désormais soutenus techniquement et financièrement par le parc régional, la région et l'Ademe (Agence de l'environnement et de la maîtrise de l'énergie), les citoyens de la Solaire sont régulièrement sollicités par d'autres territoires intéressés par leur démarche. « Nous réfléchissons aux moyens de mettre notre expérience et notre expertise à la disposition de ceux qui souhaiteraient porter des projets identiques ailleurs », affirme Valérian Cantegril. ", "theme": "sciences-nature"}