{"title": "Automobile : la difficile reconversion industrielle de l'après-diesel | Automobile", "newspaper": "Le Point.fr", "author": [], "date_publi": "01/01/2018", "content": "\nLe nouveau paradigme écologique bouleverse les marchés et, en amont, la fabrication des moteurs restée très rigide entre essence et diesel. Que le dossier anti-diesel soit fondé ou non, l'heure n'est plus à le défendre ou à le condamner, les politiques se sont attachés à lui trouver tous les maux de la terre. Avec l'excès qui les caractérise, c'est-à-dire que l'on brûle aujourd'hui ce que l'on a adoré hier. Avec autant de mauvaises raisons dans un cas comme dans l'autre. Mais toutes les mesures d'incitation ou de dissuasion prises récemment conduisent en une grave crise de confiance envers le diesel qui suffit à expliquer la dégringolade du marché des voitures fonctionnant au gazole. Même s'il est difficilement remplaçable sur les camions, autocars et, d'une façon générale, tous les véhicules lourds, les excès d'hier qui ont conduit en France à encourager la vente du diesel sur les petites voitures aboutit à une révision déchirante. Encore encensée il y a cinq ans, elle ne trouve plus de perspective claire pour les consommateurs qui ne savent pas s'ils revendront leur voiture diesel dans deux ou trois ans. Déjà, la situation s'est tendue sur le marché de l'occasion. Tout cela met au défi les groupes automobiles qui doivent revoir à la hâte leur organisation industrielle. Très centrées sur le diesel, les chaînes de moteurs vont devoir inverser les proportions de fabrication, au profit de l'essence, un transfert technique qui ne se fera pas aussi aisément que cela. Pour la première fois depuis l'an 2000, le diesel a représenté l'an dernier moins de la moitié du marché automobile français, contre près des trois quarts à son apogée, en 2012. On vantait alors son avantage en matière d'émissions de CO2, l'un des principaux gaz à effet de serre. Depuis, le diesel n'a cessé de décliner au profit de l'essence, subissant les critiques visant ses émissions de particules fines et d'oxydes d'azote, notamment depuis le scandale des moteurs truqués de Volkswagen. La baisse touche l'Europe dans son ensemble et devrait se poursuivre, d'après les experts, dans un contexte de fiscalité moins favorable. Considéré comme un spécialiste du diesel, le français PSA (Peugeot, Citroën, DS), qui a racheté Opel/Vauxhall l'été dernier, a adapté son offre. Mais son nouveau moteur essence trois cylindres, 1,2 litre turbo puretech, a rencontré une telle demande que ses usines françaises ont été prises de court. PSA reconnaît que sur la période 2017/2018, il aura été contraint d'importer 150 000 blocs-moteurs de Chine où il dispose de capacités excédentaires. « Ce n'est pas fait pour durer », souligne auprès de l'AFP Christian Chapelle, directeur des chaînes de traction et châssis de PSA. Le groupe démarre actuellement à Trémery, près de Metz, une nouvelle ligne de fabrication pour ce moteur jusqu'ici seulement fabriqué à Douvrin (Pas-de-Calais) et en Chine. Le deuxième constructeur européen, qui réalise encore près de 57 % de ses ventes en diesel, va doubler sa capacité de production pour ce moteur en France, de 350 000 à 700 000 unités par an. « Pour nous, la principale mutation, c'est de faire plus de motorisations essence pour remplacer nos moteurs diesel », résume M. Chapelle. Mais, comme ses concurrents et même s'il est le mieux placé actuellement, PSA doit faire face à un autre défi : respecter des normes européennes de CO2 toujours plus sévères (seuil de 95g/km en moyenne pour 2020), tout en voyant fondre la part des moteurs diesel qui émettent 15 % de moins que leurs équivalents essence. « On a déjà fait progresser nos motorisations, essence comme diesel, et on lance à partir de 2019 des véhicules hybrides et purs électriques », explique M. Chapelle. Il critique cependant le rythme des nouvelles normes, difficile à suivre. « L'automobile est une industrie qui emploie des capacités industrielles très lourdes. On est prêt évidemment à progresser, mais il nous faut un peu de temps », plaide-t-il. Aujourd'hui, le diesel représente encore la moitié du marché, « c'est une chaîne de valeurs, des équipementiers... Même une légère baisse représente une sacrée contrainte pour l'adaptation de l'outil industriel », confirme Guillaume Crunelle, responsable automobile chez Deloitte. Il souligne que les groupes automobiles doivent en plus continuer d'investir dans le diesel, malgré son déclin, pour respecter les réglementations, au moment où l'hybride et l'électrique « sont en train de décoller ». Le défi est de taille également pour les constructeurs allemands du segment « premium » qui vendent traditionnellement des véhicules lourds, essentiellement motorisés en diesel, et devront rapidement électrifier leur gamme pour respecter les normes de CO2. Chez Renault, pionnier de l'électrique, on explique avoir investi dans un outil industriel « flexible » qui permet de faire face au basculement du marché. L'usine de Cléon (Seine-Maritime) a inauguré cette année trois nouvelles lignes d'usinage de pièces. Elle peut « usiner des carters essence ou diesel en fonction de la demande », souligne une porte-parole. « Flexibiliser l'outil industriel, ce n'est pas simple, mais on a la chance d'avoir fait les bons choix au bon moment », assure-t-elle. Cléon, qui fabrique aussi les moteurs électriques de la marque au losange, peine pourtant à faire face au succès de la Zoe, malgré une hausse de capacité de 50 000 à 80 000 moteurs annuels depuis septembre. À court terme, la chute du diesel a en tout cas profité à Toyota, champion des modèles hybrides essence. Les ventes du japonais, précurseur en la matière, se sont envolées de 15 % cette année en Europe. ", "theme": "economie"}