{"title": "Claude Lelouch se fait voler le scénario du film de sa vie", "newspaper": "Le Point.fr", "author": [], "date_publi": "13/01/2018", "content": "\nLe réalisateur a été victime d'un vol à Paris alors qu'il rentrait de vacances, rapporte « Le Parisien ». Dans ses bagages, notamment, son dernier scénario. Tout le travail d'une vie envolé en quelques instants. Le réalisateur Claude Lelouch a été victime d'un vol la semaine dernière, avenue Hoche à Paris, devant les locaux de sa société de production, les Films 13, selon Le Parisien. Le cinéaste de 80 ans rentrait d'un séjour à la montagne. Il venait de se garer et de sortir trois sacs qui se trouvaient dans son véhicule. « Le temps de faire le tour de la voiture, deux des sacs avaient disparu », explique-t-il au quotidien. Problème : ces deux sacs contenaient une bonne partie de la vie de Claude Lelouch, ainsi que l'unique exemplaire du scénario de son tout dernier film, Oui et non. Un film au casting inconnu mettant en scène deux grandes familles, qui se déroule de 1937 à nos jours et qui mêle politique, musique et cinéma. En 2017, sur RTL, le cinéaste en parlait avec beaucoup d'enthousiasme. En quatre-vingts ans, « j'ai assisté à un spectacle fabuleux. On a vécu un siècle de folie totale et je vais pouvoir m'offrir ça pour mes 80 ans », disait-il alors. Mais ce scénario n'était pas la seule chose de valeur que contenaient ces sacs. Le réalisateur a ainsi perdu « un millier de pages », des cahiers de notes, de témoignages, d'observations et de récits vécus soigneusement consignés depuis cinquante ans, indique Le Parisien. Pour Claude Lelouch, c'est une vie qui lui a été volée. « On m'a dérobé les valises magiques, celles qui m'ont accompagné toute ma vie et dans lesquelles je puise matière à mon inspiration », confie-t-il. Le réalisateur a aussi perdu ses clefs, une montre, son passeport. Mais aussi quelque 15 000 euros « en monnaies diverses », précise le quotidien. « J'ai toujours avec moi une réserve d'argent au cas où je doive partir à l'étranger », justifie-t-il. Après le vol, le cinéaste a fouillé une bonne partie des poubelles du quartier, espérant au moins retrouver quelques précieux carnets et son scénario. En vain. S'il a déposé une plainte, Claude Lelouch ne désespère pourtant pas de retrouver certains de ses effets, peut-être un jour prochain devant sa porte. « Après tout, [les voleurs] ont mon adresse. Je leur lance cet appel. J'attends ce miracle. » ", "theme": "culture"}