{"title": "Birmanie : l'armée reconnaît l'existence d'un charnier de Rohingyas", "newspaper": "Le Point.fr", "author": [], "date_publi": "10/01/2018", "content": "\nDans un message publié sur Facebook mercredi 10 janvier, le bureau du chef de l'armée a reconnu son implication dans le massacre de 10 Rohingyas. L'armée birmane a reconnu, mercredi 10 janvier, son implication dans le massacre de dix Rohingyas, admettant également pour la première fois l'existence d'un charnier de membres de cette minorité musulmane. « Des habitants du village d'Inn Din et des membres des forces de sécurité ont reconnu avoir tué dix terroristes bengalis », a indiqué le bureau du chef de l'armée sur Facebook, revenant sur des faits survenus le 2 septembre dans l'État Rakhine (nord). Le message utilise un terme péjoratif pour désigner les Rohingyas, victimes d'une campagne de répression telle de la part de l'armée birmane que l'ONU a évoqué une opération de nettoyage ethnique. L'armée confirme également pour la première fois l'existence d'un charnier de victimes rohingyas dans cette région où l'armée a lancé sa campagne de répression contre la minorité musulmane. Jusqu'ici, l'armée birmane a toujours nié les accusations émises par des Rohingyas qui ont fait état de massacres, de viols et d'actes de torture à l'encontre de leur communauté. Les violences dans l'État Rakhine ont débuté fin août par des attaques de postes de police par la rébellion de l'Armée du salut des Rohingyas de l'Arakan (ARSA), qui dénonce les mauvais traitements subis par cette minorité. L'opération militaire lancée ensuite a poussé environ 655 000 Rohingyas à fuir au Bangladesh voisin depuis le mois d'août. L'ONU a évoqué des éléments de « génocide ». Dans son compte rendu, l'armée précise que les forces de sécurité ont fait prisonniers dix Rohingyas et les ont tués alors que des violences faisaient rage à Inn Din et dans ses environs. « La décision a été prise de les tuer dans un cimetière », précise-t-elle dans le message posté en assurant que « des mesures seront prises contre les villageois impliqués dans le massacre et les membres des forces de l'ordre qui ont enfreint leurs règles d'engagement ». « C'est une reconnaissance assez saisissante par l'armée birmane d'actes répréhensibles », a estimé l'expert Richard Horsey. Selon lui, « cela pourrait ne pas être une coïncidence » que cette reconnaissance intervienne le jour même où deux journalistes birmans de l'agence Reuters ont été mis en examen pour atteinte au « secret d'État » pour avoir enquêté sur le conflit dans l'État de Rakhine. Wa Lone, 31 ans, et Kyaw Soe Oo, 27 ans, sont accusés de détenir des documents relatifs aux opérations des forces de sécurité dans cet État. Si le pays a aboli en 2012 la censure, certaines lois continuent à entraver la liberté de la presse et les journalistes birmans estiment que l'autocensure reste forte, notamment lorsqu'il s'agit de questions relatives à l'armée ou à la religion. Dans un pays marqué par un fort nationalisme bouddhiste, les musulmans rohingyas représentent la plus grande population apatride du monde depuis que la nationalité birmane leur a été retirée, en 1982, sous le régime militaire. Victimes de discriminations, ils n'ont pas de papiers d'identité et ne peuvent pas voyager ou se marier sans autorisation. Ils n'ont accès ni au marché du travail ni aux services publics comme les écoles et les hôpitaux. ", "theme": "monde"}