{"title": "Donald Trump se qualifie de « génie très stable »", "newspaper": "Le Point.fr", "author": [], "date_publi": "08/01/2018", "content": "\nVIDÉO. Le président américain a, une nouvelle fois, raillé le livre de Michael Wolff qui décrit une ambiance chaotique à la Maison-Blanche. Le débat sur la personnalité du 45e président des États-Unis a été relancé par la publication vendredi du livre du journaliste Michael Wolff Fire and Fury : Inside the Trump White House (« Le Feu et la Colère, dans la Maison-Blanche de Trump »). L'auteur y dresse un portait au vitriol de l'ancien magnat de l'immobilier, affirmant notamment que tout son entourage doute de sa capacité à gouverner. Il pointe notamment son incapacité à se concentrer, ses pertes de mémoire et sa préférence pour la télévision comme source principale d'information. En réponse, le président américain a qualifié l'ouvrage de « livre bidon », alors que des responsables de son administration ont défendu son « génie politique ». Michael Wolff, l'auteur du livre qui fait polémique, a assuré dimanche sur NBC qu'il n'avait pas eu pour objectif d'écrire un livre délibérément défavorable sur le président. « J'aurais été ravi avec une autre histoire : “Donald Trump, ce président inattendu, va en fait réussir.” Mais ce n'est pas ça. Il ne va pas réussir. C'est pire que ce que l'on pensait », a-t-il expliqué. \n « Je dois me coltiner un livre bidon écrit par un auteur complètement discrédité », avait tweeté le président américain plus tôt dans la matinée après s'être qualifié, la veille, de « génie très stable » pour répondre aux accusations sur ses capacités intellectuelles. Des membres de la Maison-Blanche ont également défendu dans les émissions politiques du dimanche matin la capacité de Donald Trump à diriger le pays. « Le président est un génie politique qui a gagné contre 17 personnes incroyablement talentueuses [lors des primaires républicaines, NDLR], qui a renversé la dynastie Bush, qui a renversé la dynastie Clinton », a ainsi affirmé sur CNN le conseiller à la Maison-Blanche Stephen Miller qualifiant le livre de « travail de fiction très mal écrit ». \n\n \n ....Actually, throughout my life, my two greatest assets have been mental stability and being, like, really smart. Crooked Hillary Clinton also played these cards very hard and, as everyone knows, went down in flames. I went from VERY successful businessman, to top T.V. Star..... \n ....to President of the United States (on my first try). I think that would qualify as not smart, but genius....and a very stable genius at that! \n\n \nLIRE AUSSI « Fire and Fury » : quand la Maison-Blanche brûle\n\n \nLe livre de Michael Wolff se veut une compilation de confidences rassemblées auprès du président et d'environ deux cents conseillers de Donald Trump sur dix-huit mois pendant la campagne électorale et depuis l'élection du président. Dans un passage, Stephen Bannon estime notamment que Donald Trump Jr. a commis une « trahison » en rencontrant en juin 2016 une avocate russe qui offrait des informations compromettantes sur Hillary Clinton. Cette sortie avait mis en rage Donald Trump, qui avait accusé son ex-stratégiste en chef d'avoir « perdu la raison » alors que l'entourage du président est visé par une enquête du procureur spécial Robert Mueller sur une possible collusion avec la Russie en vue d'influencer l'élection de novembre 2016 au profit du candidat républicain. « Donald Trump Jr. est un patriote et un homme bien », a assuré dimanche Stephen Bannon dans un communiqué, regrettant « le retard de [sa] réponse aux informations inexactes concernant Don Jr ». « [Mes] propos visaient Paul Manafort », ancien chef de campagne de Donald Trump et depuis inculpé dans l'affaire russe, a-t-il ajouté. Le président américain et les responsables de l'administration tentent depuis la parution des premiers extraits de discréditer Michael Wolff, assurant qu'il n'a jamais interviewé Donald Trump à la Maison-Blanche. Le journaliste, qui affirme avoir parlé avec le milliardaire pendant trois heures avant et après son élection, a admis dimanche que le président n'avait « probablement pas pensé que [leurs conversations] étaient des interviews ». Il a également assuré que de nombreux conseillers s'inquiétaient régulièrement d'une révocation, très peu probable, du président au titre du 25e amendement de la Constitution. Celui-ci prévoit en effet que le vice-président gouverne en cas d'incapacité du président à exercer les pouvoirs. L'ambassadrice américaine aux Nations unies, Nikki Haley, a répondu sur ABC News que personne à la Maison-Blanche « ne met en doute la stabilité du président », fustigeant un livre écrit par quelqu'un qui « irait jusqu'à mentir pour avoir l'argent et la gloire ». Sur Fox News, le directeur de la CIA Mike Pompeo a, pour sa part, assuré que « le président est impliqué, il comprend la complexité, il pose des questions difficiles à nos équipes de la CIA ». Donald Trump, un « fervent consommateur » des comptes rendus de l'agence, est « tout à fait apte » à la fonction présidentielle, a-t-il ajouté. ", "theme": "monde"}