{"title": "AU TRIBUNAL DE L'INTERNET #63 ! La lutte contre les \"fake news\" passe-t-elle par une nouvelle infraction ?", "newspaper": "Le Point.fr", "author": [], "date_publi": "15/05/2017", "content": "\nVIDÉO. Les fausses nouvelles sont devenues la bête noire des démocraties occidentales. Faut-il responsabiliser les auteurs et les plateformes ? À vous de juger !  \n « Post-vérité », « fake news », « informations alternatives »… Après s'être invitées dans la campagne américaine et le référendum sur le Brexit, les rumeurs et informations erronées et trompeuses ont pollué la campagne présidentielle française jusqu'aux dernières heures précédant le vote du second tour. Cette échéance fut même marquée par un épisode inédit : la diffusion sur des réseaux sociaux d' « informations » – dont de nombreux faux – provenant du piratage des comptes de messagerie de membres de l'équipe de campagne d'Emmanuel Macron. Manœuvre destinée à asseoir en vérité l'existence d'un compte off shore du favori des sondages, évoqué par sa rivale Marine Le Pen en plein débat télévisé pré-électoral ? Une enquête préliminaire pour divulgation de fausses nouvelles a été ouverte par le parquet de Paris. Les fausses nouvelles ne datent pas d'hier. Bien avant la littérature complotiste à visée antisémite, les discours politiques de l'Antiquité en étaient truffés. Selon Robert Darnton, directeur des bibliothèques de l'université américaine Harvard, c'est l'historien byzantin Procope de Césarée qui en aurait établi la tradition au VIe siècle, avec ses « anecdota », rumeurs et commérages toxiques sur la vie privée de l'empereur Justinien. La multiplication récente des sources d'informations a donné des ailes aux fake news qui utilisent désormais le tremplin des réseaux sociaux pour toucher une audience de plus en plus large et friande. Le contexte favorable de défiance des citoyens à l'égard des institutions les fait s'épanouir comme jamais. Que risquent leurs auteurs ? « Ceux qui, à l'aide de fausses nouvelles, bruits calomnieux ou autres manœuvres frauduleuses, auront surpris ou détourné des suffrages, déterminé un ou plusieurs électeurs à s'abstenir de voter » encourent un an de prison (article L97 du Code électoral). « La difficulté de cet article, peu utilisé, est qu'il exige de prouver que la fausse nouvelle a véritablement pesé sur le vote », explique la magistrate Myriam Quemener. La loi sur la presse de 1881 punissant d'une amende de 45 000 euros la publication et la diffusion de « fausses nouvelles » n'est guère plus adaptée, car elle nécessite de démontrer le « trouble à la paix publique ». \nLa sénatrice Nathalie Goulet propose de combler ce vide juridique en créant une nouvelle infraction : la mise à disposition du public de fausses nouvelles visant à tromper l'opinion publique et fausser le jeu démocratique (par exemple, manipuler une campagne électorale) serait punie de 15 000 euros d'amende et un an de prison. Les relayeurs (plateformes, réseaux sociaux, blogs…) refusant de supprimer les fake news qui leur seraient signalées pourraient encourir les mêmes sanctions. L'Allemagne envisage de son côté d'infliger aux réseaux sociaux récalcitrants des amendes allant jusqu'à 50 000 euros. \nLa loi est-elle la meilleure solution pour éradiquer ces parasites informationnels ? La réponse n'est-elle pas plutôt dans des actions comme le fact checking, la vérification des faits par les destinataires de l'information ? Cette méthode est la nouvelle arme de Facebook pour tordre le cou aux fake news. La régulation par l'éducation et la mobilisation citoyenne se révélerait-elle plus efficace qu'une loi ? \n\n  .@annesophiejahn @feral_schuhl Les fausses nouvelles sont la bête noire des démocraties occidentales. Faut-il selon vous responsabiliser les auteurs et les plateformes ? \n \nÀ vous de juger ! \nMais après avoir regardé le 63e épisode de la série Au tribunal de l'Internet !, dans lequel nos deux expertes, Myriam Quéméner et Christiane Féral-Schuhl, plaident le « pour » et le « contre » en... 5 minutes.\n \nRetrouvez tous les épisodes du Tribunal de l'Internet \nici.\n\n\n\nConsultez notre dossier : Justice 2.0 : mode d'emploi\n\n\n \n\n    ", "theme": "politique"}