{"title": "Haïti : « Entendre cela de la bouche d'un président, je suis effarée… »", "newspaper": "Le Point.fr", "author": ["Valérie Marin La Meslée"], "date_publi": "12/01/2018", "content": "\nINTERVIEW. Donald Trump aurait qualifié Haïti de « pays de merde ». Des propos qui ont heurté, huit ans jour pour jour après le séisme dévastateur. Ce matin du 12 janvier 2018, huit ans jour pour jour après séïsme qui a ravagé sa terre natale et fait plus de 230 000 morts, Josette Bruffaerts-Thomas, fondatrice de l'association Haïti Futur en 1994 à Paris (où elle vit depuis près de trente ans), s'est réveillée en découvrant les propos rapportés du président des États-Unis. Sa terre natale, parmi d'autres pays évoqués lors d'une réunion sur l'immigration, est ainsi qualifiée de « pays de merde ». Consternée, elle nous a confié quelques heures plus tard sa réaction face à une formule que, depuis, Donald Trump dans un tweet a démenti avoir utilisé, précisant même : « Je n'ai jamais dit quelque chose d'insultant sur les Haïtiens outre le fait que, et c'est une évidence, Haïti était un pays très pauvre et en difficulté. Je n'ai jamais dit virez-les. » Une relation tellement merveilleuse qu'il a supprimé le statut de protection temporaire qui avait été accordé aux réfugiés haïtiens, renvoyant chez eux les Haïtiens accueillis aux États-Unis après le séisme… \n\nLe Point : Comment avez-vous eu connaissance de ce que Donald Trump a dit de votre pays natal, Haïti ?\n \nJosette Bruffaerts-Thomas : En me réveillant ce matin, j'ai découvert ce propos en faisant ma petite revue de presse pour préparer la commémoration du 12 janvier, afin d'établir un bilan de ce que notre association a réalisé depuis le séïsme. Cela m'a complètement retournée, je suis restée scotchée, il n'y a pas tellement de choses qui sont capables de me couper mes moyens mais là, j'en suis restée sans voix. Je me taisais, je pensais à nos morts… Et cela me paraissait suffisant, ce poids que nous avons vécu, ce que chacun a connu dans sa vie personnelle, sans entendre une énormité pareille. Nous venions de réhabiliter des écoles qui avaient été mises sur pied depuis le séisme, et qui avaient été abîmées pour certaines par l'ouragan Matthew l'an dernier, parce que chez nous, c'est un éternel recommencement, mais nous ne baissons pas les bras. Et voilà que le président de la plus grande puissance mondiale déclare une chose pareille. Est-ce donc ce monde-là, celui où nos enfants sont appelés à vivre ? Entendre cela de la bouche d'un président, je suis effarée… \nEntre les États-Unis et Haïti, c'est une longue histoire, marquée récemment par la suppression du statut de protection temporaire pour la Haïtiens. \n Oui, sur les 60 000 Haïtiens accueillis après le séisme par Obama, certains ont pris peur dès l'arrivée de Trump au pouvoir et, face à un tel climat d'insécurité, sont partis vers le Canada. Les États-Unis ont occupé Haïti de 1915 à 1934 et ont vidé les caisses de la banque… \nQuelles sont en ce 12 janvier les réactions des Haïtiens avec lesquels vous êtes en contact ?\n Il y a plusieurs positions : certains accusent directement le président de racisme. D'autres rebondissent en disant « nous, Haïtiens, n'avons pas fait ce qu'il faut, et avons laissé place à des insultes comme celles-là ». On lit aussi que « les Haïtiens ne se respectent pas, et que donc, on ne le respecte pas ». Et puis, il y a enfin ces jeunes en colère qui en veulent à la mauvaise gestion d'Haïti et attaquent nos dirigeants. \nVous même n'êtes pas sans dénoncer la mauvaise gouvernance haïtienne…\n Oui, je suis en colère contre les dirigeants, mais Haïti ne se résume pas à ceux qui dirigent. J'aime mon pays, je suis citoyenne, je me bats pour Haïti, je réalise des choses avec des jeunes, je vois comment ce peuple est en lutte, se débat pour changer, c'est le peuple le plus travailleur de la Caraïbe, qui bosse et ne baisse pas les bras, qui se bat pour l'éducation, a soif de connaissance de culture, le peuple haïtien ne mérite pas cela, mais plutôt le respect. \nMais il y a toujours des gens pour penser qu'un peuple a le président (élu) qu'il mérite...\n Dois-je penser que l'Amérique est un pays idiot parce que le peuple américain a un dirigeant idiot ? Et qu'il le mérite ? On a certes des choses à nous reprocher en Haïti, mais nous sommes héritiers de décennies de mauvaise gouvernance avec l'appui des États Unis et c'est son président qui insulte tout un peuple. Je viens de lire un livre intitulé Ravine l'espérance (1), écrit par sept auteurs haïtiens accompagnés par ces personnes d'ATD Quart Monde qui ont fait parler les gens sur place, et écrit leurs combats. Ce qu'ils demandent au moins en retour, c'est qu'on respecte leurs efforts pour ne pas rester dans l'assistanat, et qu'on les voit comme ils sont, pas comme des merdes. Mais comme des gens debout. \n\nRavine l'espérance, par Jean-Michel Defromont, Louis-Adrien Delva, Kysly Joseph, Laura Nerline Laguerre, David Lockwood, Jacques Petidor et Jacqueline Plaisir, Éditions Quart monde, 400 pages, 10 euros.\n ", "theme": "monde"}