{"title": "Le budget 2018 définitivement adopté par le Parlement", "newspaper": "Le Point.fr", "author": [], "date_publi": "21/12/2017", "content": "\nÀ l'issue d'un dernier vote à l'Assemblée jeudi, le premier budget du quinquennat d'Emmanuel Macron a été adopté après plusieurs mois de controverses. Les voix dissidentes sur la transformation de l'impôt sur la fortune (ISF), ou encore sur la fin progressive de la taxe d'habitation pour 80 % des ménages français, n'y auront rien fait. Jeudi, après un tout dernier vote à main levée au Palais-Bourbon, le Parlement a définitivement adopté le budget 2018, le tout premier du quinquennat d'Emmanuel Macron. Ce budget entend mettre en œuvre un premier volet des promesses de campagne du président de la République, et vise à ancrer le déficit public sous les 3 % du PIB. \nPorteur de mesures emblématiques et controversées donc, le projet de budget 2018, soutenu par la majorité LREM-MoDem, a été rejeté par LR, mais aussi par les socialistes, Insoumis et communistes, qui ont critiqué un budget « pour les riches ». Les UDI-Agir se sont partagés. Dans un hémicycle peu garni pour le dernier jour des travaux parlementaires avant la pause des fêtes de fin d'année, le ministre des Comptes publics Gérald Darmanin a vanté « l'acte I de la transformation des moyens de l'action publique », un « budget de transformation au service du pouvoir d'achat de nos concitoyens et qui libère l'énergie des entreprises ». \nLIRE notre dossier La délicate équation du budget 2018\n\n Le locataire de Bercy (ex-LR) a aussi invité à consulter le site de simulation lancé par le gouvernement (economie.gouv.fr/simulateur-pouvoir-achat), pour que chacun voie « l'augmentation de pouvoir d'achat ». « Les promesses ont été tenues », a renchéri le rapporteur général du Budget, Joël Giraud (LREM, issu du PRG). La cheffe de file des LREM sur le budget, Amélie de Montchalin, a salué un « budget de sincérité, de choix et de conquête » arrivé « à bon port ». Pour LR, l'ancien président de la commission des Finances Gilles Carrez a épinglé Gérald Darmanin, « qui se présentait en octobre comme le ministre du pouvoir d'achat, devenu en décembre le ministre des hausses d'impôts ». Il a aussi regretté l'absence d'« apport significatif de la majorité » pour « compléter, corriger » les textes budgétaires. Il a salué ironiquement « la discipline d'airain » qui a régné à la commission des finances. Amélie de Montchalin a su, selon lui, « brimer, juguler, supprimer, annihiler, toutes les velléités d'initiatives » de ses collègues de la majorité. La socialiste Valérie Rabault a reproché au gouvernement de cacher « les mauvaises nouvelles ». « Avec le simulateur, vous pourrez calculer tous vos impôts sans la fiscalité écologique », a-t-elle dit. Elle a aussi épinglé l'exécutif pour avoir critiqué les prévisions de l'Insee sur le pouvoir d'achat, ce qui, selon elle, est « d'une gravité absolue ». Les UDI-Agir-indépendants ont évoqué des « mesures dans le bon sens », telle la suppression d'une part de l'ISF, mais aussi « un goût d'inachevé ou des inquiétudes » comme sur la taxe d'habitation ou le logement. La gauche de la gauche a dénoncé jusqu'au bout un « budget des ultra-riches ». « J'espère très sincèrement que le recours que nous allons faire avec les députés Nouvelle Gauche et les députés communistes au Conseil constitutionnel, notamment sur l'insincérité de ce budget due à la flat tax et à l'ISF, portera ses fruits », a déclaré l'Insoumis Éric Coquerel. Face à un « gouvernement muré dans ses certitudes », le communiste Jean-Paul Dufrègne a pronostiqué le creusement des inégalités et réfuté la « théorie du ruissellement » de la richesse. Le Parlement a adopté dans la foulée, toujours par un ultime vote à main levée, la loi de programmation des finances publiques qui prévoit pour 2022 une croissance de 1,8 % et un déficit public quasi à l'équilibre (0,2 % du PIB). La dette devrait d'abord se « stabiliser », avant de culminer à 97,1 % en 2019, puis de décroître rapidement. Les Insoumis ont encore défendu vainement deux motions (rejet et renvoi), Jean-Luc Mélenchon dénonçant notamment la volonté gouvernementale de répondre aux « obsessions » de Bruxelles, avec une dette qui « sert de rayon paralysant ». Gérald Darmanin a vu dans ses propos une « sorte de vision négative de l'avenir » et « une forme de théorie du complot ». ", "theme": "economie"}