{"title": "Dakar : ce qui a manqué à Sébastien Loeb | Automobile", "newspaper": "Le Point.fr", "author": [], "date_publi": "11/01/2018", "content": "\nL'Alsacien a abandonné pour sa 3e participation au rallye-raid. Depuis cinq ans, le roi du rallye n'a plus remporté de titre majeur. Explications. En ce début de soirée, le bivouac d'Arequipa (Pérou), balayé par la poussière, a des airs de no man's land. La journée a été longue et aucun véhicule d'assistance de Peugeot n'est encore arrivé. Seuls les quatre camping-cars des pilotes sont installés quand Sébastien Loeb arrive à bord de sa 3008 DKR Maxi. L'Alsacien a les traits fatigués : il vient de vivre une journée cauchemardesque. « Les dunes étaient très molles, on s'enfonçait en permanence », explique-t-il. Après une vingtaine de minutes perdues en étant ensablé dès les premiers kilomètres, Sébastien Loeb évite la Mini de Mikko Hirvonen, située sur une crête, bifurque à droite, saute une dune et se retrouve coincé dans une cuvette à trois mètres en contrebas. Sous l'effet du choc, son copilote, Daniel Elena, se fracture le coccyx. « La douleur était infernale, on ne pouvait pas continuer », explique Elena. Pour la 3e fois consécutive donc, la victoire échappe au meilleur duo de l'histoire du rallye. Son coéquipier Stéphane Peterhansel, confortable leader de ce Dakar, confirme la difficulté de ces cinq premiers jours de course. « C'est assurément le début de Dakar le plus difficile qu'on ait connu en Amérique latine », explique-t-il en pensant à ces kilomètres de dunes avalés par les concurrents depuis cinq jours. « Le pire, c'est qu'on avait réussi à limiter la casse, souligne Daniel Elena. La veille, on a quand même remporté l'étape à l'issue de 330 kilomètres dans les dunes ! » Pourtant, il s'agissait à coup sûr du plus grand challenge pour Sébastien Loeb : gérer sa navigation en hors-piste et assurer dans les dunes. « Depuis trois ans, il a fait toutes les erreurs classiques que peuvent rencontrer des pilotes davantage spécialistes en rallye (WRC) », souligne Stéphane Peterhansel. « Conduire dans les dunes et éviter les pièges du hors-piste, ce n'est pas inné pour un pilote de WRC », assure Carlos Sainz. L'Espagnol sait de quoi il parle : il a été deux fois champion du monde des rallyes et a disputé cinq Dakar avant de s'imposer. En 2016, lors de ses débuts au Dakar, Sébastien Loeb s'est fait piéger dans les dunes de Belén (Argentine). L'année suivante, c'est une crevaison à l'issue de l'avant-dernière étape qui lui fait rendre les armes face à Peterhansel. Ce mercredi soir, l'Alsacien s'est livré à une première analyse de ses trois tentatives avortées : « En plus du franchissement des dunes, je pense qu'on a manqué d'expérience en général. » Stéphane Peterhansel, assurément le pilote le plus expérimenté de la discipline, abonde : « En faisant seulement deux à trois rallyes-raids dans l'année, le Dakar, le Silk Way (entre Moscou et Pékin) et le Rallye du Maroc, c'est peu pour rattraper les années que nous avons passées dans la discipline. » Sébastien Loeb quitte donc le Dakar avec un goût d'inachevé. Et pour cause : Peugeot mettant un terme à son programme officiel, l'Alsacien ne sera pas au départ de l'épreuve l'an prochain. « Ce n'est pas ce qui est prévu dans l'immédiat, confie-t-il, lui qui sera engagé en rallycross avec Peugeot cette saison. Après, je n'ai que 43 ans, alors que Peterhansel comme Sainz ont plus de 50 ans. Tout n'est donc pas perdu pour moi ! » Désormais, cela fait cinq ans – depuis son neuvième sacre de champion du monde WRC en 2012 et son record à Pikes Peak (en 2013) – que le roi du rallye n'a plus gagné de titre majeur. Ses deux années en WTCC (voiture de tourisme) avec Citroën (entre 2012 et 2014, six victoires au total) et ses deux premières saisons de rallycross avec Peugeot (neuf podiums, une victoire) n'y ont rien changé. Mais Sébastien Loeb et Daniel Elena ne redoutent pas les challenges. Le duo retrouvera d'ailleurs les pistes du WRC à trois reprises cette saison (au Mexique, en Corse et en Catalogne) pour espérer allumer de nouveau la flamme de la victoire. ", "theme": "sport"}