{"title": "France Gall rejoint Michel Berger au « Paradis blanc »", "newspaper": "Le Point.fr", "author": [], "date_publi": "07/01/2018", "content": "\nLa chanteuse, née Isabelle Gall, est décédée dimanche matin à l'âge de 70 ans des suites d'un cancer, qu'elle aura combattu deux ans durant. « Les nouvelles ne sont pas bonnes », « France ne va vraiment pas bien ». Depuis quelques jours, les amis de la chanteuse ne dissimulaient plus leurs inquiétudes. Hospitalisée depuis la mi-décembre à l'hôpital américain de Neuilly, l'interprète de « Résiste » n'avait pas eu la force de se rendre aux obsèques de son ami Johnny Hallyday. Très discrète sur son état de santé, elle avait réussi à conserver le secret sur le mal qui la rongeait depuis des années : un cancer qui l'a progressivement et irrémédiablement affaiblie. Mercredi 27 décembre au soir, Geneviève Salama, son attachée de presse, avait rendu public un communiqué après que le magazine Ici Paris avait révélé que la veuve de Michel Berger était hospitalisée.\n « Dans un souci de toute transparence et pour mettre fin à cette déferlante, France Gall tient à informer ses amis, son public et les médias qu'elle a en effet été hospitalisée pour raison d'infection sévère et qu'elle est actuellement soignée, a indiqué Geneviève Salama. Cette annonce est dans le seul but que soit respectée sa vie à la mesure de sa discrétion et de sa pudeur. » Un texte court qui demandait entre les lignes à la presse et aux admirateurs de la chanteuse de ne pas chercher à en savoir plus. Le pronostic vital était déjà engagé, et seule la kiné respiratoire parvenait à soulager de façon éphémère l'artiste de ses douleurs et de ses difficultés de plus en plus lourdes à respirer. Dimanche matin, l'attachée de presse a publié un nouveau communiqué, définitif cette fois-ci : « Il y a des mots qu'on ne voudrait jamais prononcer. France Gall a rejoint le Paradis blanc le 7 janvier, après avoir défié depuis deux ans, avec discrétion et dignité, la récidive de son cancer. » Depuis plusieurs jours, Raphaël, le fils de France et de Michel Berger, passait le plus clair de son temps auprès de sa mère, dormant souvent dans la chambre qu'elle occupait au 5e étage de l'hôpital américain de Neuilly-sur-Seine, près de Paris. Raphaël Hamburger n'avait que 11 ans lorsque son père est mort, victime d'une crise cardiaque, en août 1992. Cinq ans plus tard, Pauline, sa sœur aînée, atteinte de mucoviscidose, succombe à la maladie. La jeune femme décède le 15 décembre 1997, à tout juste 19 ans. France Gall, qui avait surmonté un cancer du sein en 1993, laisse un florilège de chansons qui ont marqué les années 70 à 90, toutes composées par Michel Berger. Citons notamment « La Déclaration d'amour » (1974), « Si, maman, si » (1977), « Besoin d'amour » (1979), « Il jouait du piano debout » (1980), « Résiste » (1981), « Débranche » et « Hong Kong Star » (1984), « Calypso » et « Césanne peint » (1985), « Babacar » et « Ella, elle l'a » (1987) ou « Évidemment » (1988). Peu expansive dans la presse, France Gall n'a jamais écrit ses Mémoires ni donné de détails sur les relations amoureuses qu'elle a entretenues avec Claude François, puis Julien Clerc, pas plus que sur sa vie avec Michel Berger, qu'elle épousa en 1976. En 2015 et 2016, déjà malade, elle a présenté au Palais des sports de Paris Résiste, une comédie musicale coécrite avec Bruck Dawit rendant hommage au père de ses enfants. Ce fut là son dernier engagement public. \n Consultez notre dossier : France Gall, disparition d’une icône  ", "theme": "culture"}