{"title": "Jeff Bezos, l'homme le plus riche du monde", "newspaper": "Le Point.fr", "author": [], "date_publi": "28/12/2017", "content": "\nAvec 100 milliards de dollars, le PDG d'Amazon prend la tête du classement Bloomberg des grandes fortunes. Qui sont les gagnants et les perdants de 2017 ? C'est définitivement une année faste qui s'achève pour Jeff Bezos, le fondateur et PDG d'Amazon. En 2017, le fondateur du géant américain de l'e-commerce a réalisé beaucoup de ses rêves : il a acquis le très convoité Whole Foods, chaîne américaine de supermarchés bio ; a eu le plaisir de se contempler sur écran géant, jouant un alien dans une scène de huit secondes du film Star Trek Beyond ; a eu la satisfaction de mener à bien de nombreux lancements avec sa nouvelle fusée Blue Origin. Et en guise de cadeau de Noël, celui qui détient 16 % du capital d'Amazon arrive en tête du tout dernier classement Bloomberg des 500 plus grosses fortunes mondiales. Avec une fortune estimée à 100 milliards de dollars, Jeff Bezoz est l'homme le plus riche du monde. En une seule année, grâce au décollage de l'action Amazon (+ 57 % en un an), sa pelote a grossi de 34,2 milliards de dollars supplémentaires ! Plus généralement, selon l'agence de presse américaine, l'année qui s'achève aura été un excellent cru pour les milliardaires. Par la seule action de l'envolée des bourses mondiales, la richesse des 500 plus grandes fortunes du monde a augmenté de 1 000 milliards de dollars, soit un bond de 23 % par rapport à 2016. La richesse cumulée de ces milliardaires atteint aujourd'hui 5 400 milliards de dollars, soit un peu plus de deux fois le PIB de la France. Le classement est largement dominé par les Américains et le secteur de la high-tech. Dans les dix premiers, on trouve six Américains dont cinq sont issus de la tech : Jeff Bezos donc, puis Bill Gates (2e, Microsoft), Mark Zuckerberg (5e, Facebook), Larry Ellison (8e, Oracle) et Larry Page (9e, Google). Dans l'autre classement qui fait référence dans ce domaine, celui de Forbes publié tous les ans en mai, c'est le cofondateur de Microsoft qui était arrivé en tête en 2017, et ce pour la quatrième fois d'affilée, devant Warren Buffett (2e) et... Jeff Bezos (3e). Le trio de tête de Bloomberg est le même, mais pas dans le même ordre : Jeff Bezos, Bill Gates et Warren Buffett. \nLIRE aussi La fortune de Bill Gates atteint 86 milliards de dollars\n\n Dans la catégorie des « gagnants » de l'année, on trouve les 38 milliardaires chinois qui ont ajouté 177 milliards de dollars à leur fortune. Essentiellement, là encore, dans le secteur de la tech. Exemple : Ma Huateng, le cofondateur de Tencent (inventeur de la messagerie WeChat) qui devient le deuxième homme le plus riche de toute l'Asie avec une fortune estimée à 41 milliards de dollars. Dans la catégorie des « perdants », Patrick Drahi, fondateur du groupe de médias et de télécoms Altice, dont la fortune baisse de 39 % et qui passe à la 268e place du classement, en raison de la chute de l'action Altice ces derniers mois. Mais aussi le prince Al Walid ben Talal, l'homme le plus riche d'Arabie saoudite, fondateur du Kingdom Holding, qui est assigné à résidence depuis plusieurs semaines dans un palace de Riyad et dont les actifs ont été gelés sur ordre de Mohammed Ben Salmane, le prince héritier du royaume. Selon le Wall Street Journal, le prince Al Walid ben Talal aurait accepté de verser 6 milliards de dollars pour retrouver sa liberté... Trois Français sont présents dans le top 30 du classement Bloomberg. Bernard Arnault, propriétaire de LVMH, qui pointe au sixième rang, Françoise Bettencourt-Meyers (18e, L'Oréal) et François Pinault (30e, Kering, propriétaire du Point). On se souvient d'Emmanuel Macron, alors ministre de l'Économie en visite au Consumer Electronic Show de Las Vegas, grand-messe de la high-tech, en janvier 2015, déclarant dans le quotidien Les Échos : « Il faut des jeunes Français qui aient envie de devenir milliardaires. » La phrase avait provoqué un tollé, mais il n'y a toujours pas de Bezos ou de Zuckerberg français… ", "theme": "economie"}