{"title": "L'ancien ministre de l'Intérieur Philippe Marchand est mort", "newspaper": "Le Point.fr", "author": [], "date_publi": "10/01/2018", "content": "\nAncien ministre de François Mitterrand, il était entré tardivement en politique. Au gouvernement, il avait participé à la mise en place du plan Vigipirate. Il était l'un des anciens ministres de l'Intérieur de François Mitterrand. Philippe Marchand, 78 ans, est mort des suites d'un cancer à l'hôpital de Saintes (Charente-Maritime), a-t-on appris mercredi du président du conseil départemental de ce département, Dominique Bussereau. « Hommage respectueux et ému à Philippe Marchand, député et président du conseil général de la Charente-Maritime, ministre. Un élu et un homme progressiste et humaniste, grand juriste, amoureux de sa Saintonge et des plaisirs de la vie », a écrit sur Twitter Dominique Bussereau. \n Hommage respectueux et ému à Philippe Marchand ,Député et President du Conseil General de la Charente-Maritime , Ministre.Un élu et un homme progressiste et humaniste,grand juriste,amoureux de sa Saintonge et des plaisirs de la vie. @departement17 est en deuil et s’incline. Fils d'avocat, Philippe Marchand est né en 1939 à Angoulême (Charente) dans une « famille chrétienne et républicaine ». Inscrit au barreau de Saintes en 1965, il était entré tardivement en politique dans les rangs du PS en 1973, avant de devenir conseiller général de Charente-Maritime en 1976, conseiller municipal de Saintes l'année suivante, député PS en 1978 - c'est en menant campagne qu'il avait rencontré François Mitterrand venu soutenir son « pays ». Il avait accédé à la vice-présidence de l'Assemblée nationale en 1985. Arrivé place Beauvau en 1990 comme ministre délégué aux Collectivités locales, Philippe Marchand avait hérité de la « grande maison » quand Pierre Joxe avait été appelé à la Défense en pleine guerre du Golfe : à ses côtés et alors que le conflit faisait peser des menaces terroristes sur la France, Philippe Marchand avait participé à la mise en place du plan Vigipirate. Fumeur de pipe et pêcheur passionné aux manières affables et à la barbe impeccablement taillée, l'homme demeurait peu connu du grand public lorsque Édith Cresson l'avait reconduit dans ses fonctions à son arrivée à Matignon en mai 1991. Il avait finalement quitté le gouvernement un an plus tard. Réputé besogneux et spécialiste des débats législatifs, celui qui se considérait comme un « mitterrandiste intégral » avait mis fin à ses mandats électifs locaux en 2004, devenu entre-temps conseiller d'État. « L'ami, le camarade, l'humaniste, le député, le ministre Philippe Marchand nous a quittés ce matin. Salut et fraternité à celui qui a marqué Saintes et la Charente-Maritime par son humanité, son humour et sa jovialité légendaire », a tweeté le sénateur PS de ce département, Bernard Lalande. « Si ton fleuve Charente est en crue aujourd'hui, ce n'est pas à cause de la pluie et du temps, ce sont les larmes de tous ceux qui t'aimaient tant, car il n'y a bien que les truites qui sourient. Adieu Philippe, adieu l'ami », a pour sa part réagi le député Olivier Falorni sur Twitter. \n Si ton fleuve Charente est en crue aujourd’hui,Ce n’est pas à cause de la pluie et du temps,Ce sont les larmes de tous ceux qui t’aimaient tant,  Car il n’y a bien que les truites qui sourient. Adieu Philippe,  Adieu l’ami. pic.twitter.com/j6mjNmfVrK ", "theme": "politique"}