{"title": "ZaPolitique : haro sur Lactalis", "newspaper": "Le Point.fr", "author": [], "date_publi": "11/01/2018", "content": "\nVIDÉO. Au menu du zapping des déclarations politiques : les réactions à la crise du lait infantile contaminé impliquant le géant laitier Lactalis. \n\n   \nEmmanuel Macron a assuré jeudi que « des sanctions » seraient « prises », si nécessaire, dans l'affaire de produits Lactalis qui auraient dû être retirés de la vente à la suite d'une contamination à la salmonelle, s'il s'avérait que « des pratiques inacceptables » avaient été commises. « J'ai demandé au ministre de l'Économie [Bruno Le Maire] de convoquer les parties prenantes » dès jeudi soir, a ajouté le président. Une mesure que Boris Vallaud, député PS des Landes, à appeler de ses vœux jeudi matin sur Canal+, ciblant particulièrement le géant laitier : « Il faut convoquer Lactalis pour comprendre ce qui s'est passé. »   \nPlusieurs grands distributeurs ont annoncé cette semaine avoir vendu des produits concernés par la découverte d'une contamination aux salmonelles dans l'usine Lactalis de Craon (Mayenne), alors qu'ils devaient être retirés de leurs rayons de supermarché. Chacun est responsable à son échelle d'action. « Il y a eu d'abord une défaillance de l'entreprise, de la grande distribution, il y a eu aussi peut-être une défaillance de l'État », a jugé de son côté sur RTL l'ex-candidat PS à la présidentielle, Benoît Hamon, déplorant une réduction des effectifs de la Direction générale de la concurrence, de la consommation et de la répression des fraudes (DGCCRF). Selon lui, « il y a moins de contrôle sur le terrain et les entreprises qui réduisent leurs coûts pour des logiques de profits nous exposent à des dangers sanitaires. » « Il y a une enquête pénale [...] qui doit permettre de voir quelles sont les responsabilités précises de chacun et avoir des sanctions », a rappelé sur Franceinfo Christophe Castaner, délégué général de La République en marche. « Ensuite, il faut très clairement mettre tous les opérateurs autour de la table parce que chacun est responsable à son échelle d'action de ce système-là pour faire en sorte qu'on ait le système le plus fiable possible », a-t-il ajouté. « Moi, je ne me satisfais pas de tel ou tel acteur distributeur de Lactalis. Ce qui compte, c'est qu'aujourd'hui on ait un système qui marche et que, lorsqu'il y a une alerte, la totalité des moyens soit mise en œuvre pour empêcher la diffusion de quelque boîte que ce soit. » \n ", "theme": "economie"}