{"title": "France : les touristes sont de retour !", "newspaper": "Le Point.fr", "author": [], "date_publi": "21/12/2017", "content": "\nAprès deux années plombées par les attentats, la fréquentation touristique devrait battre des records en France en 2017, grâce au retour des étrangers. \"On a plus que retrouvé les niveaux d'avant les attentats de 2015, et on s'achemine vers un record en termes de fréquentation pour l'année\", se réjouit auprès de l'AFP le président du conseil régional du tourisme (CRT) d'Île-de-France, Frédéric Valletoux. Sur les dix premiers mois, 2017 signe déjà la meilleure performance des dix dernières années en termes d'arrivées hôtelières, à hauteur de 28,2 millions pour la capitale et sa région. Une performance portée par la clientèle étrangère qui « n'a jamais été aussi nombreuse », selon le CRT. « Les arrivées de touristes étrangers sont en hausse de 14,4 % depuis le début de l'année. Il y a notamment un retour en force des Japonais, en progression de 36 %, qui ont également un fort pouvoir d'achat, ou encore des Américains » qui sont le premier contingent de visiteurs étrangers, souligne M. Valletoux. L'office du tourisme de Paris confirme ce « record » qui s'annonce pour 2017 : la capitale a « renoué avec un dynamisme sans pareil » après « les contrecoups des attentats de 2015 et 2016. L'explication principale de cette formidable reprise est la concomitance du retour du marché français, fortement tiré par le tourisme d'affaires, avec celui de nombreuses clientèles étrangères ». Sur l'ensemble du territoire français, la fréquentation touristique devrait être comprise entre 88 et 89 millions d'arrivées de visiteurs internationaux, indiquait il y a quelques jours le quai d'Orsay, parlant lui aussi de « record historique ». Le retour des touristes – étrangers mais aussi français – a profité à l'hôtellerie qui a connu « une année de reprise. La confiance est revenue et les prévisions pour les fêtes de fin d'année sont bonnes », résume Roland Héguy, président de la principale organisation du secteur, l'Umih. S'il « a fallu 18 mois à l'hôtellerie française pour digérer l'impact des attaques terroristes sur son territoire et en Europe », l'année 2017 va se conclure sur « un net regain de fréquentation, permettant de se rapprocher des plus hauts niveaux d'avant-crise et un taux d'occupation en hausse de 4 points, à 68,2 % », se réjouit Vanguelis Panayotis, président du cabinet spécialisé MKG Consulting. Dans les hôtels haut de gamme, qui avaient beaucoup souffert de la désaffection des touristes étrangers, les performances sont bonnes « même si nous sommes encore en dessous des 73 % du taux d'occupation enregistré avant les attentats de Paris », souligne Christophe Laure, président de la branche « Prestige » de l'Umih. Le taux d'occupation de ces établissements de luxe s'affiche en progression de 5,5 % sur un an, à 68 %, alors que les prix moyens sont eux en léger recul de 1 %. « On a une belle année dans les palaces, avec + 7 % de chiffre d'affaires, mais pas encore au niveau des années 2012, 2013 et 2014 », confirme François Delahaye, directeur général du palace parisien Plaza Athénée. Il constate cependant encore un petit effet post-attentats, et ressent aussi la concurrence des plateformes de location entre particuliers de type Airbnb ainsi que celle liée à la réouverture récente de palaces à Paris. Du côté des restaurants, la reprise est moins forte, avec une hausse de 0,6 % des « visites » de clients, soit un total de 10,5 milliards. Mais quelque 111 millions de visites supplémentaires dans les établissements sont attendues par le cabinet NPD en 2018. Toutefois, « pour 2017, on note une croissance supérieure à 5 % » du chiffre d'affaires, relève Bernard Boutboul, directeur du cabinet spécialisé Gira Conseil. Dans les chaînes de restauration, l'amélioration est « légère au second semestre » à Paris et en région parisienne, « mais sans retrouver les niveaux d'il y a cinq ou six ans, on est encore sur des niveaux très fragiles, ce n'est pas l'euphorie », résume Agnès Théodose, déléguée générale du Syndicat national de la restauration thématique et commerciale (SNRTC). ", "theme": "economie"}