{"title": "Quand France 2 égare son public avec les «Google trends»", "newspaper": "Liberation", "author": "Youness Rhounna", "date_publi": "03/10/2017", "content": "Que valent les «Google trends» ? Et cela a-t-il du sens d’utiliser les données fournies par le moteur de recherche du géant numérique à des fins journalistiques ? Jeudi, vers 23 heures, alors que  l’Emission politique  avec Edouard Philippe tire à sa fin, le journaliste Jean-Baptiste Marteau l’assure :  «On a demandé à Google quelle était la question la plus posée pendant l’émission, c’est \"Qui est Edouard Philippe ?\"»,  « très, très loin devant les autres»  sur son âge, sa taille, ou sa femme notamment. Voilà le Premier ministre renvoyé (c’est quasiment un  running gag  depuis sa nomination) à son statut d’anonyme du pouvoir. Un sondage Odoxa-Dentsu consulting pour  Le Figaro  et France Info, publié le jour même allait dans ce sens : 38 % des Français seraient incapables de le nommer correctement. Le lendemain, le talk-show de France 5 C dans l’air titrait  «Edouard Philippe : l’inconnu de Matignon» . La question-la-plus-posée ne ferait que conforter la petite histoire raillant le Premier ministre «inconnu». Au même moment, un tweet valide le propos en direct, plaçant la question en tête d’une liste d’une quinzaine d’interrogations. \n Selon  @GoogleTrends , quelle est la question la plus posée sur Google ? \"Qui est  @EPhilippePM  ?\" Découvrez les autres ⬇️  #LEmissionPolitique   pic.twitter.com/kzpoWav7d2 \n— L’Emission politique (@LEPolitique)  28 septembre 2017 Les internautes en sont-ils encore à se demander qui est le Premier ministre, lors d’une émission lui étant consacrée ? On peut d’abord objecter que la question «Qui est Edouard Philippe ?» est une façon de chercher des données sur sa vie personnelle autant que de savoir quelle fonction il exerce. Et que cela n’a rien à voir. Mais surtout, l’outil même permettant de classer cette question en haut des interrogations des Français pendant l’émission pose de nombreuses questions. Sous-information Cette séquence de clôture de l’émission est en effet le fruit d’un partenariat avec les équipes de Google, donnant les sujets les plus en vogue sur le moteur de recherche. Les fameuses «Google trends», qui avaient déjà largement fait parler d’elles au moment du Brexit. Ces données  avaient été  utilisées par les détracteurs du Brexit  pour faire croire que la première question (d’après Google, donc) que s’étaient posée les Britanniques après la sortie de l’Europe était celle des conséquences de leur vote. Preuve manifeste de la sous-information des votants. Une analyse parfaitement contestable (lire les articles  de  Libération  ou  du  Monde  sur le sujet). Or, si l’enjeu est évidemment différent, l’utilisation des Google trends par France 2 pour valider une narration sur le chef de gouvernement pose les mêmes questions. Contacté par Désintox, l’équipe de France 2 revient sur le déroulement de l’émission et le fonctionnement de l’outil. Jean-Baptiste Marteau explique que le Google News Lab français mesure  «les questions les plus posées à partir de 21 heures. On s’arrête à 22h15 environ pour préparer la chronique» . A 22h25, il reçoit un mail de Google lui livrant le classement d’une quinzaine des fameuses questions. Et  «Qui est Edouard Philippe ?»  est placé en tête . Google nous a envoyé  ce graphique  pour prouver la validité de ses données rendues publiques. (En bleu, «Qui est Edouard Philippe ?», en rouge, «Quel âge a Edouard Philippe ?», en jaune, «Qui est la femme d’Edouard Philippe ?», et en vert, «Edouard Philippe combien d’enfants ?»). On voit bien que la courbe bleue est en moyenne au-dessus des autres couleurs. Mais ce graphique pose plus de questions qu’il n’en résout. Car il montre, comme le reconnaissent aussi bien Google que France 2, que ne sont comptabilisées dans les recherches que les questions formulées littéralement. Google a compté «Qui est Edouard Philippe ?», mais pas, par exemple, «Edouard Philippe c’est qui ?». Et ce biais joue surtout pour les autres questions. Ainsi, Google a compté les occurrences «Qui est la femme d’Edouard Philippe ?», ou «Quel est l’âge d’Edouard Philippe ?», mais pas les recherches «Edouard Philippe femme» ou «Edouard Philippe âge». Facteur générationnel Or, la prise en compte de ce type de recherche change absolument tout du résultat. Nous avons fait une recherche en intégrant les questions formulées par simples associations de mots. En rouge, «Edouard Philippe Femme», écrase «Qui est Edouard Philippe ?», en vert. Il en va de même pour «Edouard Philippe âge» ou «Edouard Philippe taille», qui sont devant «Qui est Edouard Philippe ?» Le service presse de Google France justifie son choix méthodologique en émettant l’hypothèse – étayée par quoi ? – que les internautes ne tapent plus forcément des mots-clés associés («nom + âge», «météo + demain + paris»), mais saisissent désormais plus souvent la formulation totale d’une question («Quel âge a Macron ?», «Quel temps fera-t-il demain ?»). On peut en douter fortement, d’autant que Google nous a expliqué que cela était dû à un facteur générationnel… et, pour le coup, ne pas prendre en compte une partie des téléspectateurs qui ne rentrait pas dans la case «je ne tape que les mots-clés». Comment ne pas douter de la validité de la séquence finale de  l’Emission politique  ? Ajoutons que le refus persistant de Google de communiquer sur le volume exact de questions ne fait qu’augmenter le soupçon. Que Google prétende, à des fins de marketing évidentes, traduire les pensées des gens à travers son outil se comprend. Que France 2 valide cette stratégie en prenant le risque d’égarer ses téléspectateurs est plus contestable.", "theme": "desintox"}