{"title": "Alstom, STX, budget... Le point sur l'actu de ce mercredi", "newspaper": "Liberation", "author": "", "date_publi": "27/09/2017", "content": "Alstom.   Le regroupement des activités ferroviaires du français Alstom et de l’allemand Siemens , avec l’objectif affiché de contrer le géant chinois CRRC, suscite en France critiques et craintes sur l’emploi dans ce fleuron national. Siemens - géant qui fabrique aussi bien des turbines que des trains, des éoliennes et des scanners médicaux - devient  l’actionnaire de contrôle du nouveau groupe. Au passage, Bougyes empoche un dividende qui frôle les 50 millions d'euros,  comme le révèle  Libération .  STX.  Après des semaines de crispation, Paris et Rome ont trouvé un terrain d’entente sur le dossier de  la reprise des chantiers navals STX France par l’italien Fincantieri  qui obtient le contrôle sous conditions. Fincantieri obtient 50% des chantiers navals de Saint-Nazaire auxquels il faut ajouter 1% «prêté» par l’Etat français, avec «droit de retour» pendant «12 ans» si l’Italien ne respecte pas ses engagements. Budget.  Le gouvernement a défendu son projet de budget pour 2018, fait de coupes budgétaires et de baisses d’impôts, disant vouloir remettre la France dans les clous européens afin de renforcer sa «crédibilité».  Notre article .  Union européenne.  La Commission européenne a fixé comme objectif d’accueillir  «au moins 50 000»  réfugiés en deux ans dans l’UE directement depuis des pays tiers comme la Libye ou le Niger, pour offrir une alternative «sûre et légale» à la périlleuse traversée de la Méditerranée. Ce nouveau cap a été défini le jour même de la fin d’un programme controversé de quotas d’accueil de demandeurs d’asile depuis l’Italie et la Grèce. IL a permis de répartir environ 29 000 personnes depuis ces deux pays... sur un objectif initial de 160 000.  Justice.  Le bureau de l’Assemblée nationale a décidé de  lever l’immunité parlementaire de Gilbert Collard , député FN qui avait diffusé sur Twitter des photos d’une victime du groupe Etat islamique. L’élu du Gard pourra donc se rendre aux convocations du juge.  Vote.  Le Kurdistan irakien a voté, sans surprise,  à plus de 92% en faveur de l’indépendance , selon les résultats d’un référendum controversé organisé par cette région autonome malgré l’opposition du pouvoir central à Bagdad et de nombreuses capitales internationales.", "theme": "france"}