{"title": "«L’intelligence est plurielle, elle est partout dans le règne animal»", "newspaper": "Liberation", "author": "Erwan Cario, Camille Gévaudan", "date_publi": "10/11/2017", "content": "Biologiste au Muséum national d’histoire naturelle et au CNRS, Emmanuelle Pouydebat est spécialiste de la manipulation des outils par les primates… et tous les autres animaux. A l’occasion de la sortie de son livre  l’Intelligence animale  (1), elle a dressé pour  Libération  un panorama des capacités de primates, d’oiseaux, d’insectes et même de poissons dont les humains manquent souvent, prouvant ainsi que l’intelligence est plurielle et  faisant descendre l’humain de son piédestal dans le règne animal . Comment vous est venu cet intérêt pour l’intelligence des animaux ? Paradoxalement, ce n’est pas en observant les animaux mais en lisant un livre –  le Singe, l’Afrique et l’Homme  d’Yves Coppens. C’était Lucy qui m’intéressait, cette petite australopithèque. J’essayais de comprendre comment elle vivait, et pourquoi elle n’était pas classée chez les humains. J’ai appris que c’est notamment parce qu’on pense qu’elle n’utilisait pas d’outils – ce dont je ne suis, aujourd’hui, pas sûre du tout. Je me suis demandé : qu’est-ce qui fait un être humain ? Et voilà, j’ai commencé à m’intéresser aux primates et aux autres animaux. D’ailleurs, ce qui fait un humain, j’ai bien du mal à le définir au niveau du comportement. On ne peut pas définir de frontière entre l’intelligence des animaux, celle des primates et celle de l’humain ? Moi, je fais tout sauf définir des frontières… Car elles peuvent sauter dans un sens ou dans l’autre. Oui, il y a des choses que les humains savent faire et pas les autres animaux. Mais à l’inverse, certaines espèces ont des capacités que nous n’avons pas. Par exemple en termes de mémorisation spatiale. Certaines petites fourmis qui vivent dans le Sahara sont capables de se déplacer 600 mètres – une piste et demie d’athlétisme, je vous laisse imaginer ce que ça représente pour un insecte – en zigzaguant pour trouver de la nourriture, et au retour, elles prennent une ligne droite, un raccourci pour rentrer chez elles. Les chercheurs ont montré qu’elles utilisent un système de podomètre interne. Ils s’en sont rendu compte parce qu’en mettant aux fourmis des petites échasses, leurs pas étaient plus grands et elles allaient au-delà de la colonie. Face à elles, si vous mettez un humain sans GPS au milieu du Sahara, il sera complètement perdu. Mais ça ne veut pas dire que les fourmis sont plus intelligentes que les humains – tout est histoire de contexte. Quand je discute avec les paléoanthropologues et les collègues issus de différentes disciplines scientifiques, le seul critère comportemental qui différencie les humains reste la bipédie permanente. Les humains sont les seuls à être sur deux pieds en permanence, mais c’est un comportement moteur pas vraiment lié à l’intelligence. L’intelligence des singes ne dépend-elle pas de la présence de doigts, ou d’un pouce opposable, ou de leur capacité à utiliser des outils ? Cette focalisation sur l’outil, qui rapproche certains animaux de l’Homme dans l’esprit de l’observateur humain, est embêtante. L’utilisation d’outils a été citée pour définir l’espèce humaine, alors qu’on la retrouve chez de nombreux primates et d’autres animaux encore, même les invertébrés – il ne faut pas non plus faire de primato-centrisme ! Le ratel par exemple, un carnivore proche du blaireau, est capable d’empiler plein d’objets pour s’évader de son enclos. On le voit dans une vidéo d’un parc zoologique en Australie : il va utiliser un râteau, empiler des pierres, poser une branche, n’importe quoi pour escalader la grille… Les soigneurs en avaient marre de passer leurs journées à lui courir derrière, donc ils ont mis une grille avec des cadenas plus sophistiqués, mais il trouve le moyen de s’évader quand même. Le ratel a des doigts mais pas de pouce opposable. Il a de très grandes griffes. On pourrait penser que c’est un obstacle à la manipulation, mais pas du tout ! Certaines espèces arrivent très bien à ouvrir des boîtes avec des griffes : des ratons laveurs, les loutres aussi… Chez les loutres de mer, il y a d’ailleurs un exemple assez connu d’utilisation d’outil : elles vont chercher un caillou au fond de l’eau, reviennent à la surface et posent le caillou sur leur ventre. Puis elles frappent un coquillage sur le caillou pour l’ouvrir. Il y a même des poissons capables de faire pareil ! Des labres, par exemple, qui ont une mâchoire assez puissante : ils prennent un coquillage dans leur bouche et le frappent contre un rocher pour l’ouvrir. On dit souvent que le dauphin est l’un des animaux les plus intelligents. L’a-t-on déjà vu utiliser des outils ? Le grand dauphin, l’une des rares espèces étudiées en milieu aquatique, arrache des éponges végétales et se les met sur le nez afin de se protéger quand il veut fourrager dans les fonds sédimenteux pour trouver sa nourriture. C’est bien une utilisation d’outil, et sans bras ! Quelles sont les capacités les plus impressionnantes que vous ayez vues chez les animaux ? Les humains peuvent fabriquer des outils différents et coopérer pour atteindre un but, mais ça existe aussi dans le monde animal. Toujours chez les fourmis, par exemple, on observe une sorte de coopération pour atteindre un but final : certains individus rapprochent des feuilles entre elles pendant que les autres vont les «coudre» ensemble, les relier par de la soie produite par leurs larves. Mais il faut faire attention avec ces histoires d’outils. Parfois, d’un point de vue cognitif ou moteur, utiliser ou fabriquer des outils est plus facile qu’un exercice de manipulation. On a essayé de faire ouvrir des boîtes, avec des types de fermeture plus ou moins compliqués, à plein d’espèces animales : des perroquets, des primates, des carnivores… Le singe capucin commence par observer la boîte, puis il se met dans la position qu’il préfère, il soulève le loquet et récupère son fruit. Ce n’est pas une tâche très complexe pour lui, mais en termes de coordination, c’est plus compliqué que de prendre une branche et l’enfoncer dans un trou pour extraire de la nourriture. Les perroquets sont très intéressants à observer. Ils utilisent une patte pour stabiliser et repositionner la boîte, puis leur bec et leur langue pour essayer de résoudre le problème du loquet à ouvrir. Cette coordination entre patte, bec et langue est très compliquée au niveau du contrôle moteur. Chacun a donc une intelligence différente selon son environnement, et on ne peut pas classer les espèces sur une échelle de l’intelligence unidimensionnelle… Exactement. C’est vraiment le message principal de l’ouvrage : l’intelligence est plurielle et elle est partout. Si certaines espèces n’utilisent pas d’outils, c’est probablement qu’elles n’en ont pas la nécessité. Ce que je voulais dans ce livre, c’est remettre l’humain à sa place, c’est-à-dire une goutte d’eau dans le règne animal. Nous sommes une espèce parmi 8 millions sur Terre. Le genre humain est apparu il y a 2,5 millions d’années environ, alors que les premiers animaux pluricellulaires ont 2 milliards d’années. Cela pose la question du statut juridique des animaux. Est-ce qu’il ne faudrait pas créer un statut différent, au moins pour les grands singes, comme cet orang-outan argentin qui a été reconnu en justice «personne non humaine» ? C’est une grande question… Il n’y a pas depuis si longtemps que les animaux ne sont plus considérés comme des objets, mais comme des êtres sensibles. Je pense qu’il y a encore du travail de ce côté-là. Utilisez mon livre pour leur donner un meilleur statut ! (1)  L’Intelligence animale, cervelle d’oiseaux et mémoire d’éléphants , éditions Odile Jacob, 2017. A voir aussi  L’intégralité de l’entretien en vidéo  dans le 56Kast , émission hebdomadaire de  Libération  et Nolife sur l’actualité numérique et scientifique.", "theme": "sciences"}