{"title": "Guillaume Van Keirsbulck, l'échappé rescapé", "newspaper": "Liberation", "author": "Pierre Carrey", "date_publi": "04/07/2017", "content": "Sur son biceps gauche, il porte depuis cet hiver une inscription cabalistique, à base de triangles coupés. Guillaume Van Keirsbulck, le Belge échappé 180 km en solitaire ce mardi sur la 4 e  étape du Tour de France entre Montdorf-les-Bains (Luxembourg) et Vittel (Vosges), récompensé du prix de la combativité, donne la clé de son tatouage à  Libération  :  «God is greatest than the highs and the lows»  ( «Dieu est plus grand que les hauts et les bas» ). Mais le G de God peut aussi être celui de Guillaume. Comme pour dire que le coureur cycliste, 26 ans, longtemps annoncé comme le plus grand talent de son pays, fracassé dans tous les sens depuis ses débuts, a trouvé sa façon à lui d’être grand, en tout cas un chemin à peu près sûr, au-dessus des crevasses. «Tout est allé trop vite» «J’ai eu une vie facile , nous confie «GVK», petit-fils d’un champion du monde sur route (Benoni Beheyt, titré en 1963), lui-même vainqueur de Paris-Roubaix junior en 2009.  Une vie trop facile, peut-être. J’étais le plus jeune professionnel  [pas encore 20 ans, ndlr] , j’étais dans la plus grande équipe du monde  [Etixx, l’actuelle Quick Step]  et on me comparait déjà à Tom Boonen. Tout est allé trop vite et je m’aperçois que c’était une erreur». A lire aussi Tour de France: Arnaud Démare et Sagan s’arrête Van Keirsbulck a dégringolé cette saison chez Wanty-Groupe Gobert, en deuxième division.  «On va essayer de le relancer, car c’est toujours un grand talent»,  prévient son directeur sportif, Hilaire Van Der Schueren. Le Tour de France devrait y contribuer :  «Il a déjà fait 180 km seul en tête, ça va lui redonner une image et des fans !»  Son numéro, interrompu par le peloton à 17 km de l’arrivée, est ce qu’on appelle «une échappée télévisée» voire «une échappée suicide». Le coureur balaie toutes ces considérations méprisantes :  «J’ai aimé voir tous ces gens sur le bas-côté. Je n’ai pas vu le temps passer…» Presse people Ses années pros ont défilé à la même vitesse. Une fausse langueur, des occasions ratées, des drames et une tragédie… Van Keirsbulck a eu droit à la panoplie complète du «nouveau Boonen». En juin 2015, il est opéré deux fois de douleurs au dos. Trois mois plus tard,  il explose son Audi RS6 à 110 000 €, avec 1,8 g d’alcool dans le sang . Une certaine presse mouline le fait divers, rappelant que le petit est en bon chemin. Boonen, le maître, n’a-t-il pas plié sa Porsche dans son heure de gloire ? Les mêmes journaux, qui trouvaient la copine de Boonen  «pas assez sexy»  et lui donnaient des conseils pour  «mieux»  s’habiller, sont ensuite tombés sur la petite amie de «GVK». Un simple objet pour 7sur7.be, qui parle de cette miss comme du  «hobby de Van Keirsbulck».  Une revue people,  P-Magazine , interroge le «hobby»  sur sa vie sexuelle  et  «la puissance»  du coureur au lit. Nuit d’horreur Juin 2011 : la copine de Guillaume Van Keirsbulck, Emilia Bonami, percute une moto à Egem (Belgique), près de Courtrai, alors qu’elle est au volant.  Elle meurt sur le coup, de même que le pilote moto . La passagère du deux-roues décède à l’hôpital. Le coureur, 20 ans, roulait dans sa propre voiture juste devant. Il a assisté à la scène dans le rétroviseur. Aujourd’hui, Van Keirsbulck refuse de revenir sur cette soirée. Il explique qu’il a cousu cette plaie et les autres éraflures :  «Je pense que je vais bien.»  Un de ses directeurs sportifs relève qu’il est  «encore fragile» . Sa présence sur un vélo demeure un petit mystère. Et son échappée de mardi sur le Tour de France un geste, tout sauf dérisoire."}