{"title": "«Bad Rabbit» : le rançongiciel qui rappelle de mauvais souvenirs", "newspaper": "Liberation", "author": "Amaelle Guiton", "date_publi": "25/10/2017", "content": "Les premières alertes, mardi 24 octobre en début d'après-midi, ont eu des allures de remake. En Ukraine, l’aéroport d’Odessa a indiqué que ses services étaient ralentis en raison d’une attaque informatique ; le métro de Kiev a signalé que son système de paiement par carte bancaire était inutilisable. En Russie, l’agence de presse Interfax a annoncé que ses serveurs étaient indisponibles. Dans les trois cas, le même message était apparu sur des ordinateurs :  «Si vous voyez ce texte, c’est que vos fichiers ne sont plus accessibles.»  Suivait une adresse web, celle d’un site affichant une demande de rançon de 0,05 bitcoin (environ 236 euros). Le coupable : un «rançongiciel» – un logiciel malveillant qui chiffre (ou «crypte») les données de ses victimes et exige un paiement pour les déverrouiller – nommé Bad Rabbit («lapin méchant»). Un nouveau venu que plusieurs entreprises de cybersécurité ont d’ores et déjà identifié comme un cousin, sinon le successeur, d’un autre  malware  qui, l’été dernier, a fait couler beaucoup d’encre : NotPetya. A lire aussi   Les cobayes de la cyberguerre Le 27 juin, NotPetya s’était massivement diffusé en Ukraine, où il avait affecté notamment la banque publique Oschadbank, la compagnie nationale d’électricité Ukrenergo, l’aéroport de Kiev-Boryspil, des bureaux de poste, des commerces, des ministères… Avant de faire tache d’huile ailleurs, touchant le pétrolier russe Rosneft, le géant français des matériaux Saint-Gobain, le cabinet d’avocats américain DLA Piper ou encore le transporteur maritime danois Maersk. Cette fois, les dégâts ont été beaucoup moins importants. Le pays  a été  «peu affecté» , a fait savoir dans l'après-midi la cyberpolice ukrainienne.  «Heureusement, ce n’est pas massif, du moins pour l’instant» , confirmait dans la soirée à  Libération  Vlad Styran, le directeur exécutif de Berezha Security, une entreprise kiévienne d’audits de sécurité informatique. Mais précédent oblige,  «certaines entreprises ont carrément coupé le courant»  dès les premières annonces… Tout de même, signale-t-il, outre l’aéroport d’Odessa et le métro de Kiev, Bad Rabbit a fait des siennes sur des ordinateurs du ministère de l’Infrastructure, de l’aéroport de Lviv et du port d’Odessa, selon des employés. Des «similarités» avec NotPetya Côté russe, les deux victimes publiquement recensées sont Interfax et une autre agence de presse, Fontanka. L’entreprise moscovite de cybersécurité Group-IB  fait cependant état de dégâts  dans des  «organisations étatiques de la Fédération de Russie»  ainsi que dans des  «organisations commerciales» , sans plus de précisions. Très vite, l’éditeur d’antivirus slovaque Eset a vu dans Bad Rabbit  une  «version modifiée»  de NotPetya . Talos, l'équipe d'analyse de l'Américain Cisco, fait pour sa part état de  «similarités» , de même que  le Russe Kaspersky . Notamment parce que ce nouveau rançongiciel embarque, comme son prédécesseur, un outil permettant d’extraire des mots de passe d’une machine, et se propage à l’intérieur des réseaux d’entreprise via un protocole de partage de fichiers entre ordinateurs équipés du système d’exploitation Windows de Microsoft. Pour autant,  «il semble que des portions majeures du code aient été réécrites» , indique Talos. Pour se disséminer dans les réseaux, NotPetya utilisait aussi deux outils développés par la NSA américaine pour exploiter des failles (corrigées depuis) de Windows, et dévoilés en avril par un mystérieux groupe de pirates informatiques, les Shadow Brokers. Ce n’est pas le cas de Bad Rabbit. Autre différence : il était vite apparu que du rançongiciel, NotPetya n’avait que la façade – dans les faits, les prétendus extorqueurs n’étaient pas en capacité de déverrouiller les données. Cette fois, c’est au moins techniquement possible.  «Notre analyse initiale semble indiquer que le chiffrement fonctionne correctement,  explique à  Libération  Marc-Etienne Léveillé, chercheur chez Eset.  C’est-à-dire qu’il serait possible de déchiffrer les données avec la clé que possèdent les criminels. Mais il n’y a aucune garantie qu’ils donnent cette clé après le paiement.»         A lire aussi   La NSA dans le viseur des «Shadow Brokers» C’est, enfin, le vecteur d’infection qui diffère. NotPetya s’était initialement répandu en Ukraine via une mise à jour malveillante d’un logiciel de comptabilité massivement utilisé dans le pays, et très mal protégé. Dans le cas de Bad Rabbit, Talos, Kaspersky et Eset ont repéré une autre méthode : des sites web piratés (basés, précise Talos, en Russie, en Turquie et en Bulgarie), notamment des sites d'information, proposaient aux internautes qui les visitaient de télécharger une mise à jour du lecteur multimédia Flash d’Adobe – en réalité, le programme d’installation du rançongiciel. Plus anecdotique mais distrayant, les experts ont repéré, dans le code du  malware , des références à  Game of Thrones ... et même  au film  Hackers  de Iain Softley , sorti en 1995. Nouveau puzzle Pour l’heure, si les informations sur Bad Rabbit sont encore parcellaires, le logiciel malveillant a déjà des allures de nouveau puzzle. Kaspersky comme Eset ont fait le même constat : en volume, le rançongiciel a principalement touché la Russie (à 65% selon Eset), et dans une moindre mesure l’Ukraine, la Bulgarie, la Turquie, l’Allemagne – l’éditeur russe a recensé, au total,  «environ 200 cibles» . Pour autant, des infrastructures ukrainiennes importantes ont été touchées, et rien ne dit qu'elles l'ont été via la fausse mise à jour de Flash sur les sites web piratés.  «Il est curieux que ces grosses organisations aient toutes eu le message de rançon en même temps,  souligne Marc-Etienne Léveillé.  La distribution par téléchargement pourrait n’être qu’un écran de fumée pour dissimuler les victimes ciblées.»  A Kiev, Nikolay Koval, le fondateur de Cys-Centrum, une entreprise spécialisée dans la détection et l'analyse des cybermenaces, émet les mêmes réserves sur le mode opératoire. Elément supplémentaire : lors de l’apparition de NotPetya, Kaspersky avait repéré qu’un site web ukrainien, consacré à la région de Bakhmout, avait déjà été piraté pour servir de canal de distribution au prétendu rançongiciel. D’autres sites avaient été compromis de la même manière, mais sans être mis à profit. Or selon Costin Raiu, chercheur chez Kaspersky,  interrogé par  Wired , trente de ces sites ont cette fois servi à propager Bad Rabbit. Pour Raiu,  «cela indique que les acteurs derrière ExPetr/NotPetya ont minutieusement préparé l’attaque depuis juillet» .  «Nous ne sommes pas en mesure de prouver quoi que ce soit à ce stade,  nous indique Marc-Etienne Léveillé chez Eset,  mais plusieurs indices pointent en direction du même groupe que NotPetya, que nous appelons aussi TeleBots.» A lire aussi   ExPetr, le «rançonneur» qui mentait TeleBots est un groupe de pirates informatiques qui, dans la seconde moitié de l’année 2016, s’était fait remarquer en ciblant des institutions financières ukrainiennes. Et à qui Eset a attribué XData, un rançongiciel qui avait circulé dans le pays au mois de mai, puis NotPetya en juin. Or d’après l’éditeur slovaque, TeleBots serait lié à un autre groupe, BlackEnergy, qui s’en est pris notamment à des entreprises d’électricité – fin 2015, juste avant Noël, il avait privé de courant durant plusieurs heures la moitié des foyers de la région d’Ivano-Frankivsk, dans l’Ouest de l’Ukraine. Au fil des cyberattaques – nombreuses, et dans certains cas spectaculaires – qui ont touché l'Ukraine ces dernières années, la Russie a régulièrement été pointée du doigt. Or c'est justement en Russie que, cette fois, les victimes de Bad Rabbit sont les plus nombreuses. De quoi provoquer toutes les spéculations, tant sur les acteurs à la manœuvre que sur les commanditaires éventuels, sur l'hypothèse de dommages collatéraux et sur le brouillard de la guerre informationnelle, plus épais que jamais.", "theme": "planete"}