{"title": "Marseille : incompréhension des fidèles de la mosquée As-Sounna", "newspaper": "Liberation", "author": "Stéphanie Harounyan", "date_publi": "13/12/2017", "content": "Quelques fidèles discutent encore à quelques pas de la porte noire où l’arrêté préfectoral, long de trois pages, trône depuis mardi. « Incompréhensible », souffle l’un d’eux, régulier de la mosquée. A partir de ce jeudi, le quadragénaire va devoir changer ses habitudes : par cet arrêté, le préfet de police des Bouches-du-Rhône, Olivier de Mazières, a décidé la fermeture pour six mois de la mosquée As-Sounna, l’une des plus fréquentées de Marseille, située boulevard National, dans le centre-nord de la ville. En cause, les prêches jugés trop radicaux de son imam, El Hadi Doudi, 61 ans, gestionnaire de la mosquée depuis près d’une décennie. A lire aussi :   Marseille : la mosquée d'une des figures du salafisme en France fermée Cela fait des années que la mosquée du boulevard National, réputée comme l’une des plus traditionalistes de Marseille, est dans le viseur des autorités. Mais sans que cela ne dépasse vraiment le stade de la mauvaise réputation. « C’est vrai que la mosquée a une mauvaise image , concède un autre fidèle.  Avant d’habiter dans le quartier, c’est aussi ce que je pensais. Depuis que j’y viens, j’ai vu que c’était tout le contraire des rumeurs. Je n’ai jamais entendu de mauvaises choses ici ! »  Dans son arrêté de fermeture, la préfecture déroule pourtant un argumentaire détaillé pour justifier sa décision, reprenant plusieurs  phrases qui seraient issues de prises de parole de l’imam, « dont certaines sont toujours en ligne sur le site internet A ssalafia.com », est-il même précisé. «Des écrits qui ont pu inciter à la haine» Selon la préfecture, les prêches, qui n’étaient cependant plus accessibles mardi sur ce site, « légitiment le jihad armé », « présentent comme \"lâche\" celui qui recule devant l’ennemi par peur de mourir en martyr », « présentent les juifs comme des \"impurs\" » ou encore « incitent à prononcer la formule \"Allah akbar\" dans les lieux publics pour \"effrayer les mécréants\" ». Plus grave, ces prêches auraient, selon l’arrêté, « conduit plusieurs fidèles de la  mosquée à rejoindre la zone irako-syrienne ou à se réclamer d’Al-Qaeda ». Une charge lourde que les habitués de la mosquée ont du mal à comprendre. « Ça fait des années que je viens et je n’ai jamais entendu ça , soutient un homme d’une cinquantaine d’années, très en colère.  On n’est pas des terroristes ! L’imam lui-même a condamné les attentats de novembre 2015 à Paris. » El Hadi Doudi avait effectivement cosigné, avec une dizaine d’autres imams de France, un courrier  condamnant les attaques qui avaient frappé Paris et le Stade de France. « Après ça, François Hollande lui a même envoyé une lettre pour le remercier , poursuit-il.  Il nous l’a montrée un vendredi ! » Simple accusé de réception, rétorque-t-on du côté de la préfecture, qui fait une tout autre lecture du profil de l’imam,  le décrivant plutôt comme une « référence du salafisme » s’inscrivant « dans la mouvance de l’islamisme radical ». El Hadi Doudi aurait d’ailleurs, selon l’arrêté, reconnu lui-même « avoir produit des écrits qui ont pu inciter à la haine » lors d’une entrevue en préfecture début décembre. «On ne peut pas pénaliser les fidèles» Si l’imam n’a pas souhaité s’exprimer pour l’instant, ses fidèles vivent la décision comme une injustice. « S’il a fait quelque chose de mal, qu’ils le mettent en prison, mais pourquoi fermer la mosquée , s’énerve Sam, 49 ans.  Quand on arrête un prêtre pédophile, on ne ferme pas son église ! On ne peut pas pénaliser les fidèles, sauf à nous donner le sentiment que nous, les musulmans, on est ciblés. »", "theme": "france"}