{"title": "Le tour du monde de la psychanalyse en 89 entrées", "newspaper": "Liberation", "author": "Virginie Bloch-Lainé", "date_publi": "16/11/2017", "content": "Il s’ouvre sur « Amour », mais il aurait pu commencer par « Angoisse ». Le mot d’ailleurs est la seconde entrée de ce dictionnaire, et « la question de l’angoisse, comme celle de l’amour, est centrale dans la doctrine psychanalytique»,  rappelle Elisabeth Roudinesco. Peu de notions dans ce  Dictionnaire amoureux de la psychanalyse,  peu de séances chez l’analyste, peu de moments dans la vie (et sans doute peu de psychanalystes) qui ne soient pas traversés par l’angoisse ; et l’hystérique de la fin du XIX e , cette matrice de la science freudienne, se tordait d’angoisse à l’hospice de la Salpêtrière. Mais que l’exploration de l’inconscient conduise à la découverte de zones sombres n’empêche pas Elisabeth Roudinesco, qui n’est pas psychanalyste elle-même, d’aimer la psychanalyse et d’en écrire un  Dictionnaire amoureux…  à un moment où cette discipline est délaissée au profit des méthodes Coué du comportementalisme. Qu’aime Elisabeth Roudinesco de la psychanalyse ? La liberté qu’elle autorise et s’autorise - plusieurs entrées pointent l’hostilité des dictatures et des religions envers la psychanalyse - et les voyages qui démarrent avec « l’interrogation du sujet sur lui-même».  Voyages au propre comme au figuré : ce  Dictionnaire amoureux…  regorge de noms de capitales. En cheminant de ville en ville, l’auteure ébauche une histoire de la psychanalyse dont elle est la spécialiste, une histoire de ses courants et de ses interprétations par les fils rebelles du Viennois Freud, lesquels rayonnaient entre Londres, Zurich, Paris ou New York : la psychanalyse, « révolution de l’intime », est un phénomène urbain, écrit Elisabeth Roudinesco, qui aime les villes. Elle ne livre donc pas ici un glossaire, ce qu’était le  Dictionnaire de la psychanalyse,  qu’elle avait cosigné avec Michel Plon ou le célèbre, et désormais classique,  Vocabulaire de la psychanalyse  de Jean Laplanche et Jean-Bertrand Pontalis, puisque l’exhaustivité ne figure pas au programme de la collection des «Dictionnaires amoureux». Des notions incontournables de la psychanalyse ont cependant leur entrée : « Sexe»,  « Folie»,  « Humour»,  etc. L’entrée « Budapest » développe la relation entre Freud et son plus proche disciple, Sándor Ferenczi, né en 1873 dans la capitale magyare, « sœur jumelle de Vienne et deuxième ville des commencements de la psychanalyse. Au point que Freud songea, après la Première Guerre mondiale, à en faire la capitale de son mouvement».  Il avait aussi pensé à faire de Ferenczi son gendre. Adepte dès sa jeunesse de la médecine sociale, Ferenczi défendait les marginaux, les homosexuels, et cherchait à soulager ses patients de leur souffrance : « L’un est un théoricien pour lequel la guérison vient de surcroît, l’autre, un praticien qui ne croit guère aux grandes hypothèses spéculatives quand elles ne sont pas la conséquence d’une modification dans la pratique. L’un est d’abord un savant, inventeur d’une doctrine, l’autre, d’abord un thérapeute au service du patient .» L’attirance de Ferenczi pour les phénomènes occultes le sépare de Freud. C’est en traitant le cas de « Londres » qu’Elisabeth Roudinesco distille quelques informations autobiographiques. A Londres, vivait Ernest Jones, « disciple non juif de Freud », et la ville devint un lieu central du développement de la psychanalyse avec l’installation de Melanie Klein en 1926 et l’arrivée de Freud et de sa fille Anna, en 1938. Elisabeth Roudinesco aime l’Angleterre, comme sa mère, Jenny Aubry, pédiatre et psychanalyste pour enfants : « C’est après avoir rencontré Anna Freud qu’elle décida de devenir anglophile .» L’entrée « Enfance » étoffe cet autoportrait de l’auteure, admirative de sa mère. Jenny Aubry fut la deuxième femme médecin des hôpitaux de Paris en 1939. Ses patients étaient des enfants maltraités, autistes, abandonnés, et elle a introduit en France les idées d’un pédiatre et psychanalyste londonien moins célèbre que le génial Winnicott, John Bowlby. « Je mesure aujourd’hui à quel point il est difficile d’être un enfant de la psychanalyse»,  conclut Elisabeth Roudinesco. Au lecteur d’imaginer ces difficultés. Berlin, Vienne, Paris ont aussi leur notice, ainsi que Buenos Aires, qui devient, après 1945, « la première puissance psychanalytique du continent américain » sous l’effet des migrations et des échanges cliniques. Elisabeth Roudinesco remarque qu’elle n’a jamais rencontré de psychanalystes sachant danser le tango. Elle avance une hypothèse pour expliquer ce handicap : « Dans ce monde-là,  [le tango]  règne l’envers de la psychanalyse : la bravade virile, la complaisance au désespoir. » Ni Lacan ni Freud, auxquels Elisabeth Roudinesco a consacré des biographies, n’ont d’entrée à leur nom, mais ils sont omniprésents dans les entrées des autres. « New York » raconte le voyage que Freud y fit avec Jung et Ferenczi en 1909. Personne ne manquait à l’appel puisque Jones rejoint le trio depuis Toronto. Freud détestait l’Amérique pour sa course à l’argent. En 1925, il dit :  «Récemment, j’ai offensé un Américain en lui proposant de remplacer  la Statue de la liberté  dans le port de New York par celle d’un singe brandissant une Bible.» La fantaisie de Lacan est mise en valeur par Elisabeth Roudinesco, laquelle a l’excellente idée de consacrer une entrée aux « Maximes » du psychanalyste et d’y rassembler les « Meilleures » en un seul paragraphe, comme on le ferait des meilleures plaisanteries d’un comique. Parmi ces perles, on trouve : « Le réel, c’est quand on se cogne»  et  «Voilà la grande erreur de toujours : s’imaginer que les êtres pensent ce qu’ils disent.» L’angle historique prime dans ce dictionnaire, mais il n’est pas bloqué dans le passé. Elisabeth Roudinesco fait une place à l’expression de la souffrance psychique actuelle - recherche de perfection, glorification de la performance, montée en flèche du narcissisme et des « pervers narcissiques ». Ces derniers sont devenus « les plus grands vampires de l’humanité».  Après avoir tracé les contours de cette perversion contemporaine, Elisabeth Roudinesco souligne tout de même : « Il ne faut pas oublier à quel point dans ce processus, la victime se complaît à son propre anéantissement.»  Il faut être deux pour danser le tango. Elisabeth Roudinesco    Dictionnaire amoureux de la psychanalyse   Plon-Seuil, 608 pp., 24 €.", "theme": "debats"}