{"title": "Teddy Riner, et dix qui font sens", "newspaper": "Liberation", "author": "Grégory Schneider", "date_publi": "12/11/2017", "content": "Ainsi, les comptes ronds n’ont pas un sens que pour le public ou les médias, parfois attirés par cette facilité statistique qui ne dit rien de la matière sportive elle-même, morne quotidien de douleurs (l’entraînement) et de chausse-trapes (la compétition), à plus forte raison encore dans le judo, où une demi-seconde d’inattention suffit pour vous faire valser jambes par-dessus tête et ruiner les préparations les plus pointues. Coiffé samedi à Marrakech d’un dixième titre de champion du monde, au terme d’un tournoi toutes catégories en sommeil depuis 2011 et monté de toutes pièces par les instances internationales à la gloire du Français, Teddy Riner a spontanément évoqué la «décima» du tennisman espagnol Rafael Nadal, un dixième Roland-Garros en poche depuis juin. Aréopage Il faut comprendre qu’à ce stade, une fois la compétition pliée, Riner n’a plus d’équivalent dans son sport, pas plus ceux qu’il combat aujourd’hui que les grands anciens – comme le double champion olympique français David Douillet et le quadruple champion du monde japonais Yasuhiro Yamashita, qui avaient tous deux fait le déplacement au Maroc pour voir le Guadeloupéen. Drôle de barnum : 100 000 euros de prime au vainqueur, l’annexe d’un hôtel cinq étoiles pour abriter la compétition, des combats dont le public clairsemé se foutait complètement jusqu’à l’arrivée de Riner et de son aréopage que les présents ont estimé à une bonne soixantaine de personnes : famille, amis, avocate, psychologue, communicants… Et là, attention les yeux : loin du combattant prudent et spéculatif qui avait ramassé son second titre olympique en 2016 et  son neuvième sacre mondial chez les lourds cet été en Hongrie,  Riner avait mis ses habits de lumière.  «J’ai envie de vous dire que j’étais détendu dans mon judo,  a-t-il expliqué dans  l’Equipe  ensuite.  Je voulais tout gagner par ippon  [alors qu’on avait pris l’habitude de le voir surtout faire monter les pénalités pour refus de combattre chez ses adversaires, une stratégie beaucoup moins risquée puisque Riner ne s’exposait pas au contre d’un opposant jouant sur l’initiative du Français pour accentuer son déséquilibre, ndlr].  Ça n’a pas toujours été le cas, mais j’ai réussi à m’exprimer à chaque tour. Je fais du sport de haut niveau pour prendre du plaisir. J’y suis parvenu au Maroc. Je n’ai pas fait une compétition étriquée. Je peux mieux faire, c’est pour ça que je continue. Je n’ai que 28 ans. Après, se voir trop beau est le meilleur moyen d’en prendre une. Le haut niveau, c’est de la rigueur et de la concentration de la première à la dernière seconde. Le spectacle, c’est beau. Ça plaît. Mais ce n’est pas la priorité.» Pousse-café Samedi, c’était donc fromage et dessert, puis café (le Géorgien Guram Tushishvili, qui avait failli le battre à Budapest, a été détruit d’entrée de combat), puis pousse-café : Riner est allé chercher au panache une litanie d’adversaires n’esquissant pas un geste, mettant les fesses loin en arrière en ne s’occupant que d’interdire le kumikata, la prise du kimono. La petite histoire dira que le dynamisme du Français samedi a sans doute été planifié dans la salle des cartes, bien en amont d’un tournoi toutes catégories qui l’a opposé à des adversaires plus petits qu’à l’accoutumée – le Cubain Andy Granda, battu par Riner en demi-finale, est un mi-lourd – c’est-à-dire plus rapides. Des détails que l’on aura oubliés demain, aveuglé par l’œuvre monumentale d’un Riner qui vient d’aligner 143 victoires de rang depuis sa dernière défaite, en toute catégorie en 2010 aux Mondiaux de Tokyo. Une œuvre résumée ainsi par l’intéressé :  «Dix, c’est bien. C’est rond.»", "theme": "sports"}