{"title": "Inégalité des mesures fiscales : les chiffres un peu aventureux d'Oxfam", "newspaper": "Liberation", "author": "Cédric Mathiot", "date_publi": "25/09/2017", "content": "INTOX.  Il est acquis, comme nous l’avons déjà écrit, que les réformes fiscales de l’exécutif  profiteront davantage aux plus riches qu’aux plus modestes . Mais dans quelle mesure? Dans un rapport d’Oxfam consacré à la politique fiscale de l’exécutif, l’ONG livre l’impact qu’elle aura sur les Français en fonction de leur niveau de revenu. Et les chiffres sont spectaculaires. En intégrant le financement des mesures fiscales par des baisses des prestations, comme semble l’envisager le gouvernement, écrit Oxfam, on arrive chaque année à une perte de 337 euros de revenus pour les 10% de ménages les plus pauvres, et une hausse de 1193 euros pour les 10% de ménages les plus riches. Voici les deux pages du rapport : DESINTOX.  Les données d’Oxfam sont celles d’une étude de l’OFCE publiée cet été, que l’ONG a choisi de présenter un peu différemment. L’OFCE a dans un premier temps calculé l’impact des mesures fiscales du programme de Macron. Il en résulte une quasi-stagnation, ou une faible hausse, des revenus des Français, à l’exception notable des 10% les plus riches. C’est la deuxième colonne du tableau ci dessous. Mais l’OFCE a aussi voulu simuler l’impact additionnel induit par le financement des mesures fiscales (évaluées à 9,1 milliards d’euros). Deux hypothèses théoriques sont choisies. Dans un premier scenario, les mesures fiscales sont financées en totalité par un prélèvement proportionnel sur le revenu des Français. Dans un deuxième, elles sont financées en totalité par la baisse des transferts sociaux. Dans cette seconde hypothèse, les plus modestes (car bénéficiaires des transferts sociaux) sont les plus fortement impactés. C’est la dernière colonne. C’est sur cette seule hypothèse qu’Oxfam a décidé de communiquer. Outre que l’ONG n’a privilégié qu’une des deux pistes, cela revient, de manière un peu aventureuse, à mêler à l’impact de mesures connues, l’impact d’un financement qui est, lui, encore inconnu. Et si l’OFCE note dans son étude que le financement par la baisse des transferts sociaux  «semble à l’heure actuelle privilégié» , l’observatoire indique que l’intérêt du tableau est de  «montrer que les effets redistributifs dépendront des modalités de financement des 9,1 milliards d’euros» . Modalités non encore dévoilées à ce jour.", "theme": "desintox"}