{"title": "Pourquoi le Premier ministre libanais démissionnaire vient-il en France ?", "newspaper": "Liberation", "author": "", "date_publi": "17/11/2017", "content": "Il doit arriver en France depuis l’Arabie Saoudite ce samedi, après avoir démissionné de son poste de Premier ministre du Liban. Saad Hariri s’entretiendra avec Emmanuel Macron à l’Elysée à midi. Selon Beyrouth, l’ancien chef du gouvernement était jusqu’ici captif à Riyad. Pourquoi au juste vient-il en France ? A lire aussi Saad Hariri et ses arriérés français Ce qui a motivé la démission d’Hariri Fils de l’ancien Premier ministre Rafic Hariri assassiné en 2005, Saad Hariri a annoncé sa démission depuis Riyad, la capitale saoudienne, le 4 novembre, où il est resté depuis. Cet homme d’affaires sunnite, allié de l’Occident et de l’Arabie Saoudite, était en poste depuis décembre 2016, après plus de deux ans de crise institutionnelle dans le pays. C’est à la surprise générale qu’il a quitté ses fonctions. Saad Hariri a expliqué sa démission par le fait que l’Iran et son allié libanais, le Hezbollah, auraient la  «mainmise»  sur son pays. Ce parti chiite aurait même, selon ses propos, créé un  «Etat dans l’Etat»  libanais. Il a assuré, dans la même prise de parole diffusée sur la chaîne Al-Arabiya, craindre pour sa vie. Le rôle central de l’Arabie Saoudite En pleine recomposition politique sous l’influence de  Mohammed ben Salmane, dit «MBS», le prince héritier saoudien ,  l’Arabie Saoudite a orchestré la démission surprise de Harari . A lire aussi  Tribune : «Comment l’Arabie Saoudite a démissionné le Premier ministre libanais» Des doutes subsistent sur la liberté de mouvement dont a bénéficié (ou non) Saad Hariri à Riyad, au point que le ministre saoudien des Affaires étrangères, Adel al-Jubeir, a dû préciser publiquement jeudi que Hariri était libre de quitter le pays. Dans la seule interview accordée depuis sa démission, à la chaîne Future TV, Hariri a aussi affirmé dimanche qu’il était  «libre»,  qu’ il avait écrit son discours de démission lui-même , et qu’il reviendrait sur sa décision seulement si le Hezbollah cessait de s’ingérer dans les conflits au Yémen et en Syrie. La démission de Hariri a eu lieu en même temps qu’une vague d’arrestations sans précédent de centaines de personnalités saoudiennes menée dans le cadre de la commission anticorruption conduite par MBS. Promu prince héritier par son père le roi au mois de juin, MBS entend mener une diplomatie ferme et affaiblir le Hezbollah. Tensions entre Riyad et l’Iran Il y a un an, Saad Hariri a formé un gouvernement de coalition avec le Hezbollah, pro-iranien, pourtant son rival politique. Or, pour l’Arabie Saoudite, cette organisation est aux mains des Gardiens de la révolution iraniens. En affaiblissant Hariri, Ryad aurait ainsi voulu  «endiguer l’influence iranienne aussi bien au Liban qu’en Syrie»,  explique à France Info  Karim Emile Bitar, directeur de recherches à l’Institut de relations internationales et stratégiques (Iris). Lors de sa conférence de presse jeudi, le chef de la diplomatie saoudienne a tenu des propos très durs contre le Hezbollah, qu’il a qualifié d' «organisation terroriste de première catégorie» , et accusée d’avoir  «pris en otage l’Etat au Liban, d’y avoir bloqué le processus politique et d’être devenu un instrument aux mains»  de l’Iran. La démission de Saad Hariri a donc été perçue comme un nouveau bras de fer entre l’Arabie Saoudite et l’Iran, qui s’affrontent déjà sur plusieurs dossiers régionaux, notamment les guerres au Yémen et en Syrie. Le choix de Macron d’intervenir La France entretient historiquement des liens très étroits avec le Liban, dont elle est une ancienne puissance mandataire (jusqu’en 1943). Hariri est attendu samedi à Paris où il doit s’entretenir avec le président Emmanuel Macron. L’Elysée a annoncé jeudi son intention de le recevoir en France  «pour quelques jours» , alors que le chef de la diplomatie française, Jean-Yves Le Drian, était en déplacement à Riyad. \n Entretien amical et confiant avec Saad Hariri qui viendra bientôt à Paris à l’invitation du Président de la République.  pic.twitter.com/CJ9MHss15p \n— Jean-Yves Le Drian (@JY_LeDrian)  16 novembre 2017 «Je me suis entretenu avec (le prince héritier saoudien) Mohammed ben Salmane et Saad Hariri et nous sommes convenus que je l’invitais pour quelques jours en France avec sa famille»,  a déclaré le chef de l’Etat français. Il ne s’agit  «pas du tout»  d’un exil, a-t-il ajouté, expliquant qu’il fallait au Liban des  «dirigeants libres de leurs choix et de les exprimer» . Lors de la conférence de presse, Le Drian (qui a rencontré les dirigeants saoudiens lors d’une visite de vingt-quatre heures) a abondé dans le sens de l’Arabie Saoudite, dénonçant une  «tentation hégémonique»  de l’Iran et s’inquiétant de son programme de missiles balistiques. Les réactions au Liban A lire aussi Le Liban déstabilisé par l’absence de Saad Hariri Au Liban,  «non seulement les militants sunnites et chiites sont restés calmes, mais la classe politique, y compris au sein du camp de Hariri, déplorait en chœur cette démission. Les sunnites, loin de se ranger à l’appel de Riyad, se rebiffaient contre le patron saoudien» , analyse la politologue Aurélie Daher  dans une tribune publiée sur  Liberation.fr.   Le pays redoute de devenir le nouveau champ de bataille interposé entre l’Arabie Saoudite et l’Iran. Le président chrétien, Michel Aoun, qui n’a pas encore accepté la démission, considère même que son Premier ministre est détenu par Riyad :  «Nous n’acceptons pas qu’il reste pris en otage pour une raison que nous ne connaissons pas» , a-t-il déclaré. Une confirmation de la démission de Saad Hariri déstabiliserait une nouvelle fois le Liban : le président devrait alors charger le gouvernement de gérer les affaires courantes jusqu’à la nomination d’un nouveau Premier ministre. Parmi les conséquences d’une crise prolongée figure le risque d’un nouvel afflux de réfugiés en Europe, évoqué jeudi par le ministre libanais des Affaires étrangères Gebran Bassil. Il a prévenu aussi qu’en cas d’ingérence étrangère, son pays risquait de connaître le même sort que la Syrie voisine, ravagée par une guerre civile où l’implication militaire du Hezbollah auprès du régime divise le Liban.  ", "theme": "planete"}