{"title": "«Aquarius» : «Tous ceux qui entreprennent cette migration risquent de subir des violences sexuelles»", "newspaper": "Liberation", "author": "Kim Hullot-Guiot", "date_publi": "04/01/2018", "content": "Libération  a embarqué à bord du bateau de sauvetage qui vient en aide aux migrants dans le canal de Sicile au large des côtes libyennes. Retrouvez l’intégralité de notre journal à bord de  l’Aquarius. Mercredi 3 janvier Ce sont deux pièces en enfilade, pas très grandes, dotées de lits superposés et de matériel médical. Des rideaux permettent de gagner un peu d’intimité sous les néons qui diffusent une lumière jaunâtre. Une salle attenante est réservée à la sage-femme. Ce n’est pas ce qu’on pourrait appeler un bel hôpital ultramoderne, mais la clinique de  l’Aquarius  fait l’affaire. Aoife et Domenika, deux infirmières irlandaise et canadienne, Jonquil, une maïeuticienne britannique, et Marco, un médecin anesthésiste italien, tous employés par Médecins sans frontières, y apaisent les souffrances. Ils soignent les malades, du bobo à l’arrêt cardiaque en passant par les brûlures dues au contact avec l’essence et le sel marin, la déshydratation, le traitement d’anciennes blessures pas ou mal soignées ou encore les patients atteints de la gale. Dans cette pièce, ils isolent ceux qui pourraient être contagieux. Ils écoutent les récits, souvent douloureux, des passagers du navire humanitaire. Et régulièrement, ils prennent soin des «survivants» – l’organisation préfère ce terme à celui de «victimes» – de violences sexuelles. Il s’agit le plus souvent de femmes et de filles, pas toujours pubères, quelques fois d’hommes et de garçons. Lorsque l’on parcourt le protocole médical de MSF pour traiter ces patients, on tombe d’ailleurs sur ce détail glaçant : une section est destinée au dosage des médicaments contre les infections sexuellement transmissibles pour ceux pesant de 3 à 35 kilos. Pour les enfants, en d’autres termes.  «Tous ceux qui entreprennent ce voyage ou passent par les centres de détention libyens risquent [de subir des violences sexuelles].»  observe Aoife.  «Partout où il y a du conflit et de l’instabilité, politique ou économique, il y a une plus grande occurrence de ces violences.» «Alors ils ont jeté de l’eau brûlante sur ses jambes» Certains hommes ont été forcés à commettre des viols, d’autres à y assister. Avant de quitter le navire, jeudi dernier, un trentenaire africain nous a ainsi raconté avoir été témoin de viols sur la route entre Tripoli et Sabratah, en Libye. Des hommes se présentant comme des policiers  «ont violé des femmes devant nous. On entendait les cris, leurs pleurs. Tu ne peux rien faire face aux armes» . Une jeune femme, Aminata (1), nous avait, elle, raconté avoir subi des tentatives de viol pendant son voyage, puis des viols répétés en centre de détention en Libye  – nous vous en parlions mardi.   «Presque toutes les femmes présentes dans le «refuge» de  l’Aquarius  ont subi des violences sexuelles, sauf les Pakistanaises,  nous confiait la semaine dernière un autre membre de l’équipe médicale.  Des jeunes garçons, aussi.» Aoife a été particulièrement marquée par le cas d’une fillette de 10 ans. Originaire de Côte d’Ivoire, elle voyageait avec sa sœur, majeure, montée à bord de  l’Aquarius  à la mi-décembre 2017. L’infirmière s’occupe alors du triage, c’est-à-dire de distinguer les potentiels cas médicaux ou humanitaires (les victimes de torture, par exemple) des gens qui n’ont pas besoin d’aide immédiate :  «Elle marchait bizarrement,  se remémore-t-elle.  Elle avait de sévères brûlures sur les deux cuisses. Elles dataient de six jours, les plaies étaient fraîches et sales. Elle nous a raconté qu’un groupe de gardes avaient essayé de la violer, qu’elle s’était débattue très fort. Alors ils ont jeté de l’eau brûlante sur ses jambes.»  L’équipe la garde à la clinique pendant tout le transit, la bourrant d’analgésiques et refaisant quotidiennement ses bandages.  «Son village lui manquait beaucoup» , se souvient-elle encore. La petite fille a été signalée au ministère de la Santé et à l’organisation Save The Children, lorsqu’elle a débarqué en Italie. Traitement d’urgence Il est essentiel pour l’organisation de pouvoir communiquer leur cas, lorsque les victimes y consentent, à des ONG ou aux autorités sanitaires à terre, afin que la prise en charge se poursuive. Il arrive qu’elles refusent. A bord, MSF offre une aide médicale et un soutien psychologique en écoutant les «survivants» et en leur assurant qu’ils ne sont pas coupables. L’équipe pratique les sutures nécessaires et procure si possible un traitement d’urgence contre le VIH, efficace jusqu’à trois jours après le viol, ou l’hépatite B. Lesquels sont plus susceptibles d’être contractés en cas d’assaut violent et des lésions éventuelles. Pour d’autres infections sexuellement transmissibles (chlamydia, gonorrhée, syphilis…), la prise en charge est possible jusqu’à six mois après les faits. Chez les femmes, le risque de tomber enceinte peut être traité jusqu’à cinq jours après la pénétration. Pour certaines, c’est trop tard, et les interruptions volontaires de grossesse parfois réclamées ne se pratiquent pas sur le bateau.  «Des femmes nous ont raconté qu’elles n’avaient aucune idée d’à quel point leur voyage serait terrible , explique Aoife.  D’autres avaient entendu que ce périple à travers la Libye était dangereux.»  Au point de prendre une terrible précaution contre les éventuelles violences :  «Il y a des femmes qui se sont fait faire une injection contraceptive avant d’entamer leur voyage.» (1) Le prénom a été changé à la demande de l’intéressée", "theme": "france"}