{"title": "Le Japon droit dans sa droite", "newspaper": "Liberation", "author": "Arnaud Vaulerin", "date_publi": "20/10/2017", "content": "Pendant quelques jours, un courant d’air frais a soufflé sur la politique nippone. Et si une femme venait secouer un mâle Parlement vieillissant mené à la baguette par  l’indéracinable Shinzo Abe  trônant sur une très confortable majorité ? Fin septembre, Yuriko Koike, la conquérante gouverneure de Tokyo est sortie du bois. Après des élections locales remportées haut la main en juillet, l’ex-présentatrice télé qui se campe en  «réformiste conservatrice»  a créé et pris la tête du Kibo no To, le Parti de l’espoir. Quelques jours plus tard, un Shinzo Abe en quête de rebonds après de  longs mois de scandales liés à des affaires de favoritisme et de corruption , annonçait la dissolution de la Chambre des députés et des élections générales anticipées qui ont lieu dimanche. Quelque chose prenait. La gouverneure de Tokyo ralliait à sa cause un grand nombre d’élus d’un Parti démocrate (centre gauche) moribond et décapité. Un temps, certains ont même cru que Koike allait défier Abe dans sa circonscription-sanctuaire de Yamaguchi du sud du pays. Et puis, la porte semble s’être refermée. Droit dans sa droite, le VRP Abe aborde sa troisième élection législative depuis 2012 en patron du pays, en sauveteur de l’économie de l’archipel, en protecteur du  peuple nippon menacé par la Corée du Nord balistico-nucléaire de Kim Jong-un . C’est l’autoportrait qu’il a esquissé en creux dès le début de la campagne-éclair. Quand Yuriko Koike a appelé à  «mettre fin à la politique d’Abe»  et à tourner la page des scandales qui ont empoisonné le printemps du chef du gouvernement, Abe est monté au front à Fukushima.  «Les coups d’éclats et les slogans ne dessinent pas le futur. Nous ne devons pas perdre»,  a répliqué Abe. Précédent calamiteux Il n’est pas dit que son Parti libéral-démocrate (PLD) rafle totalement la mise dimanche et dépasse son score des 291 sièges obtenu lors du scrutin de décembre 2014. Mais  «le gouvernement de Shinzo Abe reste puissant , constate le politologue Toru Yoshida.  Lui et son équipe ont tiré les enseignements de son premier passage calamiteux à la tête du gouvernement  [entre 2006 et 2007].  Ils gouvernent prudemment, savent bien agir et réagir aux polémiques et calculent les effets de leur politique, grâce notamment à Yoshihide Suga  [le puissant secrétaire général du gouvernement, ndlr] ». Mais Shinzo Abe est aussi fort parce que l’opposition est faible.  «En 2012, les Japonais ont voté PLD par défaut, parce qu’ils étaient déçus du Parti démocrate  (PD, centre gauche)  qui a raté l’alternance entre 2009 et 2012, a géré comme il a pu la catastrophe de Fukushima. Aujourd’hui, si l’opposition se réorganise, elle reste divisée»,  note Céline Pajon, analyste spécialiste du Japon à l’Institut français des relations internationales (Ifri). Fin juillet,  Renho Murata, la très décidée et tenace première cheffe du Parti démocrate,  a quitté la présidence de l’organisation avec perte et fracas, seulement dix mois après son arrivée. Le 2 juillet, son parti n’avait obtenu que cinq sièges (contre sept auparavant) sur les 127 que compte l’assemblée de Tokyo. Il n’a pas su capitaliser sur le trou d’air que traversait Abe depuis plusieurs mois. «Un loup solitaire» Puis, en créant son Parti de l’espoir, Yuriko Koike a fait imploser complètement le Parti démocrate. Ses membres les plus à gauche ont fondé une nouvelle force pour défendre la Constitution pacifiste du pays, qu’Abe entend remanier. Et de nombreux élus ont voulu monter dans le train de l’espoir de Koike, en quête de nouveauté et d’alternative au Premier ministre.  «Mais elle a alors affiché une image autoritaire, exclusive et ferme à laquelle on ne s’attendait pas,  remarque Toru Yoshida.  Elle a imposé des conditions strictes d’entrée à son nouveau parti, indiquant qu’elle ne souhaitait pas accueillir tous les transfuges du PD. Sa cote de popularité a commencé à chuter. C’est un loup solitaire, elle entraîne des gens mais ne pense qu’à elle-même, à son maintien en poste jusqu’aux JO de 2020 à Tokyo.» Koike a refusé de se porter candidate, s’excluant de fait à diriger le pays en cas de victoire de son parti. Il s’est peu à peu révélé qu’elle n’incarnait pas vraiment une alternative rassembleuse à Abe. Par manque de temps et d’ADN politique. Cette ancienne présentatrice télé âgée de 65 ans, formée au Caire et trilingue en arabe et anglais, est une admiratrice de l’ex-«Dame de fer» Margaret Thatcher. Tout comme Shinzo Abe qui a fêté ses 63 ans en septembre.  «Elle s’est alignée sur plusieurs positions du Premier ministre,  souligne Céline Pajon, qui rappelle que la gouverneure de Tokyo a été sa conseillère à la sécurité et son ancienne ministre de la Défense en 2007.  Il n’y a pas de différence idéologique forte entre eux.» Opposé ou allié Sur les questions de défense et de sécurité, elle aussi  faucon que le Premier ministre . Depuis cinq ans, ce dernier mouille sa chemise afin que le Japon abandonne une bonne part de ses positions pacifistes. Et pendant la campagne, Abe a capitalisé et communiqué sur son image de premier soldat de l’archipel menacé par les missiles nord-coréens survolant son territoire.  «Le programme du Parti de l’espoir reste difficile à décrypter, car il n’est pas sur un positionnement classique droite-gauche,  poursuit Toru Yoshida.  On ne voit pas clairement s’il pourrait être dans l’opposition ou allié à Abe.» Favorable à la création d’un salaire minimum, Koike s’oppose à une nouvelle hausse de la TVA de 8% à 10%, que le chef du gouvernement entend réaliser en 2019 pour financer des politiques sociales. Elle appelle à une sortie du nucléaire à l’horizon 2030. Ce sont bien les seuls points de divergence entre le Premier ministre et son ancienne conseillère. Difficile, dès lors, d’incarner une rupture. Face à un Shinzo Abe en passe de devenir l’un des Premiers ministres avec la plus longue longévité politique, Yuriko Koike a probablement pris rendez-vous avec l’avenir.", "theme": "planete"}