{"title": "Agriculture : «Travailler sans produits chimiques de synthèse et sans OGM doit être mieux reconnu»", "newspaper": "Liberation", "author": "Coralie Schaub", "date_publi": "22/12/2017", "content": "Après cinq mois de travaux, les Etats généraux de l’alimentation, conclus jeudi, laissent une impression d’inachevé. Ils déboucheront sur un projet de loi, voté d’ici la fin du premier semestre 2018, qui obligera les distributeurs à ne plus vendre les produits alimentaires en dessous du prix d’achat majoré de 10% et encadrera les promotions dans les grandes surfaces. Mais les principaux arbitrages qui concernent la transition écologique de l’agriculture devront attendre plus longtemps. Ce qui explique probablement l’absence remarquée de Nicolas Hulot jeudi, alors qu’il devait initialement prononcer un discours. Le ministre de la Transition écologique, auquel revient l’idée de ces Etats généraux, a une conception du sujet diamétralement opposée à celle de son très productiviste homologue de l’agriculture, Stéphane Travert, qui les a finalement pilotés. Ces derniers mois, les deux ministres ont à plusieurs reprises exprimé des positions divergentes sur des dossiers tels que les insecticides néonicotinoïdes ou le glyphosate. Quelques pistes commencent bien à être esquissées par le gouvernement : des mesures contre la maltraitance animale et le gaspillage alimentaire, ainsi qu’un plan de développement de l’agriculture biologique, qui sera annoncé d’ici la fin du premier trimestre 2018. De 6,5% de la surface agricole du pays actuellement, le bio devrait augmenter à 15% en 2022, avec pour objectif 30% en 2030. Outre le problème du financement, le plan devra aussi répondre aux grandes disparités qui existent (17% des fruits et légumes sont bio en France, mais seulement 2,5% des céréales). Et le Premier ministre, Edouard Philippe, a indiqué jeudi soir dans son discours de clôture que l’objectif de 50% de produits bio, locaux ou écologiques dans la restauration collective – une promesse de campagne d’Emmanuel Macron qui laisse une large part de flou – serait inscrit dans la loi  «d’ici la fin du quinquennat» . Mais pour Stéphanie Pageot, présidente de la Fédération nationale d’agriculture biologique (Fnab), le gouvernement doit avant tout renoncer à raboter les aides aux agriculteurs bio. Entretien. Le gouvernement devrait annoncer début 2018 un plan pour l’agriculture bio. Qu’en attendez-vous ? On savait que c’était dans les tuyaux, mais on ne sait pas exactement en quoi cela va consister. Avec l’ancien gouvernement de François Hollande, on avait co-construit un plan de développement de l’agriculture biologique qui comportait six grands axes (accompagnement à la production, structuration des filières, formation, recherche, réglementation, consommation…). Donc il ne sert à rien de réinventer l’eau chaude. Le cœur du sujet, c’est le budget qui sera alloué pour aider les productrices et producteurs à changer de système, à savoir les aides à la conversion à l’agriculture biologique, qui sont aujourd’hui versées pendant cinq ans. Et les aides au maintien, que nous appelons reconnaissance pour services environnementaux, elles aussi versées pendant cinq ans. Cela a été LE gros sujet de crispation avec le précédent gouvernement. Et cela se reproduit avec celui-ci. En pire, car en plus de menacer les aides au maintien, celui-ci envisagerait même de réduire à trois ans les aides à la conversion. Quels sont ces services environnementaux dont vous parlez ? Quand on est agriculteur, on a deux rôles. D’abord, produire des aliments de qualité, ce qui doit être rémunéré par le marché. Mais aussi agir pour l’intérêt général, la collectivité, le bien commun. Ce qui passe par la protection de l’eau, la préservation voire la reconquête de la biodiversité, la préservation du sol, de l’air, et la santé des concitoyens…. Ces services environnementaux et sociaux devraient faire partie de la Politique agricole commune (PAC). Or, selon les dernières données dont nous disposons, les agriculteurs bio reçoivent moins d’aides de la PAC que les collègues en «conventionnel». Ces derniers touchaient en moyenne 2 000 euros de plus par an en 2014 que les bio, et malgré une tentative de rééquilibrage, les subventions restent inégalement réparties en notre défaveur.  C’est aussi pour cela que nous nous battons pour que le cofinancement par l’Etat de ces aides au maintien ne soit pas supprimé. L’Etat veut se désengager de ces aides en disant aux régions et aux agences de l’eau de se débrouiller. Mais celles-ci ont des budgets exsangues, donc ces aides risquent d’être supprimées de fait. Or il faudrait au contraire donner une orientation très claire à l’agriculture. Si on veut vraiment faire de la transition agricole une priorité, il faut se servir de l’agriculture biologique comme locomotive. Travailler sans produits chimiques de synthèse et sans OGM doit être mieux reconnu. C’est un signal qui nous paraît indispensable pour l’ensemble de l’agriculture. Sinon, il n’y aura que des aménagements à la marge.   Pourquoi ces aides au maintien sont-elles essentielles, pourquoi le marché ne suffirait-il pas ? Parce qu’on est dans un système concurrentiel, avec des aides pour toute l’agriculture, que ce soit la bio ou la conventionnelle. On dit à l’agriculture bio:  «on ne vous donne plus d’aides et débrouillez-vous avec le marché» , alors qu’on continue à accorder des subventions à l’agriculture conventionnelle. Cela crée une distorsion de concurrence énorme. Ce qui veut dire que nous devrons augmenter nos prix, pendant que l’agriculture conventionnelle continuera à maintenir des prix bas pour produire des aliments de mauvaise qualité. Au bout d’un moment, le consommateur ne voudra plus payer. Or ce que le consommateur ne paie pas en achetant un aliment pas cher en conventionnel, on le fait payer au citoyen. Le coût annuel de la dépollution (pesticides et nitrates) des eaux de surface et côtières a été estimé en 2011 par le Commissariat général au développement durable à 54 milliards d’euros par an. Sans parler du coût pour la santé des perturbateurs endoctriniens. Ces sommes énormes ne sont jamais comptabilisées dans le prix des aliments conventionnels.  Les aides à la conversion en bio sont-elles également menacées ? Oui, elles seraient réduites à trois ans. Et elles pourraient être circonscrites à certaines productions seulement. Rien n’est officiel, mais un document de la région Bourgogne  (voir ci-dessous)  indique que l’Etat commence à y réfléchir. C’est aberrant, car un système agricole, quand il est modifié, n’est pas stabilisé au bout de trois ans.  Si le soutien public à l’agriculture bio venait à passer de 10 à 3 ans, quelles seraient les conséquences ?  C’est très difficile à évaluer, mais les revenus des productrices et producteurs risquent de baisser. Aujourd’hui, on vit bien de notre métier mais on ne roule pas sur l’or. On n’est pas soumis à l’impôt sur les grandes fortunes. Et alors que dans les dix ans qui viennent, pour l’ensemble de l’agriculture, pratiquement 50% des fermes devront changer de mains, car la population agricole vieillit. Il faudra trouver des jeunes pour reprendre les fermes et ce n’est pas en leur envoyant de tels signaux qu’on leur donnera envie de s’installer en bio, alors que beaucoup le souhaitent.  ", "theme": "france"}