{"title": "Manif des buralistes, le pourquoi de la colère", "newspaper": "Liberation", "author": "Renaud Lecadre", "date_publi": "03/10/2017", "content": "Les buralistes organisent mercredi matin une opération escargot, à l'aide d'une centaine de voitures. Point de départ : un bureau de tabac de Maison-Alfort (Le Petit Caporal), en banlieue parisienne, arrivée prévue vers 13 heures au ministère de la Santé, ou des centaines de buralistes devraient manifester sur place. Bernard Gasq, président d'une Fédération des buralistes représentant 40% du marché du tabac, organisateur du raoût, n'entends pas contester frontalement la hausse programmée du paquet jusqu'à 10 euros :  «Il n'est pas aisé de critiquer cette décision motivée par la santé publique. Si le gouvernement et sa majorité veulent voter les hausses de taxes nécessaires, elle deviendra réalité.» Dont acte, donc. Mais pour limiter les effets secondaires, il conviendrait de lutter plus efficacement contre le marché parallèle, qui prive chaque année l'Etat français de trois milliards d'euros de recettes parafiscales (sur quinze liés au tabac) et engendre un manque à gagner de 250 millions pour les buralistes – entre 500 et 1 000 d'entre eux ferment boutique chaque année. Ce commerce parallèle est évalué à 27% des ventes en France, essentiellement via des aller-retour en Andorre ou Belgique. Mais avec un paquet à 10 euros, le voyage en Espagne (4,40 euros) voire en Hongrie (3,40) pourrait devenir rentable à son tour. Traçabilité La solution est connue et passe par la traçabilité des cigarettes. Une convention de l'OMS, votée en 2015 dans l'enthousiasme général, l'érige même en système.  Mais depuis, rien ne se passe . Les buralistes en colère en veulent particulièrement au gouvernement français, pointant un double discours au sommet de l'Etat macronien.  «Qui faut-il croire ? Emmanuel Macron, Edouard Philippe ou Gérald Darmanin ?» , fait mine de s'interroger Bernard Gasq. Le premier, durant sa campagne présidentielle, se montrait très ferme :  «En plein accord avec le traité de l'OMS, que l'UE a ratifié, j'entends faire de la lutte contre ces pratiques illégales une priorité.»  Discours relayé depuis par Edouard Philippe une fois nommé à Matignon, mais contredit le 19 septembre dernier dans un courrier du ministre des Comptes Publics à la Fédération des Buralistes. Le protocole de l'OMS ?  «Il n'entrera en vigueur que lorsqu'il aura été signé ou accepté par 40 pays. Or, à ce jour, seules 29 approbations sont recensées. Ce protocole n'est donc pas pour le moment applicable.» Une quinzaine de pays l'ont pourtant déjà mis en œuvre sans attendre les autres. Mais tout espoir n'est pas perdu au plan européen, selon Darmanin : « Le dispositif de traçabilité, dont la mise en œuvre effective est fixée à mai 2019, est actuellement en cours d'élaboration au niveau de la Commission avec le concours actif de l'Etat français.»  Mais outre qu'il faudrait attendre encore un an et demi,  le  «dispositif»  concocté par Bruxelles ne satisfait personne, car sa  «solution mixte»  confierait une partie du contrôle des flux de cigarettes aux fabriquants eux-mêmes. En attendant, Gérald Darmanin se flatte des saisies de ses services douaniers : 440 tonnes de  «tabac illicite»  saisies l'an dernier. Sauf qu'il ne s'agit que de contrefaçons, qui représentent moins de 1% du marché parallèle, l'essentiel étant constitué d'authentiques cigarettes dispatchées massivement par les fabriquants dans les pays à faible fiscalité.  «Qu'attend Bercy pour appliquer les promesses d'Emmanuel Macron ?» , s'indigne Bernard Gasq. Sauf que sa manif ne se dirigera pas vers Bercy, mais avenue de Ségur, chez la ministre de la Santé. Agnès Buzyn est certes responsable de la hausse des prix, au nom de la santé publique, mais pas de ses effets secondaires.", "theme": "france"}