{"title": "«Si vous n’êtes pas heurtés par une plancha cathare, que diriez-vous d'un allume-feu Jeanne d’Arc ?»", "newspaper": "Liberation", "author": "Pierre Carrey", "date_publi": "07/12/2017", "content": "L’objet du délit est une plancha en inox, qui permet de saisir le saumon sans matière grasse. Un appareil de cuisson de 61x46 cm avec deux brûleurs à gaz. Problème : il s’appelle «cathare». Comme cette population du sud de la France envoyée au bûcher pendant le Moyen Age, par exemple à Montségur (Ariège) ou Lavaur (Tarn). Hasard d’un catalogue publicitaire ou blague au goût charbon ? L’historien Laurent Charles Lemaître Martin d’Artus n’en revient toujours pas :  «C’est l’humiliation de trop !»  Ce «chercheur indépendant» a découvert une publicité pour «la plancha Cathare» fin novembre, en se promenant dans un magasin Gamm Vert du Lot-et-Garonne.  «J’ai protesté auprès du gérant mais celui-ci n’a rien voulu savoir , raconte-t-il.  Alors j’ai téléphoné à une journaliste de France Bleu qui a consacré un reportage à ce sujet.»  Victoire : le fabricant, la société française So Magic, a ordonné la semaine dernière que ses produits étiquetés «cathare» soient retirés des enseignes Gamm Vert et des sites de vente en ligne. La bataille a été vite pliée, parce que l’historien a su trouver les mots justes face à cette PME de 45 employés :  «Il nous a menacés de saisir la Cour européenne des droits de l’homme au motif que nous nions le \"génocide cathare\"» , relate la présidente de So Magic, Michèle Chevrot, qui dit n’avoir  «voulu blesser personne» . Si Laurent Lemaître n’a pas confirmé à  Libération  ces propos, mais il en donne la substance :  «Si vous n’êtes pas heurtés de voir une \"plancha cathare\", que diriez-vous de trouver des allume-feu Jeanne d’Arc ?» Fantasmes Cette intervention pourrait marquer une nouvelle étape dans la bagarre sur le mythe des Cathares. Car cette page d’histoire, qui court du XII e  au début du XIV e  siècle sur le territoire du Languedoc (un triangle reliant Agen, Béziers et les Pyrénées), agglomère des croisades menées par des seigneurs d’Ile-de-France (la croisade des Albigeois) et le bûcher de l’Inquisition, a toujours charrié fantasmes et fausses vérités. Beaucoup délirent : les fanas d’ésotérisme, qui confondent parfois les Cathares avec les non moins brumeux Templiers, les militants régionalistes et l’industrie du tourisme, qui veulent capter un prétendu héritage (ils tentent de faire classer au patrimoine de l’Unesco des «châteaux cathares» dans l’Aude, alors que les Cathares ne possédaient pas de château). Mais la manipulation principale est à l’actif de l’Eglise, qui a longtemps fixé la version officielle, celle d’une communauté d’«hérétiques» aux origines barbares, pour mieux faire passer la pilule de ses exactions. Depuis les années 50 et les travaux d’historiens sérieux, on sait que les atrocités commises contre les Albigeois ont des ressorts politiques et que la religion sert de prétexte. Rome avait intérêt à décimer le clergé cathare, car celui-ci refusait de s’abandonner au luxe et dénonçait les abus commis au nom de la foi. Le roi de France, lui, gagnait à laisser faire des seigneurs comme Simon de Montfort : ces chefs de la croisade, qui volaient les terres et les richesses du Sud-Ouest pour leur propre compte, permettaient à la couronne d’annexer le comté de Toulouse et de repousser les éventuels appétits de l’Espagne et de l’Angleterre sur la région. A l’issue des campagnes sanglantes, le Languedoc adopte la langue d’oïl (qui donnera le français moderne) et le roi règne jusqu’aux Pyrénées. Ces projets politiques ne permettent cependant pas de parler de «génocide». Et ce, bien qu’on prête au légat du pape, Arnaud Amaury, la phrase  «Tuez les tous ! Dieu sait bien qui sont les siens !» «Indigènes de l’intérieur» Laurent Charles Lemaître Martin d’Artus ne souhaite pas s’exprimer sur sa vision des événements, par exemple sur le nombre de morts (chiffré à 1 million par un récent livre fantaisiste).  «Je vous parle en citoyen» , précise ce défenseur de la culture occitane (son répondeur téléphonique est en langue d’oc-langue d’oïl). Dans son combat singulier contre un gril plancha, cet expert en héraldique (la science des armoiries) convoque une réflexion sociale :  «Ne me dites pas que les Cathares sont de l’histoire ancienne. Le \"centralisme\" est un bien joli mot pour désigner un ensemble de crimes et d’humiliations qui ont permis au pouvoir central de se construire, que ce soit dans les régions de France ou dans les colonies.»  Et le Sud-Ouest dans tout ça ?  «Les gens du sud de la Loire sont traités comme des indigènes de l’intérieur. Quand on a de l’accent, on est tout juste bon à faire de la cuisine ou du rugby…» Cette polémique, pas inutile au relais des thèses occitanistes, n’aurait jamais éclaté si So Magic avait d’emblée appelé sa plancha «Pays Cathare», comme certains paysans de l’Aude étiquettent leur vin. Le fabricant a coutume de nommer ses appareils d’après des lieux de villégiature – on retrouve une gamme «Seignosse» et une «Biscarosse», d’après deux communes des Landes bien loties en campings et barbecues. Ça tient à rien, l’histoire.", "theme": "france"}