{"title": "Mort de Paul Otchakovsky-Laurens, livre sur Trump, inondations : l'essentiel de l'actu de ce jeudi ", "newspaper": "Liberation", "author": "", "date_publi": "04/01/2018", "content": "Disparitions . L’éditeur Paul Otchakovsky-Laurens, fondateur des éditions P.O.L.,  est mort à 73 ans  mardi à Marie-Galante, en Guadeloupe, a-t-on appris ce matin. Il avait publié des ouvrages de Georges Perec ou Marguerite Duras. Les écrivains Olivier Cadiot, Dennis Cooper et Célia Houdart, ainsi que la chorégraphe et plasticienne Gisèle Vienne  lui rendent hommage . On a également appris la mort de l’écrivain israélien Aharon Appelfeld, survivant de la Shoah. Il  est décédé  à l’âge de 85 ans. ISF . La ministre du Travail, Muriel Pénicaud, qui va bénéficier de la suppression de l’ISF,  a affirmé ce jeudi matin  sur France Inter qu’elle allait investir cet argent « dans un fonds qui soutient l’économie sociale et solidaire ».  Selon des simulations de Check News , la ministre du Travail serait la plus grande bénéficiaire de la réforme de l’ISF dans le gouvernement, avec une économie de 62 000 euros par an. Annonces . Emmanuel Macron  a souligné , lors de ses vœux au corps diplomatique, « le rôle tout particulier » de la Chine dans la pacification des relations avec la Corée du Nord. Le chef de l’Etat qui a rappelé « l’attachement de la France » au traité de non-prolifération nucléaire, en appelle à la Chine, acteur régional central, pour aider à la pacification des relations avec la Corée du Nord. Le président de la République effectue une visite d’État en Chine de dimanche à mardi. Il a par ailleurs annoncé qu’il allait inviter 80 dirigeants le 11 novembre pour le centenaire de la fin de la première guerre mondiale. Etats-Unis . Les avocats de Donald Trump  ont demandé ce jeudi  la non-publication d’un livre sur le président américain, au lendemain de la parution d’extraits qui ont suscité la controverse. Dans une lettre, les avocats de Donald Trump dénoncent des compte-rendus «faux/sans fondement» contenus dans le livre « Le feu et la fureur: dans la Maison Blanche de Trump », et demandent que l’auteur, le journaliste Michael Wolff et l’éditeur « cessent immédiatement » la publication du livre, qui doit sortir le 9 janvier. Santé . Agnès Buzyn a tranché. La ministre de la Santé  a désavoué ce jeudi  matin l’Agence régionale de santé (ARS) de Provence-Alpes-Côte-d’Azur en lui demandant de retirer sur le champ la lettre directive qu’elle avait adressée aux directeurs d’hôpitaux psychiatriques de sa région. Dans ce courrier, l’agence demandait aux hôpitaux psychiatriques de participer au processus administratif de reconduite à la frontière des patients hospitalisés sans leur consentement. Inondations . Un sapeur-pompier volontaire, tombé à l’eau au cours d’une intervention,  est porté disparu  dans les gorges du Breda, entre l'Isère et la Savoie, où les secours doivent faire face à de multiples inondations, coulées de boues et éboulements, a-t-on appris de sources concordantes. Il a été emporté par les eaux alors qu’il intervenait après la chute d’une voiture dans une rivière en crue (la Breda) au Moutaret (Isère). Il est porté disparu depuis 13h30. La famille qui se trouvait piégée dans la voiture a néanmoins pu être secourue. Plus tôt dans la journée, une nonagénaire  a été retrouvée  morte dans sa maison inondée par une coulée de boue et d’eau sur la commune de Crêts-en-Belledonne (Isère). Cannes . Les organisateurs promettent une «présidente engagée» : l’actrice australienne Cate Blanchett, couronnée de deux Oscars et figure de proue de la lutte contre le harcèlement, présidera le jury du 71 e  Festival de Cannes, qui se tiendra du 8 au 19 mai. Cate Blanchett, 48 ans, est la 12 e  femme à se voir confier cette fonction, quatre ans après la réalisatrice néo-zélandaise Jane Campion.  Et aussi  : Apple  a assigné  en référé Attac suite à l’occupation de son magasin de Paris-Opéra ; l’enquête sur l’agression d’un policier à Aulnay-sous-Bois survenue lundi  a été confiée à un juge d’instruction  ; l’Australie va autoriser les exportations de cannabis thérapeutique ; une collision entre un train et un poids lourd en Afrique du Sud a fait au moins 14 morts et 190 blessés ; au moins 37 personnes sont mortes dans des inondations à Kinshasa et Marcel Hirscher  a remporté  sa 50 e  victoire en coupe du monde de ski alpin. ", "theme": "planete"}