{"title": "«A Calais, il n'y a plus rien à part la répression et le tout sécuritaire»", "newspaper": "Liberation", "author": "Sylvain Mouillard", "date_publi": "07/06/2017", "content": "Trois unités supplémentaires de forces mobiles. Voici la première décision du nouveau ministre de l'Intérieur,  Gérard Collomb , sur le dossier des migrants dans le nord de la France. Quelque 150 policiers et gendarmes seront déployés très prochainement dans le Calaisis, où le nombre d'exilés, comme tous les ans à cette période, augmente de nouveau. Vincent de Coninck, chargé de mission pour le Secours catholique dans le secteur, regrette cette stratégie répressive, à ses yeux inhumaine et inefficace. Quelle est la situation actuellement pour les migrants dans le Calaisis ? Elle est effrayante. Cela fait huit ans que j’interviens à Calais, et je n’avais jamais vécu une telle période. On évalue à 600 le nombre de personnes aujourd’hui dans la ville ou ses environs, dont une part importante de mineurs ou de très jeunes adultes. Les nationalités les plus représentées, dans l’ordre, sont les Afghans, Erythréens, Ethiopiens et Soudanais. Le seul objectif des autorités, c’est d’éviter les «points de fixation», selon la terminologie officielle. Les CRS dérapent de plus en plus, avec des gazages, des coups de matraques, selon les témoignages des exilés. Ces derniers ne peuvent plus se poser. Leurs couvertures, duvets, affaires sont très vite jetés à la benne. Ils doivent bouger tout le temps et se réfugient où ils peuvent, sous un arbre, dans un fossé, etc. Ils manquent de sommeil, ils ont faim et soif. Car les forces de l’ordre exercent aussi une pression importante sur les bénévoles et citoyens qui souhaitent leur venir en aide. En théorie, les associations ne sont autorisées à ne faire qu’une distribution par jour, rue des Verrotières à Calais, de 18 heures à 19 heures. Vous essayez de contourner cette règle ? Oui, bien sûr. Mardi midi, on est allé à l’église Saint-Joseph, un lieu privé qui nous avait été ouvert par le père Jean-Marie Rauwel. Les CRS sont entrés de force, il a fallu batailler pendant quinze minutes et que j’appelle le sous-préfet pour qu’ils sortent. Une partie d’entre eux se sent plus légitime pour agresser les exilés et les bénévoles. Ce midi, l’un d’entre eux a lancé :  «Vous n’avez pas mieux à faire ? Vous feriez mieux de chercher du boulot ! Vous êtes sponsorisés par le RSA pour faire ça ?»  Les églises étaient jusqu’à présent un lieu d’asile, c’est fini. Il y a eu Saint-Bernard, il y a désormais Saint-Joseph. Des solutions constructives sont-elles néanmoins parfois recherchées ? A Calais, il n’y a plus rien à part la répression et le tout-sécuritaire. Pour demander l’asile, il faut aller à Lille, où il faut au moins cinq semaines d’attente pour avoir un rendez-vous en préfecture. Et quand ils s’y rendent en train, les migrants risquent l’arrestation. Quant aux départs vers les centres d’accueil et d’orientation (CAO), il n’y en a plus du tout. Autrement dit, ce qui avait été péniblement mis en place lors du dernier quinquennat, notamment par Bernard Cazeneuve, a déjà été oublié ? Une culture de l’asile avait été progressivement installée à Calais. Tout ce travail a été réduit à néant depuis la fermeture du bidonville en octobre 2016. En six mois, tout a été détruit. La situation n'est pas nouvelle, mais le nouveau gouvernement envoie des signaux encore plus catastrophiques. Outre les violences policières, il y a aussi parfois des placements en rétention. Mais c’est de la poudre aux yeux, puisque les Afghans, Erythréens, Soudanais ne sont pas expulsables. Cela ne fait que les écoeurer de la France. Ils vivent cette situation comme un choc. Pour eux, c’est une évidence : leur avenir ne peut pas se construire ici.", "theme": "france"}