{"title": "Au Touquet, «tout le monde l’appelle Manu»", "newspaper": "Liberation", "author": "Guillaume Gendron", "date_publi": "04/06/2017", "content": "Le long du front de mer du Touquet-Paris-Plage, des couples de sexagénaires bronzés, chinos beiges et pulls fuchsia noués sur les épaules, mangent des glaces couleur pastel. Des ados juchés sur des mini-motos sillonnent la langue bitumeuse. En apparence, tout est normal. Mais le ciel est bas. L’orage menace, à la météo comme en politique : ce bastion de la droite n’est pas à l’abri du tsunami macronien annoncé par les derniers sondages. D’autant que depuis quelques mois, Le Touquet, fief balnéaire de la bourgeoisie nordiste et parisienne qui compte 4 400 habitants et reçoit 250 000 touristes l’été, s’est transformé en «Manuland».  «Tout le monde l’appelle Manu,  assure un militant d’En marche.  Le Président vote ici, il connaît tout le monde. Il est chez lui.»  Désormais, les touristes longent l’avenue Saint-Jean, à la recherche de la demeure familiale des Trogneux, que Brigitte Macron a reçue en héritage et que son mari a rénovée à grands frais. Daniel Fasquelle (en bas à droite), maire LR du Touquet, vendredi. Photo Laurent Troude pour  Libération. Face au sortant Daniel Fasquelle, «député-maire» à l’ancienne et trésorier de LR, La République en marche (LREM) a sorti un as de sa poche. Tiphaine Auzière, fille de Brigitte Macron, abondamment photographiée durant toute la campagne, se présente comme suppléante. La Macron-mania peut-elle vaincre le pavlovisme droitier ? En Ray-Ban et polo Lacoste, Daniel Fasquelle reçoit à la terrasse d’un café près de l’opulent hôtel Westminster, où «Manu» s’est marié il y a dix ans. Le maire sort d’un point presse sur l’avancement des travaux du palais des congrès voisin, cruciaux pour développer le  «tourisme d’affaires»,  son  «obsession».  La veille, Fasquelle a écrit au Premier ministre, Edouard Philippe, pour se plaindre des  «menaces»  de Gérald Darmanin, ministre de l’Action et des Comptes publics. «Un projet au tiers-monde» C’est un tweet qui aurait fâché les deux sarkozystes. Fasquelle y disait que Darmanin s’était fait  «piéger»  et qu’il devrait  «assumer les hausses d’impôts».  Le ministre aurait répliqué par SMS :  «Faut-il que je publie les lettres de demandes d’interventions fiscales que tu m’envoies depuis ma nomination ?»  De  «l’humour corrosif»,  selon le cabinet du ministre. De  «l’intimidation en pleine campagne»,  assure Fasquelle, qui veut porter plainte .  Et s’empresse de préciser que la demande n’était pas pour lui, mais un administré handicapé. Fasquelle surjoue l’indignation :  «Vous imaginez ce que ça veut dire ? On a un ministre qui est prêt à utiliser le fisc à des fins partisanes. Avec tout ce que le fisc sait sur chacun de nous…»  Brrr. Un Scud pour la route :  «Il est chatouilleux quand même, Darmanin. C’est pas comme si je l’avais traité de traître…» Fasquelle, à l’image du chef de file de la droite François Baroin, a mis de l’eau dans son vin face au macronisme conquérant.  «On ne peut plus faire campagne en étant 100 % hostile à Macron»,  concède-t-il. Pas de  «chèque en blanc»,  mais une main plus ou moins tendue pour voter  «les réformes de droite»,  dont celle du code du travail. Le député, qui entend consulter ses administrés sur les cas problématiques, laboure sa circonscription et s’en remet à sa réputation de bosseur. L’effet Manu ?  «C’est une fierté locale, mais les Touquettois font la différence entre le résident secondaire qui occupe une haute responsabilité et leurs convictions politiques.»  Quid de Thibaut Guilluy, le candidat de La République en marche ?  «Personne ne le connaît»,  prétend-il, refrain repris partout par les routiers politiques de tous bords face aux nouvelles têtes dénichées par LREM.  «Il habite Lille,  enchaîne-t-il, preuve que, finalement, il s’est renseigné un peu.  C’est bien En marche, ça : oser présenter un urbain dans une circo rurale. Moi, j’ai grandi dans les fermes, et c’est à ça que je pense quand je suis à Paris.» Avant de rencontrer  «l’inconnu»  Thibaut Guilluy, Patrick Gonet, mémoire de la notabilité locale et président de l’association des propriétaires du Touquet, détaille le pedigree.  «La famille Guilluy, c’est pas n’importe qui,  résume ce patron d’agence touristique, en chemise rose et pantalon pêche.  Des médecins depuis quatre générations, dont l’arrière-grand-père était déjà maire d’Etaples»,  une commune voisine. Il tapote son sous-main Louis Vuitton :  «Le petit Thibaut, on lui avait donné une bourse du Rotary, pour un projet au tiers-monde je crois.»  Sur ses affiches, Guilluy se présente comme un  «entrepreneur humaniste».  Quant à Tiphaine Auzière,  «elle connaît du monde du côté d’Etaples. Son mari est gastroentérologue».  Etaples serait une ville  «très catho mais un peu plus à gauche que Le Touquet»,  explique-t-il, à cause des familles de marins. Avant de nuancer :  «Le rose ici est très pâle, et les campagnes, c’est plutôt FN ces temps-ci.»  Malgré  «le côté sympa de Manu»,  il n’est pas inquiet pour Fasquelle.  «Il fait le job, il va dans notre sens, pourquoi changer ?» C’est un autre type de bus Macron. Pour faire campagne, Thibaut Guilluy trimballe un vieil autocar repeint aux couleurs du mouvement. Il reçoit à l’intérieur, entouré de quelques militants. Une anecdote pour commencer. Dans les années 80, ses parents étaient élus au conseil municipal d’Etaples. L’un était dans la majorité, l’autre dans l’opposition. Divorce.  «On peut pas dire qu’ils aient réussi à dépasser les clivages»,  plaisante le fringant quadra au clin d’œil facile, comme Macron. Il déroule son CV : école de commerce à Paris, prise de conscience de ses privilèges, engagement dans  «l’entrepreneuriat social».  Vingt ans plus tard, il est à la tête de l’Association pour la réinsertion économique et sociale (Ares), groupement de 12 entreprises, aux 600 salariés. Synthèse macroniste sur pattes, il parle de  «quête d’efficacité et de bon sens, sans filtre idéologique»,  de réconciliation de la côte et de l’arrière-pays, de réduction de la fracture numérique, de territoires agricoles  «zéro déchet, San Francisco style»,  de la fibre écolo de la FNSEA et des chasseurs,  «mal comprise par l’opinion publique».  Benoît Dolle, le candidat frontiste, dit qu’il n’est qu’un  «paravent»  pour la  «vraie candidate, celle des magazines people, Tiphaine Auzière».  Guilluy :  «C’est moi le candidat, mais on est un binôme. C’est la compagne d’un ami d’enfance, qui a grandi ici, et elle a été la cheville ouvrière d’En marche dans le département. Légitimité totale.» Élasticité Le soir même, le duo est en meeting au Grand Hôtel du Touquet. Le salon est plein : 250 personnes attendent. Ambiance intergénérationnelle, entre soirée loto pour retraités et réunion d’anciens de Sup de co. Une dame chuchote :  «Je ne reste qu’une heure, après j’ai  les Prodiges  à la télé, il y a mon petit-fils qui chante.»  L’attachée de presse aurait préféré qu’on suive un meeting dans les terres, sans doute moins caricatural. Une militante se vante de n’avoir pas voté Macron, même au second tour.  «Je suis de droite, moi !»  Mais elle fait campagne pour le binôme LREM. La raison est toute bête : Léonce Deprez le lui a demandé. Ce nonagénaire assis au premier rang a été maire du Touquet de 1969 à 1995, puis entre 2001 et 2008, et député UDF puis UMP de 1983 à 2007. Un baron. Brouillé avec Fasquelle, il est un fervent admirateur de «Manu», avec qui il jouait encore au tennis il y a dix ans. Tiphaine Auzière prend le micro. Elle appelle à donner  «le plus de force possible au Président».  L’avocate d’affaires s’acharne sur la complexité du code du travail :  «Je vous le dis d’autant plus facilement que les alinéas me font vivre.»  Elle parle de son cabinet comme d’une  «entreprise»,  dit au public qu’ils sont probablement tous des  «marcheurs en sommeil»,  à l’image de son beau-père  («non, pas le Président, haha»),  fondateur du club de hockey local. Soudain, surprise : on projette une vidéo d’Henri de Castries, ancien patron d’Axa et auteur du programme économique de François Fillon. Cinq minutes de panégyrique à l’attention de Guilluy. Derrière son pupitre, le candidat macroniste se révèle… filloniste.  «Dans cette ville qui a voté Fillon à 51 %, j’avais besoin d’Henri et de ma maman ce soir.»  Rires dans la salle. Il tape sur les syndicats qui bloquent tout, enchaîne sur la menace de la dette publique, le trop-plein de réglementations, du besoin de  «laisser-faire».   «Je partage les constats de Fillon, même si notre méthode est différente, et je suis choqué de voir que LR a balayé d’un revers de la main ses idées au lendemain de l’élection»,  ose-t-il. Le macronisme est décidément élastique. Estomaqué, on reprend la route vers Paris. Deux «marcheuses» ont un conseil pour le retour :  «Il y a une très bonne aire de repos vous savez, celle de la baie de Somme. C’est là où Macron mange. On le voit dans le film.» De Debout la France au Front national Dans cette 4 e  circonscription du Pas-de-Calais, le candidat du Front national est un transfuge de Debout la France (DLF). Si Nicolas Dupont-Aignan s’est empressé de rompre sa piteuse alliance d’entre-deux-tours avec Marine Le Pen, Benoît Dolle, investi de longue date par Debout la France, a décidé de ne pas faire machine arrière. Candidat malheureux à la mairie de Berck, le directeur du groupe hospitalier Opale a accepté le soutien du FN et fait disparaître le logo DLF de ses affiches pour faire place à sa mine sévère. Il a choisi comme suppléant Francis Leroy, l’un des cadres du FN dans le Pas-de-Calais.  «Antimacronien déterminé» , Dolle ne fait pas la différence entre Thibaut Guilluy (LREM) et Daniel Fasquelle (LR), le député sortant.  «Il y a deux candidats macroniens, l’officiel et le candidat de demain, de circonstance» , a-t-il déclaré dans la  Voix du Nord .  D.A. 10  candidats sont en lice dans la 4 e  circonscription du Pas-de-Calais :  Stéphane SIECZKOWSKI-Samier (sans étiquette), Gwendoline Joos (UPR), Patrick Macquet (LO), Anaïs Alliot (FI), Martine Minne (EE-LV), Thibaut Guilluy (LREM), Estelle Gacquière (NPA), Blandine Drain (PS), Benoît Dolle (FN), Daniel Fasquelle (LR).", "theme": "france"}