{"title": "Au nom des nôtres", "newspaper": "Liberation", "author": "Clemence Zamora-Cruz", "date_publi": "20/11/2017", "content": "Ce 20 novembre 2017 est un jour de recueillement à la mémoire des 325 personnes trans et  genderqueer  assassinées dans le monde depuis ces douze derniers mois. Le  Transgender Day of Remembrance  a lieu le 20 novembre depuis 1999. L’origine de ce jour remonte au 4 décembre 1998, lors d’une veille en mémoire de Rita Hester, une femme trans afro-américaine, militante de 34 ans, qui a été assassinée un mois plus tôt dans le Massachusetts. Pour cette occasion, l’association Transgender Europe (TGEU) recense,  dans son rapport de surveillance  (1) des meurtres de personnes trans, 325 personnes trans ou  genderqueer  assassinées entre octobre 2016 et septembre 2017 à travers le monde. Ce chiffre s’ajoute aux 2 353 autres vies arrachées ces neuf dernières années, soit un total de 2 609 meurtres depuis l’année 2008 dans 71 pays. Ce chiffre est globalement en augmentation depuis la création de ce rapport. Le document montre que les pays les plus meurtriers se concentrent dans les continents d’Amérique comme le Brésil (171), le Mexique (56), les États Unis (25), la Colombie (124) et le Venezuela (116). En Asie, les pays les plus meurtriers pour les personnes trans sont l’Inde (64) et le Pakistan (44).  En Europe, c’est en Turquie (44) et en Italie (32) que l’association a comptabilisé le plus de meurtres. Elle a recensé 6 meurtres en France qui ont été, dans leur majorité, effectués avec violence et barbarie. Nous avons tou·te·s conscience que ces chiffres ne sont que la terrifiante pointe émergée de l’iceberg et que la réalité de la transphobie est bien pire. Dans certains pays, il est aujourd’hui quasiment impossible d’avoir accès à ces informations, du fait d’une totale opacité ou d’une complicité entre états. Les immigré·e·s et TDS (travailleus·e·s du sexe) constituent la majorité des victimes signalées. Parmi les personnes trans et  genderqueer  qui ont été assassinées et dont la profession est connue, 62% sont des TDS. En Europe, sur les 123 cas répertoriés, une personne assassinée sur trois était immigrée.  Transphobie, putophobie, racisme, xénophobie, et misogynie vont de pair. C’est pour ces raisons, qu’il est important de rappeler que la transphobie tue, et ce, partout dans le monde. En France, la loi de modernisation de la Justice du 21e siècle a pour objectif de simplifier le changement de prénom et d’état civil des personnes trans. Mais il reste beaucoup à faire pour lutter contre la transphobie. Certaines personnes trans vivent toujours dans des situations d’extrême précarité et sont également victimes de discriminations au quotidien sous couvert d’une non-conformité à une soi-disant «norme», et parfois même dans le service public pour une simple démarche administrative. Ces discriminations, qu’elles soient psychologiques ou physiques, sont insidieuses et «ordinaires» comme le manque de respect dans les actes quotidiens. De même, les stéréotypes véhiculés dans certains médias détruisent le travail de pédagogie et de sensibilisation que seules les associations semblent assumer à bras-le-corps. Nous pensons également à nos jeunes, confronté·e·s dès leur plus jeune âge à ces situations de violence, aux ruptures familiales et à ces exclusions, tant au niveau de leur scolarité que dans le monde du travail. Cette haine n’est pas tolérable ! Il est urgent de mettre en place un plan de lutte contre la transphobie au niveau international. Chaque vie écourtée témoigne de la violence qui touche les personnes les plus marginalisées de nos sociétés. Cette lutte est l’affaire de tou·te·s. Organisons-nous de façon solidaire, en un mouvement commun pour résister aux violences faites à nos communautés. (1) http://tdor.tgeu.org", "theme": "debats"}