{"title": "On a rencontré la députée européenne qui a parlé de son agression sexuelle au Parlement", "newspaper": "Liberation", "author": "Johanna Luyssen", "date_publi": "27/09/2017", "content": "La vidéo a beaucoup tourné sur les réseaux sociaux à la mi-septembre : Terry Reintke, députée écologiste au Parlement européen, a évoqué en pleine session l’agression sexuelle dont elle a été victime. Dans la vidéo, le visage tendu, les mains crispées, elle raconte être rentrée chez elle après une soirée avec des amis, il y a environ un mois et demi. Elle est à la gare de Duisbourg, ville de Rhénanie-du-Nord-Westphalie dans laquelle elle habite. Un homme surgit et lui agrippe les cuisses. Elle le poursuit pendant plusieurs mètres et lui hurle dessus en se disant que, si elle lui fait assez peur, cela le dissuadera peut-être d’agresser d’autres femmes. Elle appelle ensuite la police, qui la prend en charge très rapidement et lui propose une assistance psychologique, avant de la raccompagner. L’agresseur n’a pas été arrêté. Dans la vidéo, Terry Reintke dit que cette réaction policière exemplaire est aussi due à la ratification par l’Allemagne de  la convention d’Istanbul , un traité du Conseil de l’Europe adopté en 2011 qui a créé un cadre juridique paneuropéen afin de protéger les femmes victimes de violences, sexuelles comme conjugales. «Je me sens plus forte» On la rencontre à quelques jours des élections législatives allemandes, dans un café de Kreuzberg, quartier de Berlin. Souriante, énergique, cette femme politique de 30 ans, qui milite chez les Verts depuis l’adolescence, raconte avoir recueilli beaucoup de réactions après sa tirade très remarquée – il faut dire que la chose est inhabituelle au Parlement européen. Elle se remémore la réaction de ses collègues à la fin de son discours :  «Lorsque j’ai commencé mon discours, les murmures se sont tus, les gens ont cessé de chuchoter, il y avait un silence de mort dans la salle. Et puis, à la fin, des gens ont applaudi, ça m’a fait du bien.» Elle dit : « Au départ, j’avais peur d’en parler, et peur de passer pour une \"victime\", cela véhicule quelque chose de négatif, les gens voient cela comme un aveu de faiblesse. Mais ça ne l’est pas. Et je me sens plus forte depuis que je l’ai dit publiquement. Je trouve important de l’avoir fait dans une arène politique, et j ’ encourage les femmes à témoigner et à rapporter à la police les violences sexuelles dont elles sont victimes.»  D’autant que ce type d’agression sexuelle, qui se dit «grapschen», en allemand (c’est-à-dire agripper quelqu’un par les seins ou les cuisses) est désormais réprimé par la loi : en vertu de cette fameuse convention d’Istanbul et dans le sillage  des événements de Cologne  – en 2016, lors de la nuit de la Saint-Sylvestre, des femmes avaient été massivement victimes de violences sexuelles dans le quartier de la gare centrale  –  l’Allemagne s’est en effet dotée d’une nouvelle législation sur le sujet.  La loi de 2016  prévoit désormais, entre autres, de traiter comme infraction pénale tout acte sexuel commis  «contre la volonté identifiable d’une autre personne»,  élargissant ainsi la définition du viol. « J’ai déposé plainte et j’encourage les femmes victimes de violences sexuelles à le faire, pour ne plus entendre des remarques du genre : \"Oh, ça va, un mec l’a juste touchée dans la rue\".» «Oui, des hommes blancs harcèlent des femmes» La députée tient aussi à mettre en garde contre l’instrumentalisation des violences sexuelles dans le débat public. Le texte de la loi de 2016 prévoit aussi, en effet, l’expulsion d’étrangers coupables de délits sexuels, une disposition que la gauche radicale avait critiquée en y voyant la marque d’un  «populisme post-Cologne»  – l’expression est de la députée Die Linke Halina Wawzyniak. «La droite conservatrice et l’extrême droite instrumentalisent les violences sexuelles à des fins racistes,  dit Terry Reintke.  Et ils minimisent la responsabilité des hommes blancs dans ces affaires. Mon agresseur était blond. Oui, des hommes blancs harcèlent ou violent des femmes. Mais ça, naturellement, ils ne veulent pas l’admettre.»", "theme": "planete"}