{"title": "Christian de Portzamparc, pierres qu’on roule", "newspaper": "Liberation", "author": "Gilles Renault", "date_publi": "16/10/2017", "content": "On a coutume de dire que les voyages forment la jeunesse. Dans le même ordre d’idée migratrice, rien n’interdit de penser que les déménagements façonnent les bâtisseurs. Du moins, le parcours de Christian de Portzamparc étaye-t-il cette hypothèse, lui qui égrène 24 adresses différentes au gré d’une enfance passée dans les pas cadencés d’un père officier, rentré dans l’armée avant la guerre et qui basculera dans le civil à la fin des années 50. Maroc, Allemagne, Paris, Rennes…  «Il me semble avoir développé l’instinct quasi animal d’une mémoire spatiale extraordinaire, vérifiable à travers un curieux sens de l’orientation»,  observe-t-il aujourd’hui. Preuve à l’appui, à la veille de l’inauguration de l’U Arena, l’architecte se remémore la manière dont, lors d’un lointain périple en Europe avec un ami, il réussit à retrouver à plus de deux décennies d’écart et dans un schéma urbain totalement transfiguré, la maison en bossage de pierre et de brique où il vivait à 6 ans, dans la ville de Landau, en Rhénanie-Palatinat. S’il fallait excaver jusqu’aux fondations pour éclairer le parcours d’un homme qui s’avoue aujourd’hui  «plus captivé par le cheminement des idées, que par ce qui en résulte à proprement parler»,  il y aurait donc cette foultitude de lieux de passages,  «où les cantines militaires servaient de meubles».  Mais aussi les plans de villes dessinés dans le jardin à l’âge où l’on joue d’ordinaire à cache-cache, des cabanes construites avec des chutes de chantier, ou un concours de châteaux de sable remporté à 10 ans, au nez et au menton glabre de centaines de gosses, sur une plage de Laredo, en Espagne. Suivront, entre autres, un château d’eau à Noisiel - son premier chantier, en 1971 ; les Hautes Formes - un ensemble de logements parisiens qui fera grimper sa cote en 1979 ; la Cité de la musique à la Villette - alors que, regret éternel, la Philharmonie mitoyenne lui échappera des années plus tard,  «faute d’avoir été un bon courtisan» ; la Cidade das Artes de Rio de Janeiro - polémique budgétaire à la clé ; les spectaculaires tours Prism et One57 à New York ; le Café Beaubourg ; la boutique Dior de Séoul ; la Casarts de Casablanca, qui deviendra, début 2018, le plus grand théâtre d’Afrique… Et donc, aujourd’hui, cette U Arena de Nanterre : un stade multifonctions, puisque destiné à héberger l’équipe de rugby du Racing 92, des shows en tout genre - à commencer, sonnez batterie, résonnez guitares, par trois concerts des Rolling Stones - des projections de films au format XXL, des conventions et séminaires… Et tant qu’à ne pas faire les choses à moitié, Jacky Lorenzetti, l’homme qui a cassé sa tirelire (351 millions d’euros, tout de même) pour posséder la plus grande enceinte modulable d’Europe (de 10 000 à 38 500 places), a fait adjoindre au bâtiment principal un immeuble de bureaux destiné au conseil départemental des Hauts-de-Seine. «On s’en est tiré»,  souffle l’édificateur, comme pour rappeler allusivement les biseaux du cahier des charges de ce qui aurait pu devenir une usine à gaz. Et quand, trois ans et huit mois après la pose de la première pierre, on demande à Christian de Portzamparc sur la base de quels critères il entend évaluer la réussite du projet, le parangon de l’architecture humaniste, inventeur du concept d’«îlot ouvert» qui redonne droit de cité à la rue, se tourne vers le  «regard des autres, car c’est là que tout se joue».    «Ma démarche consiste à tendre vers une réalité dénuée d’absolu, donc introuvable, où l’on chercherait à être à la fois soi-même et le plus juste possible par rapport à l’époque, sans se laisser piéger par la théorie. A un moment, il faut bien poser les parpaings les uns sur les autres, et être capable de rendre des comptes le plus simplement possible aux usagers ou aux habitants.» Homme de dialogue qui, à la fierté de signer un autographe, assure préférer la  «rencontre fortuite avec quelqu’un ayant un truc intéressant à raconter sur un bâtiment», Christian de Portzamparc a la courtoisie de qualifier la rencontre de  «discussion».  Qui dépasse très largement le temps imparti. Son agence et celle de son épouse et consœur, Elizabeth de Portzamparc, ont posé leurs maquettes, schémas et croquis voici deux ans dans un immeuble haussmannien du IX e  arrondissement de Paris. Les deux fils de 31 et 34 ans étant partis voir du pays, le couple, lui, continue d’habiter depuis quinze ans dans ce  «coin ennuyeux du XV e  arrondissement, investi sagement, en imaginant qu’il ne perdrait pas de valeur». «On se fige trop»,  concède le cordonnier pas si bien chaussé qui, en bon citadin soucieux de bien-être, songe à se rapprocher de son lieu de travail. Lequel ressemble à un bureau clair sans luxe ostentatoire où, par-delà les attributs de la fonction, on recense la fameuse chaise longue LC4 de Charlotte Perriand et Le Corbusier, un casque de chantier blanc, une gouache d’Alain Veinstein et des dessins personnels liés à des projets. Costume sombre et chemise claire, Portzamparc arbore une mine un peu lasse, que contredit un débit facile. Urbaniste au ton urbain, l’homme n’est pas avare en périphrases pour détailler une pensée digressive qui cite sans pédantisme Nicolas Poussin, Jean Cocteau ou Goethe et Schiller. Aux questions qu’on lui pose, s’ajoutent en outre des interrogations personnelles auxquelles il se garde bien d’apporter des réponses tranchées.  «L’architecture est-elle un art ? Si oui, il ne faut jamais oublier qu’il est public et endosse une grande responsabilité.» Et encore : «On nous dit qu’il faut rester fidèle à soi-même. Mais sauf à se figer dans une magnifique solitude, comme ce cousin moine chartreux dont la sincérité me paraît héroïque, reste-t-on la même personne à 20 et à 50 ans ?» «Je crois, au contraire, qu’il ne faut jamais cesser de bouger pour créer»,  tranche l’admirateur de ces Picasso, Stravinsky ou Frank Lloyd Wright  «capables de traverser les époques en restant modernes» . Au mitan des années 60, il se souvient avoir été ébouriffé par le vent de liberté  «politique et hédoniste»  soufflant sur New York, où il aura l’occasion de parler de Rimbaud avec Allen Ginsberg. Trois décennies plus tard, notamment pour la Cité de la musique, Christian de Portzamparc recevra The Pritzker Prize, plus haute distinction mondiale dans son domaine, sans devenir tapageur pour autant (au point que  Télérama  vient de consacrer deux pages à l’U Arena sans même mentionner son nom !). Ni s’assoupir sur son piédestal. 9 mai 1944  Naissance à Casablanca. 1988  Equerre d’argent pour l’Ecole de danse de l’Opéra de Paris. 1992  Grand Prix national d’architecture pour la Cité de la musique. 1994  The Pritzker Prize. 2008  Participe à la consultation pour le Grand Paris. 19 octobre 2017  Inauguration de l’U Arena.", "theme": "france"}