{"title": "Egypte : la torture des détenus politiques, probable crime contre l'humanité", "newspaper": "Liberation", "author": "Mélissa Kalaydjian", "date_publi": "06/09/2017", "content": "C’est un rapport de 63 pages accablant. L’ONG Human Rights Watch accuse la police égyptienne de tortures, qui pourraient constituer un crime contre l’humanité. 19 anciens détenus, ainsi que leurs familles, ont été interrogés par  Human Rights Watch . Ils témoignent des différents types de torture.  «Les agents de la sécurité nationale appellent ça la fête. Il y a plusieurs étapes : chocs électriques répétés, coups de poing, coups de barre de fer, viols… Ensuite vient l’étape de la \"fête du grill\" où le détenu est attaché à une barre comme un poulet à rôtir»,  précise le porte-parole de HRW,  Ahmed Benchemsi . Lorsque les policiers soulèvent la barre, cela provoque de violentes douleurs.  «J’avais l’impression que mes épaules s’arrachaient» , témoigne l’une des victimes dans la vidéo qui illustre le rapport publié mercredi.  «Il est légitime de se demander si ces officiers n’y prennent pas de plaisir» , poursuit Ahmed Benchemsi.   Les victimes libérées ne peuvent pas être suivies psychologiquement. Les quelques centres de soins sont régulièrement visés par les autorités. Le centre d’une ONG anti-torture, Al-Nadeem, situé au Caire, a été fermé à plusieurs reprises. Une situation qui désespère le porte-parole de l’ONG:  «Le fait que le régime d’Al-Sissi ne se préoccupe pas de mettre à disposition un suivi psychologique pour les victimes n’est pas étonnant, puisque c’est lui-même qui donne le feu vert. Mais le fait qu’Al-Sissi ferme ces centres, c’est effroyable.» Une politique d’Etat Depuis l’arrivée au pouvoir d'Al-Sissi, en juin 2014, et le prolongement de l’état d’urgence suite aux  attentats perpétrés contre les Coptes , en avril, les arrestations arbitraires sont quotidiennes.  «Ce qui est frappant, c’est à quel point toutes les arrestations sont similaires , explique  Joe Stork , de HRW.  D’abord, ils arrêtent leurs cibles dans la rue, ou à leur domicile, ensuite ils les emmènent, les yeux bandés, au commissariat. La torture commence vraiment à partir du moment où ils sont entre les mains des officiers de la sécurité nationale.»  Les profils des détenus varient : des frères musulmans, cibles privilégiées, mais aussi des journalistes et des opposants à Al-Sissi, ainsi que des membres issus de mouvements laïcs.   «L’appartenance politique n’a plus aucune importance.  La police égyptienne ne discrimine pas quand il s’agit de torture», affirme Ahmed Benchemsi. C’est la première fois que HRW définit la torture perpétrée par la sécurité nationale égyptienne comme un crime contre l’humanité.  «Plusieurs critères nous ont poussés à utiliser cette qualification : ces pratiques sont perpétuées à une échelle très vaste, elles sont systématiques et relèvent quasiment d’un protocole, c’est une politique d’Etat» , précise le porte-parole de l’ONG. Seule solution envisageable: les lois internationales L’ONG recommande entre autres d’inciter le ministre de l’Intérieur égyptien à interdire formellement toute arrestation arbitraire, et demande au procureur général Nabil Sadek de mener des enquêtes contre les agents de sécurité nationale impliqués, quel que soit leur grade. Jusqu’à maintenant, les plaintes des victimes n’ont, pour la plupart, pas été entendues.  «Nous ne sommes pas naïfs. Nous sommes conscients que le gouvernement égyptien ne suivra très probablement pas ces consignes. Ces recommandations servent avant tout à indiquer la bonne chose à faire. Que ce soit faisable ou pas, c’est une autre affaire» , explique Ahmed Benchemsi. L’Egypte est le seul pays à faire l’objet de deux enquêtes du comité des Nations unies contre la torture. Même si depuis le  coup d’Etat militaire d’Abdel Fatah al-Sissi , de plus en plus de victimes ne portent même plus plainte.  «Ce qui se passe en Egypte est d’une extrême importance,  alerte le porte-parole de HRW.  J’invite la communauté internationale à ouvrir les yeux. »", "theme": "planete"}