{"title": "Noam Chomsky, pourfendeur d’une Amérique qui sape le rêve américain", "newspaper": "Liberation", "author": "Isabelle Hanne", "date_publi": "02/10/2017", "content": "William Chomsky, le père de Noam, est arrivé aux Etats-Unis en 1913  «d’un village très pauvre d’Europe de l’Est» . Il a trouvé un emploi dans un atelier à Baltimore, qui lui a donné les moyens de faire des études supérieures et d’aller jusqu’au doctorat. «Il a fini par partager le mode de vie de ce que l’on appelle la \"classe moyenne\",  écrit Noam Chomsky dans sa note introductive à  Requiem pour le rêve américain  qui vient de paraître en France (Flammarion).  Et beaucoup pouvaient en faire autant. Mais aujourd’hui, nous savons que ce n’est plus vrai. La mobilité sociale est en fait moins grande ici qu’elle n’est en Europe. Mais le rêve persiste, entretenu par la propagande. On l’entend dans chaque discours politique : \"Votez pour moi, et nous retrouverons le rêve\".»  Donald Trump en tête, dont le slogan de campagne - «Make America Great Again», devenu cet acronyme marketing et nigaud «Maga» - fait quasi explicitement référence au prétendu «rêve américain». A cette Amérique en col bleu, à ses usines qui tournent à plein, à son ascenseur social. A 88 ans, Noam Chomsky, prolifique intellectuel et activiste américain, l’un des pères de la linguistique moderne, livre ici son premier ouvrage sur les inégalités de richesse aux Etats-Unis. Et sur  «l’effet corrosif et nuisible»  qu’ont ces inégalités sur la société tout entière, dans un monde où les 1% les plus riches détiennent plus que les 99% restants.  Requiem pour le rêve américain  est une adaptation enrichie du documentaire du même nom sorti l’an dernier, bâtie sur des entretiens avec Chomsky - d’où une écriture assez orale, succincte et limpide, structurée autour de dix principes :  «Réduire la démocratie», «façonner l’idéologie», «repenser l’économie», «briser la solidarité», «mettre le peuple au pas»,  etc. C’est l’articulation de ces principes qui donne sa force à la démonstration du penseur : le rêve américain, qui se fonde sur une promesse de mobilité sociale et un certain volontarisme des élites politiques et économiques, est bel et bien mort. L’auteur démontre combien les dés sont pipés, au détriment de ce qu’il appelle le  «précariat»  - ce prolétariat précaire, qui ne se définit pas seulement par la faiblesse de ses ressources, mais par son incertitude. Et toujours au bénéfice d’une élite, les  «propriétaires de la société» . «Egoïsme de classe» Chomsky va chercher les racines de ces inégalités jusque chez les pères fondateurs des Etats-Unis, nourris à la pensée d’Adam Smith :  «Tout pour nous et rien pour les autres, voilà la vile maxime qui paraît avoir été, dans tous les âges, celle des maîtres de l’espèce humaine.»  L’intellectuel exhume les propos de James Madison, principal auteur de la Constitution américaine, piochés dans les minutes des débats de la Convention constitutionnelle de Philadelphie. Pour lui, la préoccupation majeure de la société devait être de  «protéger la minorité des opulents contre la majorité» . L’histoire des Etats-Unis est faite d’une alternance d’ères de régression et de progrès. Les années 60, par exemple, sont décrites comme une  «période civilisatrice»  majeure - droits civiques, droits des femmes -, à la hauteur de la  «puissance de la réaction»  qui en a résulté, dès la décennie suivante. Et qui a mis en place l’architecture des inégalités telles qu’on la connaît aujourd’hui. La lecture de ce dernier opus du penseur américain est, on s’en doute, particulièrement percutante dans l’Amérique de Donald Trump. Sous sa tignasse bouffonne, il personnifie le  «cercle vicieux»  décrit de façon lapidaire par Noam Chomsky :  «La concentration de la richesse aboutit à la concentration du pouvoir, d’autant plus que le coût des élections monte en flèche, ce qui contraint les partis politiques à puiser encore davantage dans les poches des grandes entreprises. Ce pouvoir politique se traduit en législation qui accroît la concentration de la richesse.» Pouvoir politique, pouvoir économique : qui mieux que l’actuel locataire de la Maison Blanche, milliardaire et président de la première puissance mondiale, peut incarner ces deux facettes des  «maîtres de l’espèce humaine»,  selon la formule d’Adam Smith ? Le tableau que dessine Noam Chomsky des Etats-Unis d’aujourd’hui, par petites touches pointillistes, est bien sombre. Mais, ô combien réaliste et palpable, pour qui vit dans ce pays-Janus, première puissance économique, d’un côté,  «pays du tiers-monde» , de l’autre, écrit-il. «Le pays se délabre […], les infrastructures se sont effondrées, le système de santé est complètement naufragé, le système éducatif est en train d’être mis en pièces, plus rien ne marche alors que les ressources sont incroyables.»  A quoi se limite, aujourd’hui, l’Etat américain ? A mobiliser les contribuables pour renflouer les institutions financières et à la force militaire, répond Chomsky. L’intellectuel est particulièrement en verve sur la crise de la sécurité sociale : la droite américaine a réussi à  «briser la solidarité»  en promouvant un  «égoïsme de classe» . Consommateur pavlovien Chomsky consacre également de longs passages aux conséquences de l’augmentation exponentielle des frais de scolarité à l’université, qui empêche une partie de la population de faire des études supérieures. Pour les autres, c’est l’endettement, qui entraîne la  «soumission»  au pouvoir en place, la  «mise au pas de la jeunesse» , moteur traditionnel des bouleversements sociaux. Pour Noam Chomsky, les Américains sont  «pris au piège»  : piège de l’endettement, donc - 44 millions d’Américains ont souscrit un crédit pour financer leurs études, et les encours de la dette étudiante ont quasiment doublé en dix ans, s’établissant cette année à 1 500 milliards de dollars (plus de 1 250 milliards d’euros). Piège de la durée du travail aux Etats-Unis,  «bien supérieure à celle des pays comparables, et les effets considérables sont d’ordre disciplinaire : moins de liberté, moins de temps de loisir, moins de temps pour penser, plus de soumission aux ordres.»  Et piège de la publicité et de la communication, qui  «fabrique des besoins irrationnels»  et fait passer le citoyen loin derrière le consommateur, terrorisé, apathique et pavlovien. Celui qui a lu tout Chomsky verra sans doute, dans  Requiem pour le rêve américain,  une synthèse efficace et actualisée de ses travaux précédents. L’ouvrage est cependant ponctué de réflexions fécondes, comme cette description contre-intuitive de Richard Nixon en  «dernier président du New Deal» . Ou la mise à nu de l’hypocrisie des tenants du néolibéralisme, qui appliquent un capitalisme sauvage aux classes moyennes et populaires, mais savent utiliser l’Etat providence à leur profit ou pour renflouer les banques. Noam Chomsky s’en prend aussi à  «l’extraordinaire budget militaire»,  que Donald Trump veut augmenter de 10% (600 milliards de dollars par an, de loin le plus important au monde). Les lecteurs encore médusés par l’élection de Donald Trump trouveront dans  Requiem pour le rêve américain  un éclairage bienvenu sur les sources de cette  «colère sans objet»,  si bien décrite par l’auteur, qui étreint une classe moyenne  «violemment agressée» . D’ailleurs, comment ne pas voir une description pertinente du cycle électoral quand l’auteur évoque ces scrutins  «orchestrés»,  organisés par la « gigantesque industrie des relations publiques»,  qui  «cherche à créer un électorat non informé qui fera des choix irrationnels, souvent contre ses propres intérêts»  ? Le pessimisme de Noam Chomsky devant ce pays gouverné par un Parti républicain tout puissant, qui  «ne cherche qu’à se précipiter le plus rapidement possible vers la destruction de la vie humaine organisée»  (catastrophes environnementales, changement climatique, marginalisation des minorités…), est immense. Face à ce sinistre constat, le vieux sage engagé n’a qu’une réponse : la mobilisation populaire, seule à même de réguler les institutions, voire d’interroger leur existence. Il assène, et le pronom personnel est en italique :  «La seule contre-force, c’est  vous .»", "theme": "debats"}