{"title": "L’Arabie saoudite et ses alliés rompent avec le Qatar, accusé de «soutenir le terrorisme»", "newspaper": "Liberation", "author": " AFP", "date_publi": "05/06/2017", "content": "L’Arabie saoudite et ses alliés ont rompu lundi leurs relations avec le Qatar, provoquant une crise diplomatique majeure au Moyen-Orient quinze jours après un appel de Donald Trump à l’unité des pays arabes face au terrorisme. Le Qatar a réagi avec colère à cette décision annoncée à l’aube en accusant ses voisins du Golfe de vouloir le mettre «sous tutelle» et de l’étouffer économiquement. La Bourse de Doha a chuté de 8% à l’ouverture des transactions avant de clôturer en baisse de 7,58%. Des habitants de la capitale qatarie se sont rués sur les produits alimentaires, vidant des rayons entiers de supermarchés, a rapporté le site en ligne Doha News. La rupture des relations avec le Qatar intervient 15 jours après une visite à Ryad du président des Etats-Unis qui avait exhorté les pays musulmans à se mobiliser contre l’extrémisme. Elle a provoqué une réaction mesurée de Washington qui a invité les pays du Golfe à rester «unis». Cette crise diplomatique est la plus grave depuis la création en 1981 du Conseil de coopération du Golfe (CCG), qui regroupe l’Arabie saoudite, Bahreïn, les Emirats arabes unis, le Koweït, Oman et le Qatar. Ce dernier y a toujours occupé une place à part, poursuivant sa propre politique régionale et affirmant son influence par le sport, grâce notamment à l’organisation du Mondial-2022 de football. Ryad, Abou Dhabi et Manama ont justifié la rupture avec Doha par son  «soutien au terrorisme» , y compris Al-Qaïda, le groupe Etat islamique (EI) et les Frères musulmans, confrérie classée «terroriste» par l’Egypte et des pays du Golfe. Selon l’Arabie, Doha soutient aussi  «les activités de groupes terroristes soutenus par l’Iran dans la province de Qatif (est)» , où se concentre la minorité chiite du royaume saoudien, ainsi qu’à Bahreïn, secoué depuis plusieurs années par des troubles animés par la majorité chiite de ce pays. Ryad et Téhéran ont rompu leurs relations diplomatiques en janvier 2016 à la suite de l’exécution d’un chef chiite en Arabie. Le Qatar a également été exclu de la coalition militaire arabe qui combat des rebelles pro-iraniens au Yémen. Une décision saluée par le gouvernement du président yéménite Abd Rabbo Mansour Hadi qui a aussi rompu avec Doha en l’accusant de soutenir -malgré sa participation à la coalition arabe- ses adversaires, les rebelles Houthis. «Sans fondement» Le Qatar a qualifié d' «injustifiée»  et  «sans fondement»  la décision de certains pays du Golfe, prise  «en coordination avec l’Egypte» . Elle a un  «objectif clair: placer l’Etat (du Qatar) sous tutelle, ce qui marque une violation de sa souveraineté»  et est  «totalement inacceptable» , a affirmé le ministère des Affaires étrangères à Doha. Le Qatar, dirigé par le jeune émir cheikh Tamim ben Hamad Al-Thani,  «n’interfère pas dans les affaires d’autrui»  et  «lutte contre le terrorisme et l’extrémisme» , a-t-il assuré. Outre la rupture des relations et le rappel des diplomates, les trois pays du Golfe ont pris des mesures de rétorsion sans précédent: fermeture des espaces aériens, des accès terrestres et maritimes, interdiction de voyager au Qatar et d’entrée pour les ressortissants du Qatar. La suspension des vols avec le Qatar a été annoncée par les grandes compagnies aériennes Emirates (Dubaï) et Etihad (Abou Dhabi). L’Egypte a pour sa part décidé de fermer ses frontières «aériennes et maritimes» avec le Qatar qui, selon son ministère des Affaires étrangères, «insiste à adopter un comportement hostile vis-à-vis» du Caire. Appel de Trump  Cette crise intervient alors que les autorités qataries ont affirmé la semaine dernière avoir été victimes de «hackers» ayant publié sur le site internet de l’agence de presse officielle QNA de faux propos attribués à l’émir Tamim. Ces propos controversés rompaient avec le consensus régional sur plusieurs sujets sensibles, notamment l’Iran, vu comme un allié stratégique alors qu’il vient d’être accusé par l’Arabie saoudite d’être  «le fer de lance du terrorisme» . Ils contenaient aussi des commentaires négatifs sur les relations entre l’administration Trump et le Qatar, pourtant un proche allié des Etats-Unis. La visite du président Trump à Ryad, son premier déplacement à l’étranger, avait été couronnée par la signature d’un accord sur  «une vision stratégique»  pour renforcer les relations économiques et de défense entre le royaume saoudien et les Etats-Unis. Dans un discours le 21 mai à Ryad devant des dirigeants du monde musulman, M. Trump avait appelé à «chasser» les extrémistes et «les terroristes», en référence aux groupes jihadistes, auteurs d’attaques dans plusieurs pays. Il avait aussi demandé à la communauté internationale «d’isoler» l’Iran. Le Qatar s’est plaint d’être victime d’une campagne hostile concernant un soutien présumé aux groupes islamistes. La dernière crise ouverte dans le Golfe remonte à 2014 lorsque trois pays du CCG (Arabie, Bahreïn et Emirats) avaient rappelé leur ambassadeur à Doha pour protester contre le soutien présumé du Qatar aux Frères musulmans. Contrairement à l’Arabie, aux Emirats et à Bahreïn, les deux autres pays du Golfe --le Koweït et le sultanat d’Oman-- ont observé lundi un silence total sur la crise avec le Qatar."}