{"title": "NBA : Kyrie Irving, le dribbleur s'est affranchi du roi", "newspaper": "Liberation", "author": "Damien Dole", "date_publi": "23/11/2017", "content": "Le monde du sport voit se succéder chaque année ou presque un athlète meilleur de ceci ou de cela. Des catégories de jeunes au monde professionnel. Kyrie Irving, meneur de jeu des Boston Celtics,  s’est vu attribuer ce genre d’objectifs  depuis qu’il a un ballon orange entre les mains.  «Au 8 e  grade  [la 4 e  en France, ndlr],  mon père m’a dit que je finirai meilleur arrière du New Jersey. Lors de mon année senior au lycée, il m’a dit que je serai le meilleur joueur du pays. Après, à l’université  [Duke],  il m’a dit que je serai le numéro 1 de la draft.»  En 2011, le joueur termine sur la première marche de cette dernière et signe aux Cleveland Cavaliers. Voilà pour les prophéties réalisées. Depuis le début de la saison, le meneur de jeu impressionne aux Boston Celtics. Irving est toujours l’un des joueurs les plus esthétiques, avec des gestes qui dans notre dimension ne pourraient pas être aussi fluides vu leur rapidité d’exécution. Ses dribbles, ses crossovers, ses feintes, tout est fabuleux à voir et fait penser à un ballet russe, version rythme échevelé. Mais le nom d’Irving rime aussi avec clutch, ce terme qui qualifie les joueurs ou actions décisives en fin de match.  Il est d’ailleurs officiellement le plus clutch selon les stats . Contre les Warriors la semaine dernière, le joueur était à la ramasse, ratant tous les tirs qui s’offraient à lui. Les Celtics ont été deux fois mis à distance par Golden State. Des retards (jusqu’à 18 points) qu’ils ont comblés avec force et talent, notamment celui du jeune Jaylen Brown. Irving devait porter un masque depuis un choc lors d’un match précédent. Un objet qui, selon lui, lui faisait perdre ses repères et donc son shoot. Dans le courant du match, il décide de l’enlever. Les commentateurs américains s’en étonnent. Son coach aussi :  «J’ai demandé à notre préparateur s’il pouvait officiellement l’enlever. Il m’a répondu : “Oui, mais ce n’est pas recommandé.”»  Irving :  «J’avais conscience de la décision que je prenais, du risque pour ma santé. C’est ma vie.»  Bien lui en a pris. Dans les dernières minutes, alors que les deux équipes étaient de nouveau au coude à coude, les soldats ont laissé le gradé Irving guerroyer en attaque. Et grâce à ses 11 points dans les quatre dernières minutes sur les 13 inscrits par son équipe, les Celtics s’offrent le scalp des World Champions, ce qui leur permet de poursuivre une incroyable série de 16 victoires d’affilée - stoppée mercredi soir par le Miami Heat. à lire aussi  En NBA, point(s) de suspense… Dans l’ombre du «King» Retour au moment de l’intersaison, celle de l’émancipation pour Kyrie Irving, puisque le joueur a quitté la franchise qui l’avait choisi à sa sortie de l’université. Ou plutôt il a coupé le cordon qui le reliait à l’entité dirigée, parfois de manière concrète mais surtout par l’aura qu’il dégage, par LeBron James. Comment un prince du basket pouvait-il s’affirmer dans l’ombre du «King» ? Du coup, le Cavalier de naissance a chevauché vers d’autres destinées. Depuis, c’est un nouveau Irving qu’on découvre. Ou plutôt qu’on arrive à lire.  Lors du titre obtenu en 2016 par les Cavs  face à des  Warriors réputés, et de fait, quasi invincibles , c’était déjà lui le shoot venu d’ailleurs. Certes LeBron James avait claqué un contre monstrueux sur Andre Iguodala une minute auparavant, mais à cinquante-trois secondes de la fin, Irving avait déposé un 3 points, malgré le marquage plutôt serré du  meilleur shooteur de tous les temps, Stephen Curry . LeBron avait Ray Allen en 2013, il a eu Kyrie «Clutch» Irving en 2016. à lire aussi  Golden State vs Cleveland, rêve et cauchemar de la NBA Changement de décor par la suite. Si le titre de 2016 était inouï et pouvait s’expliquer par quelques éléments exogènes à une comparaison froide des effectifs et du staff des Warriors et Cavaliers, le miracle n’eut pas lieu en 2017 :  Cleveland est laminé  et donne l’impression de ne rien pouvoir faire. Logique, personne ne le peut réellement depuis que Kevin Durant est arrivé à Golden State. Alors les questions affluent du côté de l’Ohio. On sait que LeBron James réfléchit très sérieusement à une nouvelle  decision,  qui le verrait partir en Californie. Mais le prince n’a pas voulu attendre le trône : Irving voulait quitter la franchise qui l’avait vu éclore dès cet été. Et a donc signé dans la plus titrée de tous les temps.  «C’est excitant d’être de retour sur la côte Est,  a déclaré le joueur au  Globe .  La vie y est rapide. Il y a beaucoup de cultures, de restaurants et de gens. C’est vraiment une ville majeure. Si tu viens de Cleveland, du Midwest, où la culture est si différente, et que tu vas sur la côte Est, à Boston, tu es dans un monde réel et vivant de jour comme de nuit…»    à lire aussi  NBA : Kevin Durant, sire des parquets Au 105 e  étage du World Trade Center Le joueur aux yeux la plupart du temps à moitié fermés, ce qui contraste avec sa vivacité, a grandi dans un environnement de basket. Son lieu de naissance, à l’instar de Stephen Curry ou Kobe Bryant, s’est déterminé en fonction de là où jouait leur père à ce moment-là. Pour «Kyrie», c’est sur un autre continent que ça s’est joué, à Melbourne.  Drederick Irving, après avoir notamment joué à Boston University et fait un essai non concluant aux Celtics , était pro aux Bullen Boomers, une franchise de la ville.  «Je suis toujours un Australien de cœur»,  lâchait Kyrie en 2012, quand il a dû choisir entre les sélections américaine et australienne. Il a malgré tout opté pour son pays d’adoption. Mais Kyrie Irving a bien grandi de l’autre côté du Pacifique. D’abord dans les Mitchell Houses du South Bronx, à New York. Drederick, qui a lui aussi grandi dans ces logements sociaux, a voulu ramener sa famille là où il s’est construit. Lorsque Kyrie a 4 ans, sa mère décède d’une maladie foudroyante. Lui et sa sœur, Asia, sont alors élevés par le père, devenu courtier pour la célèbre Cantor Fitzgerald, qui créchait au 105 e  étage du World Trade Center. Il quitta la boîte six mois avant le 11 Septembre mais était au pied des tours quand le premier avion frappa. Un épisode qui a marqué autant le père que ses enfants, alors confinés dans leur école – Kyrie avait 11 ans. Drederick avait décidé entre-temps de déménager dans le New Jersey, à West Orange, même si les allers-retours de Kyrie dans le Bronx furent fréquents, toujours pour rappeler l’environnement, plus dur par exemple que l’école privée dans laquelle son père l’avait mis. Dans les deux lycées du New Jersey dans lesquels il a joué, il y arborait le numéro 11… qu’il a récupéré aux Celtics. Peut-être pour se rappeler une époque où les objectifs étaient encore à atteindre. «La Terre est plate» Pour renforcer sa légende malgré lui, Kyrie Irving a délivré ses théories sur l’astronomie. Dans le podcast de ses ex-coéquipiers aux Cavs Richard Jefferson et Channing Frye, «Road Trippin’», l’explosif meneur de jeu partageait ses pensées en février :  «Ce n’est pas une théorie conspirationniste. La Terre est plate. La Terre est plate. C’est sous nos yeux. Ils nous mentent.»  Quelques jours plus tard,  à ESPN  :  «Je pense que les gens devraient faire leurs propres recherches. Heureusement, ils peuvent aussi bien croire mes convictions que les jeter dans les chiottes. Mais je pense qu’il est intéressant que les gens cherchent par eux-mêmes. Plein de choses que l’Education nationale m’a apprises se sont révélées être complètement fausses.»  Même s’il a expliqué plus tard qu’il se foutait un peu du monde,  les profs de sciences naturelles l’ont eu mauvaise , voyant que certains de leurs élèves s’interrogeaient sur cette idée après les déclarations du joueur. Après ses 47 points inscrits lundi contre Dallas à l’issue d’un match qu’il a survolé, Danny Ainge, le génial manager général des Boston Celtics a concédé :  «Peut-être que la Terre est plate.»  En tout cas, la planète basket tourne en ce moment autour de l’astre Irving. Trois articles ou podcasts à prendre au rebond   • On conseillera régulièrement le podcast (en français) de  Basket-Infos.com , «l’Echo des parquets».  Cette semaine, focus sur les Detroit Pistons et leur début de saison, autant excellent que surprenant . • Lee Jenkins fait partie des meilleurs journalistes NBA au monde. C’est long, c’est en anglais, mais  son portrait de Jimmy Butler, arrivé cet été aux Timberwolves est passionnant . • Un super papier dans les méandres du basket universitaire aux Etats-Unis  dans  le Monde diplo . Trois matchs à regarder ou enregistrer sur BeIn Sports Dimanche 26 novembre à 3h10  Utah Jazz - Milwaukee Bucks : puisque Rudy Gobert est toujours absent, on se délectera de chaque mouvement de  Giánnis Antetokoúnmpo . Dimanche 26 novembre à 21h30  Minesota Timberwolves - Philadelphia Sixers : deux des franchises représentant l’avenir s’affrontent et offriront un alléchant duel Embiid - Towns. Mardi 28 novembre à 9h30  Boston Celtics - Detroit Pistons : un choc à l’ancienne mais qui veut de nouveau dire quelque chose au regard du niveau des deux équipes.", "theme": "sports"}