{"title": "Indépendance : les séparatistes catalans défient Madrid", "newspaper": "Liberation", "author": "François Musseau", "date_publi": "09/06/2017", "content": "«Voulez-vous que la Catalogne soit un Etat indépendant sous la forme d’une république?»  Telle est la question qui sera posée le 1 er  octobre aux quelque 7 millions d’électeurs de la Catalogne espagnole. C’est en tout cas le souhait des autorités séparatistes qui gouvernent depuis 2012 cette région turbulente. Vendredi en fin de matinée, devant le palais de la Généralité à Barcelone et entouré de sa garde prétorienne, le chef de l’exécutif catalan, Carles Puigdemont, a solennellement annoncé sa détermination à organiser pour cette date,  «coûte que coûte» , une consultation. Le numéro deux de son exécutif, le séparatiste de toujours Oriol Junqueras, a renchéri :  «Ce sera le moment crucial. Il n’est plus acceptable que le pouvoir central empêche de façon réitérée les citoyens de Catalogne d’exercer leur droit fondamental à choisir leur appartenance à une nation ou une autre.»  La question du référendum désiré exprime aussi une alternative sous-jacente : le choix entre une monarchie constitutionnelle, l’Espagne, et une république, ce que pourrait devenir la Catalogne. «Tolérance zéro» La confrontation avec Madrid est servie. Depuis qu’en septembre 2012, les nationalistes catalans ont promis un référendum d’autodétermination, les tensions se sont accumulées. Le 9 novembre 2014, soutenus par le même exécutif catalan, deux collectifs citoyens indépendantistes (Omnium Cultural et l’ANC, l’Assemblée nationale de Catalogne) avaient organisé une consultation, obtenant un «oui» très majoritaire, mais avec une participation ne dépassant pas les 35%. A l’époque, le pouvoir central avait laissé faire. Le Tribunal constitutionnel, lui, avait assis sur le banc des accusés plusieurs dirigeants séparatistes, dont Artur Mas, le principal instigateur de ce pari sécessionniste, aujourd’hui déclaré inéligible par la justice. Cette fois-ci, le pouvoir central a prévenu qu’il appliquerait  «la tolérance zéro». «Le référendum catalan n’aura tout simplement pas lieu» , a confirmé vendredi Soraya Sáenz de Santamaría, numéro deux du gouvernement conservateur de Mariano Rajoy. L’Ecosse et le Québec comme modèles Dans ce bras de fer, aucune issue ne semble possible. Depuis des mois, le pouvoir catalan séparatiste (qui dispose d’une courte majorité de sièges au Parlement régional) pousse Madrid  «à négocier»  la tenue d’une consultation, sur les modèles de l’Ecosse et du Québec. Une solution défendue aussi par certains dirigeants socialistes et par le parti de gauche radicale Podemos, la troisième force parlementaire du pays. De son côté, Mariano Rajoy a opposé un  «no»  absolu aux séparatistes, acceptant tout juste qu’ils exposent leur souhait devant les députés nationaux – qui, de façon ultra majoritaire, s’opposent à un référendum unilatéral. Reste, d’ici le 1 er  octobre, la possibilité d’un dialogue entre Rajoy et Puigdemont :  «Ma porte restera ouverte jusqu’à la dernière minute» , a souligné ce dernier. Mais, du côté du pouvoir central, il ne faut s’attendre à aucune concession. Si les catalanistes vont jusqu’au bout, le fracas est garanti."}