{"title": "«Livre noir» : les procureurs dénoncent une «clochardisation» de la justice", "newspaper": "Liberation", "author": "Renaud Lecadre", "date_publi": "04/07/2017", "content": "Les procs ne sont pas contents et le font savoir. Dans un «livre noir du ministère public» dévoilé ce mardi, cahier de doléances et de propositions, ils mettent bigrement les pieds dans le plat. Sur la misère de leurs moyens humains : en France, les membres du parquet sont quatre fois inférieurs à la moyenne européenne, pour des missions deux fois supérieures en nombre – engorgement garanti. Sur la pauvreté ou l'obsolescence de leurs moyens matériels  –  d'où un  «retard incompréhensible de la justice en matière informatique».  Bref, la justice française serait digne d'un pays du tiers monde,  «sinistrée, clochardisée» . A les lire, la problématique n'est pas que budgétaire ou corporatiste, quoique l'Allemagne consacre deux fois plus d'argent (par habitant) que la France au fonctionnement de son système judiciaire. La crise judiciaire serait aussi liée à une  «hyper inflation normative, législative ou jurisprudentielle».  Depuis un quart de siècle, le code de procédure pénale a triplé de volume (de 849 à 2 791 pages), tandis que les directives des ministres successifs de la Justice adressées aux parquets ont été multipliées par cinq (une centaine par an). En cause également, un Parlement enquillant par populisme les lois au moindre fait divers  «sans la moindre attention pour leur condition concrète de mise en oeuvre et de coût sur le terrain.»  Et puis enfin cette  «pénalisation à outrance de nombreux comportements, solution commode à l'incapacité des administrations publiques à faire respecter les normes»,  contribuant à engorger un peu plus les tribunaux. Poussière sous le tapis Bref, la marmite serait sur le point d'exploser.  «Malgré une volonté de bien faire, chacun est navré de ne pouvoir traiter chaque affaire particulière avec le soin qu'elle mériterait.»  En 2015, les magistrats du parquet ont eu à traiter plus de 4,2 millions d'affaires (dont seulement un tiers finiront un jour devant un tribunal). Dans certains tribunaux, un seul procureur a en charge plus de 1 000 dossiers –impossible à traiter correctement, sauf à gagner du temps en glissant la poussière sous le tapis, au désespoir ou à l'exaspération des justiciables. Ce coup de gueule des procureurs, parfaitement documenté et circonstancié, n'élude pas la question qui fâche même s'il n'en fait pas de prime abord une affaire de principe : l'indépendance du parquet, sous la tutelle formelle du Garde des Sceaux, au risque de voir la France se faire régulièrement critiquer par la Cour européenne des droits de l'homme (CEDH). Sur ce serpent de mer, le «livre noir» de la Conférence nationale des procureurs de la République (CNPR) avance à pas de loup, ou avec une pudeur de jeune fille. Pointant l'absence de  «majorité qualifiée pour une réforme»,  tout en relevant qu'elle  «semble voir le jour»  après l'élection d'Emmannuel Macron à l'Elysée, il suggère une  «solution médiane»  à défaut d'un grand soir constitutionnel : aligner le régime de nomination et la procédure disciplinaire des membres du parquet sur celui des magistrats du siège. En résumé, confier les clés du camions au Conseil supérieur de la magistrature (CSM), dont l'avis n'est que facultatif s'agissant des parquetiers, le dernier mot relevant du ministère de la Justice. Et de suggérer d'ajouter benoitement le terme « avis conforme»  dans les statuts du CSM. Question de constitutionalité Car pour le grand soir, promis par François Bayrou et Emmanuel Macron sans véritable engagement formel à ce jour, c'est l'Union syndicale des magistrats qui s'y colle. Regroupant magistrats du siège comme du parquet, l'USM a déposé début juin une très pertinente question prioritaire de constitutionalité (QPC) devant le Conseil d'Etat :  «L'article 5 de l'ordonnance du 22 décembre 1958 est-il contraire à l'article 64 de la constitution ainsi qu'au principe de séparation des pouvoirs affirmé par l'article 16 de la Déclaration des droits de l'homme du 26 août 1789 ?» Pour mémoire, l'article 5 en question proclame que  «les magistrats du parquet sont placés sous la direction et l'autorité du Garde des Sceaux».  Depuis, la jurisprudence de la Cour de cassation et du Conseil constitutionnel a eu maintes fois l'occasion de proclamer  «l'indépendance de l'autorité judiciaire, à laquelle appartiennent les magistrats du parquet.»  Il y a là un hiatus auquel il serait enfin temps de mettre un terme. Saisi en référé de la QPC de l'USM, le Conseil d'Etat vient de renvoyer l'affaire au fond, pour un jugement à l'automne.  «Il a botté en touche»,  grince un responsable syndical. Mais le président Macron est désormais prévenu : si lui-même ne passe pas volontairement aux actes à la rentrée, la justice administrative pourrait bientôt l'y contraindre… Libre à lui de choisir son calendrier.  "}