{"title": "Non, Trump n'a pas perdu patience en nourrissant des carpes au Japon", "newspaper": "Liberation", "author": "SERVICE DESINTOX", "date_publi": "06/11/2017", "content": "Une fois n’est pas coutume, c’est cette fois Trump qui est victime de  fake news  au lieu d’en être le producteur. Puisque tout est bon pour se moquer du président américain, la presse en ligne ( Libé  compris) s’est livrée à un bel exercice de suivisme en ironisant sur l’impatience de Donald Trump en visite au Japon. On l’a vu lundi matin en compagnie du Premier ministre japonais Shinzo Abe nourrir des carpes japonaises koï dans un bassin.  Des images montrent les deux hommes en train de verser de la nourriture dans le bassin à l’aide d’une petite cuillère, jusqu’à ce que le président américain jette la totalité du contenu dans le bassin aux poissons. Une attitude emblématique de  «l’impatience»  de Donald Trump s’amuse-t-on. Quasiment tous les médias ont repris l’info, en s’appuyant sur des tweets photos et vidéos de témoins de la scène.  Libé  n’a pas échappé à la vague, et s’est aussi fait l’écho de l’anecdote dans son  live . Mais aussi amusante soit-elle, elle ne reflète pas tout à fait ce qui s’est passé. Il suffit de regarder  une vidéo  de la scène dans son intégralité pour s’apercevoir que Trump et Abe jettent plusieurs cuillerées de nourriture dans le bassin, avant que le Premier ministre japonais finisse par vider le reste de la boîte dans le bassin. Suivi par Trump, qui renverse donc lui aussi la fin du contenant. Deux dépêches publiées par  l’AFP  et  Associated Press  précisent pourtant clairement que même si  «internet se délecte»  du geste de Trump, celui-ci imite Shinzo Abe.  Sur son compte Twitter,  France Info  a même coupé la vidéo pour que n’apparaisse que le moment où Trump jette le contenu de sa boîte dans le bassin.  Dans son article , le site explique d’ailleurs que  «le président américain semble s’être impatienté et a fini par verser l’ensemble de la boîte qu’il tient à la main dans le bassin sous le regard amusé de son secrétaire d’Etat Rex Tillerson»,  alors même que la vidéo mise en tête d’article montre bien que Trump n’a fait qu’imiter Abe. Même  le  Guardian  britannique s’est fait avoir… avant de faire une mise à jour expliquant que  «d’autres images montrent clairement qu’il n’a fait qu’imiter son hôte» . \n A sa décharge, c’est pas lui qui a commencé… C’est un joli montage. La vidéo en entier :  https://t.co/gs16l2yEAB   https://t.co/7mLHF3rFST \n— LibéDésintox (@LibeDesintox)  6 novembre 2017", "theme": "desintox"}