{"title": "Présidentielle au Honduras : le blocage s'éternise", "newspaper": "Liberation", "author": "François-Xavier Gomez", "date_publi": "08/12/2017", "content": "Près de deux semaines après l’élection présidentielle à tour unique, le Honduras, petit pays d’Amérique centrale (9 millions d’habitants), n’a toujours pas de président. D’après les chiffres publiés lundi par le Tribunal suprême électoral (TSE), le sortant, Juan Orlando Hernández (droite), est arrivé en tête du scrutin avec 52 000 voix d’avance sur son challenger de gauche Salvador Nasralla. Lequel refuse de reconnaître le résultat, invoquant des fraudes, et demande un recomptage intégral des bulletins, requête qu’appuient les observateurs internationaux mandatés par l’Union européenne et l’Organisation des Etats américains (OEA). L’instabilité politique n’est pas une nouveauté pour les  catrachos , le sobriquet des Honduriens. En 2009, le président de gauche Manuel Zelaya, surnommé «Mel», était renversé par un coup d’Etat préparé par l’armée et les milieux d’affaires. Le prétexte du putsch était un projet de réforme constitutionnelle qui aurait permis à Mel de briguer un deuxième mandat consécutif, mais le grief principal était le rapprochement du président avec le socialisme du XXI e  siècle prôné par le Vénézuélien Hugo Chávez. Arrêté au saut du lit, en pyjama, Zelaya avait été expulsé vers le Costa Rica. En novembre de la même année, c’est sa femme Xiomara Castro de Zelaya qui portait les couleurs de la gauche à l’élection présidentielle, remportée par Juan Orlando Hernández, du Parti national. Des irrégularités dans le vote ou le dépouillement avaient déjà été signalées. «Bipartisme» Le Honduras, note Kevin Parthenay, docteur en sciences politiques et spécialiste de l’Amérique centrale, a connu une alternance entre Parti national (conservateur) et Parti libéral (centre droit) tout au long du XX e  siècle, à l’exception des interventions de l’armée.  «L’arrivée de la gauche au pouvoir en 2005 a brisé ce bipartisme, et le résultat de Nasralla confirme cette donnée» , souligne le chercheur. La conséquence est  «un système politique très polarisé» , où les deux candidats arrivés en tête ont revendiqué la victoire dès la fermeture des bureaux de vote, le 26 novembre, et alimenté depuis rumeurs et intox. A lire aussi   Présidentielle au Honduras : on recompte tout Si Mel s’inspirait clairement de la révolution bolivarienne de Chavez, volonté qu’il n’a pas pu traduire en actes en raison du manque de majorité au congrès, Salvador Nasralla, présentateur de télévision très populaire, présente un tout autre profil.  «Ses clips de campagne ne montrent en rien un candidat idéologisé à gauche, et son programme se résume à des projets très vastes, peu réalistes en termes de financement»,  affirme Kevin Parthenay. Casseroles La situation de blocage semblait partie pour durer vendredi, le TSE ayant annoncé son intention de recompter les bulletins de moins de 5 000 bureaux de vote, et non des plus de 18 000 ouverts le jour de l’élection. Ce processus  «se déroulera en public, sous l’œil des caméras»  et durera  «plusieurs jours» , a assuré David Matamoros Batson, le président du TSE, à qui l’opposition reproche sa proximité avec le président sortant. Les concerts de casseroles et les défilés de rue favorables au candidat de gauche se sont poursuivis depuis l’instauration du couvre-feu, le 1 er  décembre. Il est ainsi interdit de sortir de chez soi entre 22 heures et 5 heures du matin, sauf dans les zones touristiques, peu nombreuses dans un pays qui détient le record mondial d’insécurité et d’homicides. Certaines manifestations ont donné lieu à des affrontements avec la police et à des pillages. Une femme de 19 ans et deux policiers ont été tués, mais des organes de défense des droits de l’homme évoquent entre 11 et 13 morts lors de ces violences. Pour sortir de la crise, l’Organisation des Etats américains, dont la mission d’observation électorale se poursuit, a commencé à évoquer une nouvelle option, celle d' «un nouvel appel à des élections» . Le Parti libéral, arrivé troisième du scrutin, et plusieurs organisations de la société civile se rangent à cet avis, mais pas la coalition de l’opposition, qui exige que soit reconnue la victoire de son candidat.", "theme": "planete"}