{"title": "PSG : Neymar et la politique-spectacle", "newspaper": "Liberation", "author": "Grégory Schneider", "date_publi": "26/10/2017", "content": "On finit toujours par y voir clair. Le feu d’artifice aoûtien entourant l’arrivée de l’attaquant superstar Neymar au Paris-SG est désormais loin. Le Brésilien en a terminé avec ces matchs à l’activité démentielle (127 ballons touchés à Guingamp le 13 août, 118 face au Toulouse FC) qu’il a bouclés comme autant d’opérations de séduction - aucun joueur ne peut supporter un tel rythme - et on commence à sortir du Disneyland originel pour apercevoir autre chose, de plus ambigu. De plus vivant aussi. Auteur d’un début de saison en acier trempé avec huit victoires et deux nuls, à Montpellier (0-0) sans Neymar le 23 septembre et à Marseille (2-2) avec lui dimanche, c’est en leader que le club de la capitale accueille l’OGC Nice vendredi au Parc des Princes : en leader mais sans le Pauliste, suspendu après son expulsion au Vélodrome contre l’OM, sa huitième en carrière à 25 ans seulement, ce qui fait beaucoup. Après coups (c’est le cas de le dire), les joueurs marseillais ont expliqué à l’unisson qu’ils savaient cette fragilité, la subtile répartition des auteurs des neuf fautes commises sur l’attaquant du PSG pendant le match (pour ne pas qu’un joueur particulier soit dans le collimateur de l’arbitre) disant aussi la préméditation. Que Neymar ait déplombé dans le contexte, ce qui l’a amené jeudi devant la commission de discipline de la Ligue, n’est pas critiquable en soi - ça regarde Neymar et son club. L’attitude du Brésilien depuis quelques semaines interroge davantage. Selon  l’Équipe,  il a piqué une crise vendredi dernier à l’entraînement, shootant violemment dans un ballon qui traînait parce que son entraîneur, Unai Emery, voulait qu’il se préserve plutôt qu’il participe à de petits jeux avec les remplaçants. Ballet Outre l’histoire du «penaltygate», qui avait vu Neymar s’engrainer en plein match avec son coéquipier Edinson Cavani mi-septembre pour tirer un péno, c’est encore le terrain qui en dit le plus long. Quand le Brésilien prend un carton jaune après un tacle par derrière à Dijon, ce n’est pas en réaction à un matraquage des Bourguignons : à cet instant du match, Naïm Sliti et consorts n’ont fait qu’une seule faute en 42 minutes. A Marseille, Neymar a souri ironiquement tout le match, comme s’il tournait en dérision la résistance adverse, manière de dire que quoi qu’il advienne sur le terrain, il reste hors d’atteinte du commun des joueurs de cette bonne vieille Ligue 1 Conforama. On peut se tromper. Mais il a coupé son effort à la fraction de seconde où il a perdu le ballon ayant abouti au premier but marseillais et ça, c’est un fait. En plus d’être un virtuose technique, bien sûr que Neymar est un joueur dur, capable d’être à son meilleur sous haute pression et une pluie de coups. Mais on voit parfois des manières de starlette contredisant la rudesse un peu canaille des Expendables réunis depuis 2012 sous le maillot parisien par les gazo-dollars qataris. Plus intrigant encore est le ballet qui se met en place autour de son cas entre les matchs. Si Emery a expliqué jeudi que son joueur  «ne doit pas céder à la provocation»,  il a ajouté ceci :  «Les Marseillais faisaient des fautes. C’est important que les arbitres apprennent à gérer ce genre de situations.» Du haut de ses 18 ans, le coéquipier de Neymar Kylian Mbappé avait aussi chargé l’arbitre, expliquant - sans rire - parler  «pour l’évolution de notre championnat».  Le milieu italien Marco Verratti avait encore été plus explicite :  «Nous, on est là pour jouer au foot. On est là pour le spectacle.»  Le sous-titre : ce qui est bon pour le Paris-SG est bon pour le foot en général, Neymar est un artiste permettant de monétiser la Ligue 1 à l’export et il doit être traité comme tel. Altitudes C’est-à-dire : à part. Le message a déjà porté. Devant notre incompréhension concernant le deux poids, deux mesures de la manière dont le FC Metz et le Paris-SG avait été arbitrés lors de leur match du 8 septembre (1-5), un arbitre sur le pont lors de cette 5 e  journée de Ligue 1 nous avait expliqué, en  off,  être désormais le garant d’un  «spectacle»,  c’est-à-dire  «de l’attractivité du championnat de France».  On est resté incrédule, se demandant même si c’était du lard ou du cochon. Quelques jours plus tard, sur la chaîne l’Equipe, l’ancien arbitre et actuel président de la Ligue de football Nouvelle-Aquitaine Saïd Ennjimi crachait cependant le (même) morceau :  «Kylian Mbappé et Neymar bénéficient d’une attention particulière de la part des arbitres, surtout quand ils évoluent dans la surface de réparation [adverse].» On les pensait juste comptables de l’application stricte des 17 lois du jeu, lois par nature aveugles : ça va mieux en le disant, une variante du  «too big to fail»  (trop gros pour tomber) à usage footballistique. La justice sportive est fragile. La Ligue 1 aussi. Et peut-être même le Paris-SG, du moins à ces altitudes : au club, on s’agace parfois de l’interventionnisme du père et agent de joueurs, Neymar Senior, se voyant bien compléter la colonie brésilienne qui tient le vestiaire. Emery, lui, ne peut ni dire ni faire grand-chose. Les affaires sérieuses commencent.", "theme": "sports"}