{"title": "Trump ouvre une brèche dans l’accord iranien", "newspaper": "Liberation", "author": "Pierre Alonso, Mélissa Kalaydjian, Peter Esser", "date_publi": "13/10/2017", "content": "«Plus on ignore une menace, plus elle s’aggrave.»  Donald Trump a répété à deux reprises cet axiome pour présenter, vendredi soir, sa nouvelle stratégie contre l’Iran, un  «régime fanatique»,   «voyou»,   «extrémiste».  Comme attendu, il s’est attaqué à l’accord sur le nucléaire iranien, conclu en juillet 2015, allant au-delà des mots et critiques qu’il avait émises pendant la campagne et depuis son élection. Le président américain a cette fois refusé formellement de le certifier. Une loi prévoit en effet que le Président «certifie» ou non, devant le Congrès et tous les 90 jours, que Téhéran respecte l’accord et que ce dernier est conforme à l’intérêt national des Etats-Unis. Qu’est-ce que l’accord sur le nucléaire iranien ? Signé en juillet 2015 par les Etats-Unis, la Russie, la Chine, la France, le Royaume-Uni et l’Allemagne avec l’Iran, son objectif est d’empêcher la République islamique de se doter de l’arme nucléaire. L’Iran s’y engage à réduire le taux d’enrichissement de son uranium, passant d’une pureté de 20 % (répondant à des besoins militaires) à 3 % (suffisant à un usage civil), et à se défaire de ses stocks d’uranium enrichi et d’eau lourde. En contrepartie, les pays signataires ont levé les sanctions, qui frappaient durement l’économie iranienne. Téhéran est désormais autorisé à exporter l’intégralité de sa capacité de production pétrolière, contre la moitié auparavant. Le traité n’empêche pas pour autant l’Iran de conserver ses centrales nucléaires, à condition que l’Agence internationale de l’énergie atomique (AIEA) puisse effectuer des contrôles inopinés pour veiller à ce que les engagements soient respectés. Qu’a apporté l’accord ? Le Plan global d’action conjoint a mis un terme à une décennie de tensions, neutralisant les activités nucléaires iraniennes et écartant le risque d’une escalade au Moyen-Orient. L’accord a aussi permis le retour de l’Iran dans l’économie mondiale. Les investissements étrangers y ont rapidement progressé depuis début 2016, notamment ceux de la France avec Total, Peugeot et Renault. La vente de marchandises iraniennes aux pays membres de l’UE a quasiment quintuplé en 2016 par rapport à 2015, atteignant une valeur de 5,5 milliards d’euros. Les exportations vers l’Iran ont également augmenté, mais dans une moindre mesure.  «Les pays européens sont devenus les premiers importateurs de la République islamique,  indique Thierry Coville, chercheur à l’Institut des relations internationales stratégiques, et spécialiste de l’Iran.  Les intérêts économiques de l’Europe en Iran sont des intérêts à long terme.»  Le marché iranien est précieux pour les économies européennes :  «Avec 80 millions d’habitants, le pays représente un marché énorme dont, en outre, les Américains sont absents. Sans oublier enfin que l’Iran est un pays riche, donc un partenaire économique fiable qui n’a jamais de problème de paiement»,  poursuit l’expert. L’eurodéputée allemande Cornelia Ernst, vice-présidente de la délégation pour les relations avec l’Iran au Parlement européen, se félicite de son côté du développement des relations avec la République islamique, persuadée qu’elles pourraient  «devenir un véritable facteur de stabilité au Moyen-Orient». Pourquoi Donald Trump est-il opposé à l’accord ? Les experts de l’AIEA confirment pour l’instant que l’Iran tient ses engagements. Pourtant, Trump affirme que l’Iran aurait violé  «l’esprit de l’accord»  :  «Le régime iranien soutient le terrorisme et exporte la violence, le carnage et le chaos dans tout le Moyen-Orient»,  a-t-il martelé en référence au soutien que Téhéran apporte à des groupes comme le Hezbollah au Liban, le Hamas en Palestine ou encore des milices chiites en Syrie. S’il y a une constante dans la politique de Trump, c’est le rejet catégorique de tout ce qu’a mis en route Barack Obama. L’accord sur le nucléaire iranien est l’un des grands succès diplomatiques de l’ex-président américain. En 2016, durant la campagne, Trump avait ainsi promis de le supprimer. Dans sa logique  «America first»,  l’accord nuit à l’intérêt national : les importations en provenance de l’Iran, notamment de pétrole, ne cessent d’augmenter tandis que les exportations américaines stagnent.  «Le lobby pétrolier, au côté du lobby israélien, est le principal acteur anti-iranien aux Etats-Unis, œuvrant à favoriser la production domestique de pétrole de schiste»,  explique Tristan Cotté, consultant stratégique et expert de l’Iran. Vendredi, juste après l’annonce de Trump, le Premier ministre israélien, Benyamin Nétanyahou, l’a félicité pour sa  «décision courageuse». La décision de Trump s’inscrit dans un contexte de tensions entre les deux puissances régionales concurrentes au Moyen-Orient, l’Iran et l’Arabie Saoudite. Trump a très vite manifesté son soutien à Riyad, où il s’est rendu fin mai en visite officielle. Depuis la capitale saoudienne, il avait lancé :  «En attendant que le régime iranien montre sa volonté d’être un partenaire dans la paix, toutes les nations doivent travailler ensemble pour l’isoler.» Donald Trump peut-il résilier l’accord ? Le Président doit certifier régulièrement au Congrès que Téhéran applique bien l’accord. Depuis son entrée en fonction, Donald Trump a donné deux fois un avis positif, choisissant en revanche vendredi de «décertifier» l’accord. Le président américain n’a toutefois pas le dernier mot puisqu’il reviendra au Congrès, très divisé sur le sujet, de trancher dans un délai de soixante jours. Une autre décision inquiétait encore plus encore la communauté internationale, notamment la France : que la Maison Blanche décide de placer les Gardiens de la révolution sur la liste des groupes terroristes. Certains membres et entités liées y figurent déjà, mais pas l’institution dans son ensemble. Vendredi, Trump a seulement évoqué de nouvelles  «sanctions dures»  contre l’armée idéologique du régime. Le porte-parole du ministère iranien des Affaires étrangères avait promis une  «réponse ferme, claire et terrible»  si Trump sanctionnait le groupe dans son ensemble. Quant au chef des Gardiens, le général Mohammad Ali Jafari, il avait prévenu :  «Si les Etats-Unis mettent en place de nouvelles sanctions, ils auront intérêt à délocaliser leurs bases militaires à plus de 2 000 kilomètres des missiles iraniens.» Quelles seront les conséquences de cette «décertification» ? Dans le cas où le Congrès décide d’imposer de nouvelles sanctions, rien n’oblige les autres Etats signataires de l’accord à en faire autant. Un argument technique mis en avant par les autorités iraniennes.  «Ce que le Président et le Congrès américains décideront est, finalement, une question intérieure»,  écrivait ainsi l’ambassadeur de la République islamique aux Nations unies, Gholamali Khoshroo, dans une tribune au  New York Times.  Cette tentative de minimiser les conséquences masque mal les craintes de Téhéran, conscient que le traité serait de fait menacé. Le président iranien, Hassan Rohani, a tout misé sur la signature d’un accord et l’effet attendu de la levée des sanctions sur l’économie iranienne, exsangue à la veille de sa première élection, en 2013.  «Cette décision serait une occasion en or pour les conservateurs iraniens, qui rêvent depuis des années d’annuler cet accord et de prouver aux Etats-Unis que l’Iran n’a pas besoin d’eux»,  commente Thierry Coville. Elle affaiblirait d’autant plus Rohani que la reprise économique est plus lente que prévu. Ses promesses de campagne sur l’ouverture et la libéralisation politique n’ont pas davantage été suivies d’effet, refroidissant la frange réformiste de ses soutiens.", "theme": "planete"}