{"title": "Mobilisation contre un cas de «répression syndicale» au ministère du Travail", "newspaper": "Liberation", "author": "Amandine Cailhol", "date_publi": "15/12/2017", "content": "Pour les quatre syndicats (SUD, CGT, FSU et CNT) qui la soutiennent, elle a simplement  «donné son opinion de syndicaliste sur la politique du ministère vis-à-vis de ses agents publics» . Mais pour son employeur, le ministère du Travail, cette inspectrice du Travail, syndiquée chez SUD, aurait commis une  «faute grave» . Convoquée en conseil disciplinaire, ce jeudi, elle risque jusqu’à la révocation. En fin de compte, elle pourrait écoper, comme l’a proposé l’administration lors de ce face-à-face, de quinze jours de suspension avec sursis. Une sanction injustifiée, selon ses soutiens, qui organisaient en marge de sa convocation un rassemblement devant le ministère. Mais qui marque  «un sacré recul, signe que la mobilisation a payé» , note l’un d’eux. Son erreur, selon la direction des ressources humaines de son ministère, qui l’a suspendue de ses fonctions à titre conservatoire, le 8 novembre : avoir  «critiqué [son] administration, [sa] hiérarchie et [sa] ministre» , Muriel Pénicaud, et, donc,  «manqué à [son] devoir de neutralité et de réserve» . Le 12 octobre, lors d’une manifestation syndicale intitulée «chasse aux DRH», en marge du congrès des DRH qui se déroulait au Pré Catelan, à Paris, et auquel assisté la ministre du Travail, elle avait pris la parole devant la presse. Dans une vidéo, publiée dans la foulée par  l’Humanité , elle précisait être venue à la  «chasse à la ministre» , pour voir si elle  «existait vraiment» . Rappelant au passage que les inspecteurs du travail avaient organisé deux jours de grève depuis la nomination de Muriel Pénicaud pour évoquer notamment leurs conditions de travail. Mais que ces derniers étaient toujours  «sans nouvelles»  de sa part. «Chasse aux sorcières syndicales» Interrogé par l’AFP la semaine passée, le ministère a dénoncé la  «violence»  de ces propos. Mais s’il s’est montré aussi sévère à l’égard de la syndicaliste, c’est surtout, explique-t-il dans la lettre de suspension de fonctions de l’agente, parce qu’elle s’est  «prévalue de [son appartenance] au corps de l’inspection du travail» . Dans la vidéo en ligne, un bandeau indiquant sa profession est en effet visible. Or, rappelle le ministère, depuis avril, un code de déontologie du service public de l’inspection du travail demande aux agents, dans l’exercice de leurs fonctions, de  «s’abst[enir] de toute expression ou manifestation de convictions personnelles, de quelque nature qu’elles soient.  Mais aussi de ne pas  «tenir des propos de nature à nuire à la considération du système d’inspection du travail»  lorsqu’ils s’expriment en dehors du service.  Une référence au code de déontologie inquiétante, mais pas vraiment surprenante selon les syndicats, qui s’étaient battus contre le texte, au moment de sa rédaction.  «On vient restreindre la liberté syndicale et empêcher les agents de s’exprimer au nom de leur organisation syndicale» , s’agace un inspecteur du travail de chez SUD, qui explique n’avoir jamais connu une réaction aussi  «virulente»  de la part de son administration. Et d’ajouter:  «On veut nous faire croire que le but est de nous protéger contre d’éventuelles attaques de la part des employeurs. Mais en fait, ce code de déontologie ne sert qu’à cela, à nous museler.»  Même discours d’Eric Beynel, porte-parole de Solidaires, qui alerte contre une  «chasse aux sorcières syndicales» . Ou encore de Dominique Rols (SNU TEFE, FSU), qui s’inquiète de ce  «corset[age] l’action syndicale». Paradoxe De son côté, le ministère se défend de toute  «répression et certainement pas syndicale»  à l’encontre de ses agents. Pourtant, selon les syndicats, le cas de l’inspectrice SUD ne serait pas isolé. Dans un communiqué commun , ils dénoncent une multiplication des poursuites disciplinaires à l’égard de syndicalistes de la maison, dont le but serait de  «faire taire toute contestation, et de faire un état d’exception quant à la liberté d’expression des syndicalistes au sein du ministère du Travail» . Exemple avec le cas d’un autre militant de SUD,  «rappelé à l’ordre pour sa participation en tant que militant syndical dans une réunion publique traitant des ordonnances Macron»  en Auvergne-Rhône-Alpes. Ou celui de deux militants CGT ayant reçu un blâme  «pour leur participation à une action de soutien aux travailleurs sans papiers» . D’où le paradoxe, pointé par les syndicats: le ministère du Travail serait, selon eux, à la traîne pour faire respecter le code du travail, et notamment la liberté syndicale dans ses services. Et ce alors qu’il a  «pour fonction essentielle de [la] protéger» , s’agace une  tribune contre la répression antisyndicale  publiée mercredi et signée par des politiques, économistes, juristes, syndicalistes et associatifs.", "theme": "france"}