{"title": "Contre la folie EuropaCity, cultiver le bien commun", "newspaper": "Liberation", "author": "La rédaction", "date_publi": "30/11/2017", "content": "Un mastodonte est annoncé aux portes de Paris : à 15 kilomètres au nord du périphérique, à Gonesse, est prévue en 2019 la construction d’un des plus grands centres commerciaux au monde. Son nom ? EuropaCity. Voulu par le groupe de grande distribution français Auchan, cofinancé par le géant de l’immobilier chinois Wanda, ce  «pôle de loisirs, de commerces, de culture et d’hôtellerie»  engloutirait sous le béton 80 hectares de terres agricoles, parmi les plus fertiles d’Europe. Les chiffres avancés par EuropaCity donnent le tournis : 250 000 m² consacrés au commerce, 150 000 aux loisirs et 2 700 aux chambres d’hôtel, pour un coût estimé à 3,1 milliards d’euros, auquel il faut ajouter 1 milliard d’euros d’investissement public pour la gare. Immochan, filière immobilière d’Auchan, affiche de grandes ambitions, annonçant plus de 30 millions de visites par an, soit deux fois la fréquentation de Disneyland Paris, première destination touristique en Europe. Pour concevoir cette nouvelle infrastructure, la famille Mulliez, propriétaire d’Auchan, s’est appuyée sur les dernières trouvailles en marketing, qualifié d’«expérientiel». Les consommateurs boudent les hypermarchés classiques ? Qu’à cela ne tienne : avec EuropaCity, ils vivront une  expérience  d’un type nouveau, associant dans un même lieu activités de loisirs, consommation culturelle et shopping. Comme à Dubaï, une piste de neige artificielle permettra de skier en plein été. Et comme au Mall of America de Minneapolis, les visiteurs feront  l’expérience  du parc d’attractions, du dîner et d’une nuit d’hôtel sur place, sans jamais quitter l’espace prévu à leur intention. Immochan a cherché à donner au programme une apparence de compatibilité avec les exigences du développement durable : des bâtiments économes en énergie, des espaces verts et même une  «ferme urbaine»  sont au menu. Mais nul besoin de se livrer à de savants calculs pour mesurer le gâchis que signifierait le bétonnage des terres limoneuses du triangle de Gonesse, idéales pour les céréales et le maraîchage, ou pour entrevoir le bilan énergétique d’un mégacomplexe climatisé dédié à l’hyperconsommation. EuropaCity est en contradiction flagrante avec les engagements pris par la France lors de la signature de l’accord international de Paris sur le climat. Cela se passait en décembre 2015, au Bourget, à quelques encablures du terrain retenu pour EuropaCity. Le commissaire-enquêteur chargé de rendre un avis sur la révision du plan local d’urbanisme (PLU) de la commune de Gonesse ne s’y est pas trompé. Dans son rapport daté du 23 août, il écrit que le projet d’Auchan et son prolongement, le  «quartier d’affaires international»  prévu sur une superficie qui ferait la moitié de la Défense, sont  «peu compatibles avec la notion de développement durable».  Au terme d’un examen méticuleux des éléments du dossier, cet expert indépendant a émis un avis défavorable à la révision du PLU de la commune. Depuis son lancement en novembre 2011, EuropaCity bénéficie pourtant d’un soutien constant des pouvoirs publics : son inscription sur la liste des programmes labellisés «Grand Paris» n’a jamais été remise en cause. Tout se passe comme s’il suffisait qu’un acteur économique annonce, sans arguments sérieux, la création de milliers d’emplois et de  «retombées économiques positives»  pour qu’élus et ministres oublient les grandes déclarations sur  «la maison qui brûle» . En période de chômage, nous dit-on, un investisseur qui promet de créer 10 000 postes, cela ne se refuse pas. Voire… Depuis quarante ans, la prolifération de centres commerciaux et de zones d’activités aux portes des villes françaises détruit les emplois dans les commerces de proximité et dévitalise les centres-villes. Aujourd’hui, elle menace même les grandes surfaces existantes. Le triangle de Gonesse illustre ce phénomène de cannibalisation des commerces entre eux, puisque la zone est bordée de quatre centres commerciaux qui peinent déjà à trouver leur clientèle et qui perdront au moins 3 000 emplois si le projet d’Auchan voit le jour. EuropaCity semble rescapé d’une autre époque. Nous savons que ces investissements tombés du ciel ne peuvent nous sauver. Les emplois d’avenir viendront surtout des filières non délocalisables, des métiers de la production et de la transformation agricoles, de l’éco-construction, de la rénovation, de la réparation et de la mobilité durable. Il est urgent de sortir d’une vision verticale et paternaliste du développement. L’aménagement du triangle de Gonesse doit associer les habitants des environs, les riverains vivant dans les cités comme ceux des pavillons. Si l’on veut réduire l’empreinte écologique et ressouder nos communautés émiettées, il faut stopper l’artificialisation des terres arables et renoncer aux équipements hors-sol. Des métropoles européennes, comme Barcelone et Milan, l’ont compris et ont fait le choix de protéger leur patrimoine agricole. Au moment où le Grand Paris cherche de quoi sera faite sa transition écologique, les terres de Gonesse, d’une exceptionnelle qualité agronomique, constituent une chance unique. Il faut y installer du maraîchage de proximité, encourager la permaculture et l’agroforesterie. Quant aux circuits courts avec les habitants des alentours, que tout le monde appelle de ses vœux, c’est le cadre idéal pour l’expérimenter à grande échelle. Le projet alternatif Coopération pour une ambition rurale métropolitaine et agricole d’avenir (Carma) a calculé que le terrain permettrait d’alimenter en légumes sains les cantines et les hôpitaux des villes environnantes. Constitué de citoyens du Val-d’Oise et de la Seine-Saint-Denis, le Collectif pour le triangle de Gonesse a raison de combattre EuropaCity. Nous, signataires de cette tribune, soutenons leur lutte et demandons aux élus des communes concernées, du Grand Paris et du conseil régional ainsi qu’à l’Etat de renoncer à ce complexe pharaonique et ruineux. L’heure est venue de se libérer de la croissance économique considérée comme un dogme et de soutenir les initiatives locales de mise en valeur des biens communs. Il est urgent de revenir sur terre. Parmi les signataires de la tribune, des philosophes, des économistes, des écrivains, des enseignants, des climatologues, des sociologues, des urbanistes, des paysagistes, des architectes, des anthropologues, des paysans, des ministres… : Clémentine Autain, Jean-Christophe Bailly, Delphine Batho, Mehdi Belhaj Kacem, Eric Berr, Frédéric Bonnet, Patrick Bouchain, Dominique Bourg, José Bové, Daniel Breuiller, Gilles Clément, Yves Cochet, Julie Collombat-Dubois, Olivier De Schutter, Philippe Descola, Marie Desplechin, Annie Ernaux, Dominique Gauzin-Müller, Roland Gori, Emilie Hache, Rob Hopkins, Eva Joly, Jean Jouzel, Jean-François Julliard, Naomi Klein, Christiane Lambert, Corinne Lepage, Emily Loizeau, Noël Mamère, Dominique Méda, Olivier Mongin, Edgar Morin, Fabrice Nicolino, Francis Palombi, Thierry Paquot, Pierre Rabhi, Marie-Monique Robin, Bernard Stiegler, Patrick Viveret… \n  \n  \n  \n  \n  \n", "theme": "debats"}