{"title": "Olivier Bomsel : «Macron tente de redonner confiance en rendant le marché acceptable et amendable»", "newspaper": "Liberation", "author": "Christophe Alix", "date_publi": "04/09/2017", "content": "La mondialisation laisse accroire que l’économie, omniprésente, triomphe des Etats et mine leur souveraineté, une nouvelle économie politique, «la théorie des ordres sociaux», venue du monde anglo-saxon soutient l’inverse : ce sont les institutions, c’est-à-dire les règles du jeu propres à chaque société, qui façonnent l’économie. Cette thèse, qui renverse les représentations généralement admises d’un primat de l’économie sur la politique, est celle du Prix Nobel américain d’économie Douglass North, mort à 95 ans en 2015. Directeur de la chaire d’économie des médias et des marques à l’école Mines Paris Tech, auteur de plusieurs livres consacrés aux industries culturelles et à leur transformation à l’ère du numérique, Olivier Bomsel s’en fait le passeur dans  la Nouvelle Economie politique. Une idéologie du XXI e  siècle,  directement paru dans la collection Folio au printemps. Un  «add on»  comme on dit dans le jeu vidéo, extension francisée d’une théorie qu’il a adaptée pour un public plus large. Enrichi de références qu’il est allé puiser dans l’histoire épique des rapports entre politique et économie en France, son livre éclaire d’un jour original la nouvelle «offre» du marché politique qu’a constituée l’irruption d’Emmanuel Macron dans la compétition électorale présidentielle. En quoi cette approche de l’articulation entre politique et économie bouleverse-t-elle nos schémas de penser ? La théorie des ordres sociaux, qui se présente pour ses auteurs comme  «un nouveau cadre conceptuel pour interpréter l’histoire de l’humanité»,  remet en cause nos vieilles grilles de lecture. On sent bien que les oppositions classiques entre libéralisme et dirigisme étatique ou même capitalisme et socialisme, qui structurent encore, notamment en France, nombre de représentations, sont devenues de moins en moins opérantes pour comprendre l’évolution de l’économie ou de la politique. Or cette approche récente, peu connue jusqu’ici en dehors de quelques cénacles, éclaire l’histoire des Etats et de leur degré de maturité institutionnelle d’un jour totalement nouveau. Si l’on veut avoir une intelligence plus fine des enjeux de l’histoire immédiate, il faut la déployer dans un cadre idéologique renouvelé et la théorie des ordres sociaux offre, à mon sens, une voie très accessible pour y parvenir. Comment peut-on résumer cette théorie ? Il faut remonter au XVII e  siècle, quand l’individu émerge en tant que sujet social en Europe. L’économie politique, d’où surgit Adam Smith, postule que l’individu désormais raisonneur a naturellement tendance à s’épargner des efforts en organisant une division du travail. L’économie, pour le dire vite, est un vade-mecum livré au Prince pour gouverner des sujets devenus autonomes. Elle énonce des lois naturelles dont l’usage éclairé permet d’atteindre une prospérité collective. Elle engendre ainsi une morale du bien commun où va se projeter l’idéal des Lumières. Pourtant, la suite va montrer que rien, en réalité, n’est naturel dans l’économie. Ainsi, quand deux acteurs s’engagent dans une relation marchande, leur accord met en jeu quantité de règles et codes sociaux implicites et explicites pour définir et faire appliquer l’arrangement. Le récent film  Le Caire confidentiel  illustre avec brio comment s’articulent les affaires, la famille et la loi dans un pays où dominent les relations personnelles. Lorsqu’on dit que l’individu est mu par son profit, cela ne signifie rien si on ne comprend pas dans quel environnement social il fait son calcul. C’est ce qui rend le rôle des institutions déterminant. En quoi déterminent-elles le fonctionnement des économies que l’on croyait émancipées de la sphère politique ? Les institutions ne se résument pas aux institutions politiques, elles englobent un champ bien plus vaste. Douglass North les définit comme l’ensemble des règles issues de la coutume, de la religion, de la politique ou du droit de chaque culture qui déterminent les performances économiques des sociétés. Pour prendre un exemple récent, la situation de la Grèce s’explique largement par la faiblesse de son appareil d’Etat, lequel peine à percevoir l’impôt, à fixer le cadastre ou à se défaire de pratiques clientélistes très anciennes. Son défaut est avant tout institutionnel. A vous lire, cette théorie serait universelle… Les institutions naissent du besoin de toute société de contenir la violence. Cet objectif sous-tend la légitimité des Etats. Un ordre social est l’organisation et le corpus de règles dont se dote chaque société pour y parvenir. Douglass North en distingue deux grands modèles apparus au cours de l’histoire, lesquels coexistent encore. Dans le premier, le pouvoir est confié à un individu ou une élite qui use de la force pour s’attacher des vassaux en échange de rentes, de privilèges, d’accès exclusifs. Ce dispositif que North appelle «l’Etat naturel» est en vigueur dans la grande majorité des pays de la planète. Au Maghreb, en Afrique subsaharienne, en Russie ou encore largement en Chine, on ne développe pas une entreprise ni une autre organisation sans l’accord tacite ou formel du pouvoir. L’Etat ne donne accès à une ressource ou à un marché qu’en échange du soutien à son régime. En général, ce type d’accord s’appuie sur des relations personnelles entre élites de la coalition. Que se passe-t-il lorsque le politique cesse de manipuler l’économie, qui s’émancipe de la tutelle des Etats ? Le second modèle qui succède historiquement au premier, mais pas forcément de manière irréversible, est «l’ordre d’accès ouvert» dans lequel l’Etat ne restreint plus l’accès aux ressources (à la propriété) ou aux organisations. Douglass North le juge plus efficace car il dépend moins de rentes aléatoires et assure au régime une plus grande stabilité. La politique y est découplée de l’économie : les citoyens sont égaux devant la loi dans une société où priment les relations impersonnelles, ce qui permet l’extension d’une couverture sociale unifiée, sans passe-droit. L’Etat encadre toujours le recours à la force, c’est son rôle premier, mais de manière légale, institutionnalisée. En outre, l’économie échappant à sa tutelle, le pouvoir politique devient statutairement révocable au gré des coalitions de groupes d’intérêt. Lesquels se reconfigurent sans cesse sous l’effet de la concurrence dans l’économie soumise à la destruction créatrice schumpéterienne. C’est notre modèle de l’Etat de droit, celui des pays industrialisés. L’Etat est l’émanation de groupes d’intérêts variant au gré de l’économie. Ceux-ci sont représentés par des organisations politiques concurrentes. Mais il en va des «marchés politiques» comme des marchés économiques : ils fonctionnent plus ou moins bien, selon que les organisations en place bloquent ou non l’entrée de concurrents. Avec la mondialisation et l’accélération de l’innovation, la destruction créatrice est plus rapide, plus brutale. Le système politique doit donc être suffisamment ouvert pour absorber et refléter ces évolutions afin que les «historiques» ne fassent pas obstacle à la représentation des nouveaux groupes d’intérêts. Comment, dans le cas de la France, éclairer ces mécanismes ? La place de l’Etat dans l’économie y a toujours joué un rôle déterminant, encore aujourd’hui. La France - dont l’adoption de l’accès ouvert remonte à la III e  République avec la libre création d’entreprises, d’organisations politiques et de médias - n’en a pas moins une longue tradition d’emprise de l’Etat sur l’économie à travers pléthore d’offices, de privilèges, de concessions, de niches octroyés par la puissance publique. Ce que révèle l’accession au pouvoir de l’entrepreneur politique qu’est Emmanuel Macron, c’est que l’offre politique antérieure des partis était asservie à des organisations économiques rentières et à leurs lobbys. D’où une inadaptation de la France au dynamisme institutionnel requis par la mondialisation et la montée d’un populisme nourri par l’incurie de la représentation politique. Le calcul de Macron a été de lancer une offre alternative aux partis historiques menacés par le populisme. L’effondrement providentiel de ces partis lui a fait gagner son pari. Contrairement à la Grèce, au Royaume-Uni du Brexit ou aux Etats-Unis de Trump, la France est le seul pays d’accès ouvert où le renouvellement de l’offre politique a évité le populisme. Ce débat vous paraît-il réellement tranché en France ? L’échec patent de Marine Le Pen et du Front national lors de la dernière présidentielle a démontré que seule une minorité en France rêve aujourd’hui d’un retour en arrière. Peu de gens pensent qu’une sortie du monde et de l’Europe avec un Etat qui dispenserait ses protections au gré du Prince serait un meilleur système que l’ouverture des accès à l’économie et à la politique. Néanmoins, le terme «progressiste» ressassé par Macron durant la campagne, délié des idéaux socialistes ou communistes, demeure énigmatique. Il ne trouve un sens que dans l’opposition de l’ordre accès ouvert aux formes antérieures de l’Etat naturel vers quoi le populisme menace de retomber.  La victoire de Macron serait celle de l’ordre ouvert des start-up et de la génération montante du post-salariat, du droit et du contrat contre une conception plus protectrice et régalienne de la Nation. N’est-ce pas une explication un peu courte dans un pays dont le vieillissement devrait induire une offre politique allant justement vers plus de protection ? Emmanuel Macron est plutôt le candidat de la crise de la représentation politique et le produit de décennies de chômage endémique. Ce système exclut 25 % des classes d’âge de moins de 33 ans du salariat et de l’accès à un logement stable parce que le marché du travail est aujourd’hui verrouillé par les générations antérieures. Les syndicats qui les défendent ne représentent que 8 % des salariés. Pour autant, l’ordre d’accès ouvert n’est pas synonyme de libéralisme car, en réalité, aucun marché n’est naturel. «Protéger» dans nos Etats démocratiques, c’est, le plus souvent, figer les accords entre politiciens et rentiers du système. D’où cette lutte multiforme pour maintenir l’ouverture des accès, ce qui est un concept neuf visant à stimuler la concurrence sur le marché politique. Emmanuel Macron a reconfiguré des groupes d’intérêt courtisés par des partis historiques en perte de crédibilité. Il a profité d’une brèche providentielle dans le marché de la représentation. Ses premières mesures visent à «moraliser» - en fait, à réduire le clientélisme, à ouvrir davantage et plus durablement à la concurrence - la représentation politique. Cela n’a rien à voir avec le fait d’exposer davantage les entreprises et leurs salariés à la concurrence étrangère. Prosaïquement, on pourrait dire qu’il tente de redonner confiance dans une égalité des chances en rendant le marché et ses travers acceptables et amendables. Ceci n’est «progressiste» qu’en référence à l’Etat naturel - fût-il socialiste -, où les protections et restrictions d’accès s’échangent contre des allégeances. C’est en cela que le cadre des «ordres sociaux» est une idéologie du XXI e  siècle.", "theme": "debats"}