{"title": "Chez BNP Paribas, un scandale réglé en interne", "newspaper": "Liberation", "author": "Emmanuel Fansten", "date_publi": "29/10/2017", "content": "En voyant déferler la vague de témoignages sur les réseaux sociaux au lendemain des révélations sur l’affaire Weinstein, elle s’est dit que le moment était venu de parler. Dans le flot d’histoires sordides qui commencent à abonder ce week-end-là, aucune ne concerne encore le milieu de la finance, et encore moins celui de la banque dans laquelle elle travaille depuis bientôt cinq ans. Carole (1), 30 ans, est salariée à la gestion financière de BNP Paribas, l’un des services les plus stratégiques de la banque. Elle a été classée dans les  «profils à fort potentiel»  du groupe. Mais dans son équipe parisienne, personne ne se doute qu’elle a été harcelée sexuellement par deux hauts responsables quelques années plus tôt. A l’époque des faits, l’affaire avait été discrètement réglée en interne.  «Etouffée»,  affirme aujourd’hui Carole, la voix posée, qui dit  «avoir honte de ne pas avoir parlé plus tôt».  Elle a commencé par créer un pseudonyme sur Twitter et rédigé un court message :  «Le harcèlement moral, le harcèlement sexuel et les agressions sexuelles jamais sanctionnées chez BNP Paribas, on en parle ? #balancetonporc.»  Puis elle s’est rétractée juste avant de l’envoyer.  «Ce n’était pas l’endroit»,  reprend la jeune femme, qui a accepté de raconter à  Libération  cette histoire qui n’a jamais cessé de la poursuivre. «Je veux une fellation» En octobre 2011, Carole a 24 ans et vient d’être diplômée d’une grande école de commerce parisienne. Comme beaucoup d’étudiants brillants de cette branche, elle opte pour un contrat en volontariat international en entreprise (VIE), qui permet d’intégrer une grande boîte française dans un bureau étranger. Une place s’est libérée à Hongkong, où son CV a retenu l’attention. Pour la jeune femme, ce poste prestigieux au cœur d’une des premières places financières au monde constitue une opportunité rare. Il y a juste une toute petite ombre au tableau. Quelques semaines avant de rejoindre Hongkong, Carole raconte qu’une ancienne salariée du service croisée lors d’une formation à Paris l’a mise en garde contre le chef d’équipe, Aurélien G., qui traînerait une réputation de  «pervers notoire».  Trop heureuse d’avoir vu son dossier sélectionné, Carole ne s’en inquiète pas davantage. Mais dès les premiers jours, la jeune femme commence effectivement à essuyer les remarques sexistes d’Aurélien G., qui vont devenir au fil des semaines de plus en plus appuyées. Un matin, le haut cadre débarque dans son bureau et déclare de but en blanc, un sourire aux lèvres :  «Je veux une fellation.»  La semaine suivante, il tire le dossier de la chaise sur laquelle Carole est assise pour regarder ses jambes et lui lance :  «J’aime ça quand tu es habillée avec une jupe sexy.»  A chaque nouvelle sortie outrancière, l’intensité des remarques monte d’un cran. Quelques semaines après l’arrivée de Carole à Hongkong, alors qu’elle se trouve dans son bureau, son patron la prend à nouveau à partie :  «Ouvre grand tes oreilles, tu vas bientôt voir ce qu’est un vrai consultant en action ! N’hésite pas à te masturber devant moi pendant que je te parle. Allez, touche-toi !» Dans un sentiment d’impunité totale, Aurélien G. va alors joindre insidieusement le geste à la parole. Comme ce jour où, seul avec elle dans son bureau, il se met à frotter son stylo contre sa cuisse. Alors qu’elle se dégage, gênée, il s’offusque à son tour :  «Quoi ? C’est mon stylo, c’est pas comme si c’était mon sexe en érection !»  Un peu plus tard, il tirera sur sa queue-de-cheval devant le reste de l’équipe en suggérant une position sexuelle et en s’esclaffant :  «Avec des cheveux comme ça, elle est prête à l’emploi.»  Lorsqu’un jeune collègue de Carole prend à partie Aurélien G. sur son comportement, ce dernier rétorque crânement :  «J’ai toujours travaillé dans ce genre d’environnement de travail.»  Le climat est d’autant plus pesant et malsain que le bras droit d’Aurélien G., Jean-Christophe W., semble s’amuser du comportement déviant de son supérieur et multiplie lui aussi les gestes déplacés, n’hésitant pas à poser sa main sur la cuisse de Carole ou à lui envoyer des textos au milieu de la nuit pour lui proposer de la rejoindre malgré de multiples refus. Une scène va alors faire basculer cet étrange théâtre. «Tu n’as pas baisé récemment ?» Début mai 2012, alors que Carole entame son sixième mois à Hongkong, Aurélien G. lui demande de le rejoindre dans son bureau, où il l’attend avec Jean-Christophe W. En la voyant arriver, le chef d’équipe commence par lui dire qu’il trouve sa jupe trop large. Puis, joignant une nouvelle fois le geste à la parole, il tire dessus au niveau de la taille en regardant à l’intérieur et en ajoutant, goguenard :  «Tu vois, elle est trop large pour toi, on peut voir tes collants !»  Face à la mine déconfite de la jeune femme, Jean-Christophe W. enchaîne alors sur un ton badin :  «Pourquoi tu es de mauvaise humeur ? Tu n’as pas baisé récemment ?» «Ça a été le déclic,  raconte Carole.  C’est mon collègue qui m’a sauvée en prenant l’initiative d’alerter le service \"Conformité\".»  Dès le lendemain, le jeune salarié transmet un signalement à la directrice des ressources humaines de la banque à Hongkong, Annie Ho. Dans la foulée, Carole écrit à son tour un long mail reprenant dans le détail les nombreux écarts de ses deux harceleurs au cours des six derniers mois. Autant de faits qui sont susceptibles de relever d’infractions pénales. A l’époque où ils sont commis, le harcèlement sexuel est un délit passible d’un an d’emprisonnement et de 15 000 euros d’amende. Pour les agressions sexuelles, la peine encourue est de cinq ans et de 75 000 euros d’amende. Mais au cours de son premier rendez-vous avec la DRH, lorsque Carole évoque la possibilité de mandater un avocat, Annie Ho lui répond que ce n’est pas nécessaire et qu’il est préférable de régler les choses en interne. Afin, précise la DRH, que la jeune femme puisse  «aller de l’avant»  et préserver son avenir au sein de BNP Paribas. Carole est également incitée à cantonner sa plainte à Aurélien G., pour  «éviter la confusion». «Sa carrière est morte»,  insiste la DRH pour la rassurer. Comme le veut la procédure interne, un comité de sanction se réunit quelques jours plus tard et ne tarde pas à rendre son verdict. Tout en reconnaissant la culpabilité d’Aurélien G., la banque va alors proposer à Carole une étrange compensation aux agressions sexuelles caractérisées qu’elle a subies pendant des mois. Dans un mail surréaliste, BNP Paribas soumet à Carole une liste de six associations de victimes d’abus sexuels et l’invite à choisir celle pour laquelle Aurélien G. sera condamné à verser un don. Décontenancée par une telle démarche et dépourvue de toute assistance juridique, la jeune femme opte pour Save the Children, sans avoir la moindre idée du montant de la sanction. «la question a été traitée de manière appropriée» Avant d’être exfiltrée dans une autre succursale de BNP Paribas à l’étranger, Carole demande à Annie Ho une trace des faits survenus à Hongkong et une reconnaissance de son statut de victime.  «Chère Carole,  lui répond son interlocutrice deux jours plus tard,  nous avons pris votre plainte très au sérieux. Nous tenons à vous assurer que la question a été traitée de manière appropriée, en veillant à ce que la norme de comportement attendu de la banque soit respectée, conformément à sa politique d’égalité des chances. Nous avons conscience que cela n’a pas été une expérience agréable pour vous et le service des RH de la banque est bien entendu disposé à vous offrir notre soutien continu.» Au cours des années suivantes, à défaut d’un accompagnement, Carole devra subir les rumeurs malveillantes et les allusions sournoises de certains de ses collègues au sujet des faits survenus à Hongkong. Au siège parisien circule ainsi le bruit selon lequel Carole aurait quitté son poste en raison d’un  «burn-out».  En interne, personne n’est informé de la situation, pas même la DRH. Aujourd’hui en arrêt maladie, Carole a engagé une procédure aux prud’hommes pour rompre son contrat avec BNP Paribas. Contacté par  Libération,  Aurélien G., muté depuis dans une autre succursale asiatique, dit  «sincèrement regretter»  cette histoire, reconnaissant des  «paroles inappropriées»  et des  «comportements déplacés». «J’ai été sanctionné»,  insiste-t-il, évoquant une double amende.  «Plusieurs milliers d’euros»  lui auraient été retirés de son bonus cette année-là, et une somme équivalente aurait été versée à l’association choisie par Carole. L’autre cadre dénoncé, Jean-Christophe W., n’a pas répondu à nos sollicitations. Egalement contactée, BNP Paribas confirme l’existence d’une sanction mais refuse d’en préciser le montant, au nom du  «respect de la vie privée des collaborateurs».  Pour la banque, qui dénonce des  «propos et des comportements inadmissibles»,  cette affaire est surtout le signe que les cas déviants peuvent être signalés et traités.  «Tout a été fait en respectant les procédures internes»,  se targue la responsable «Diversité» du groupe, qui se félicite d’avoir su  «créer un climat respectueux permettant à chaque collaborateur de lancer l’alerte».  Sur l’affaire de Hongkong, la banque réitère avoir pris à l’époque toutes les  «mesures appropriées».  Mais se retranche derrière le secret professionnel quand on s’étonne qu’aucun des deux harceleurs n’aient été sanctionnés professionnellement. M e  Charles Morel, l’avocat de Carole, s’insurge :  «Ce qui est frappant, c’est qu’à aucun moment BNP Paribas ne semble avoir considéré que le harcèlement sexuel, y compris dans le cas où il s’accompagne de gestes pouvant relever de l’agression sexuelle, puisse constituer une cause de licenciement, a fortiori lorsque la personne mise en cause se situe en haut de la hiérarchie.»  Et de dénoncer une  «volonté d’occultation»  de l’entreprise.  «Dans la mesure où la banque a fait le choix de l’opacité en dissimulant à la victime le montant de l’amende, on peut supposer que ce montant correspond plus à un tarif qu’à une sanction.»  Selon la DRH de BNP Paribas, des cas comme celui-ci  «se comptent sur les doigts d’une main»  ces dernières années. Tous auraient été traités par la banque. (1) Le prénom a été modifié.", "theme": "france"}