{"title": "Une étude de l'ONU sonde les racines de la radicalisation jihadiste en Afrique", "newspaper": "Liberation", "author": "Peter Esser", "date_publi": "08/09/2017", "content": "De nombreuses études ont été menées pour déterminer les raisons de la radicalisation jihadiste de jeunes en Europe. L’Afrique subsaharienne, en revanche, a longtemps été laissée de côté par les chercheurs. Or, des mouvements islamistes extrêmement violents comme  Boko Haram  et  celui des shebab  sévissent au Nigeria et en Somalie, tandis qu'au Soudan, le groupe Etat islamique a trouvé une terre fertile de recrutement. Un récent rapport de l’ONU, intitulé «Journey to Extremism» (voyage vers l'extrémisme) jette un intéressant éclairage sur les motifs qui poussent les jeunes Africains vers le jihad. L’étude s'appuie sur 718 entretiens, essentiellement menés dans des prisons ou des centres de détention en Somalie, au Nigeria, au Kenya et au Soudan. Un premier groupe d'interviewés est formé de 495 personnes qui ont volontairement adhéré à des groupes terroristes, surtout à Boko Haram, à celui des shebab et l'Etat islamique. Un second groupe rassemble 72 personnes qui affirment avoir été forcées de rejoindre les extrémistes. Un dernier groupe compte 145 personnes (groupe de référence) qui n'ont jamais été membres de telles organisations. Assassinat d'un proche Premier résultat, plutôt évident : la misère et les inégalités régionales expliquent en partie la radicalisation. Boko Haram, les shebab et autres groupes terroristes recrutent majoritairement dans  des zones particulièrement sous-développées et marginalisées . Mais les chercheurs soulignent que même dans les zones les plus défavorisées, une large majorité d'habitants ne se tournent pas vers l’extrémisme. Ils ajoutent que la radicalisation est très souvent liée à un sentiment de frustration à l’égard du gouvernement, ou encore à une méfiance prononcée à l’endroit de la police et des militaires. Ainsi, le rapport de l’ONU précise que 71% des personnes qui ont volontairement adhéré à un groupe extrémiste justifient leur violence en dénonçant une action des autorités gouvernementales. Exemple : l’arrestation ou l’assassinat d’un proche par la police. Manque d’éducation religieuse Selon les experts de l’ONU, la religion joue un rôle plutôt nuancé. Ainsi si Boko Haram, les shebab et l'Etat islamique se réclament de l’islam, il n’en va pas forcément de même pour les combattants interrogés. Certes, la religion est un facteur décisif pour la plupart des recrutés, mais la moitié d'entre eux n’en font pas une première raison. Plus intéressant encore, 57% des anciens enrôlés ne disposaient que d’une connaissance superficielle de leur religion. En effet, les personnes du groupe de référence, ceux qui n’ont donc jamais été membres d’un groupe terroriste, avaient, reçu (en moyenne) un an et demi d’enseignement religieux de plus que les personnes radicalisées. L’idée selon laquelle la religion serait menacée figure parmi les raisons pour rejoindre un groupe terroriste. Mais ce sentiment est paradoxalement plus répandu dans le groupe de référence que chez les jihadistes. En guise de conclusion, les chercheurs de l’ONU estiment que la religion sert avant tout de catalyseur, souvent exploité par les extrémistes pour légitimer l’usage de la violence. Alors qu’un enseignement religieux approfondi peut prévenir, selon eux, l’extrémisme. Mise en garde des auteurs du rapport : le potentiel de radicalisation en Afrique risque d’augmenter dans l’avenir. Car  l’économie africaine croît, mais les inégalités aussi . Alors qu’Internet ne joue pas encore un rôle prépondérant dans le recrutement de combattants en Afrique, son usage pourrait, à l’avenir, contribuer à la propagation des idéologies extrémistes.  L’islamophobie croissante  au niveau mondial renforce également le pouvoir d'attraction de ces thèses chez les jeunes musulmans. ", "theme": "planete"}