{"title": "Le Royaume-Uni s’abîme après des scandales en série", "newspaper": "Liberation", "author": "Sonia Delesalle-Stolper", "date_publi": "08/11/2017", "content": "Mercredi vers 12 heures, le vol KQ100 de Kenya Airlines, en provenance de Nairobi et à destination de Londres, survolait déjà Munich. A la même heure, plus de 22 000 personnes, dont la BBC en direct sur son antenne, traquaient la trajectoire de l’avion sur les radars des contrôleurs aériens. A 15 h 07, l’appareil atterrissait sur la piste de l’aéroport de Heathrow. Depuis le tarmac, un convoi de voitures noires embarquait Priti Patel, secrétaire d’Etat au Développement international du Royaume-Uni, soupçonnée d’avoir mené sa propre politique étrangère sans en référer au reste du gouvernement. Sur les réseaux sociaux, certains suggéraient que si l’avion avait changé subitement de destination et finalement atterri à Bruxelles, nul n’aurait été surpris. Voici à quoi ressemble ces jours-ci la politique britannique. Une accumulation d’incidents invraisemblables qui trouveraient parfaitement leur place dans un épisode du  Ministry of Silly Walks  des Monty Python, ou encore dans la série politique britannique satirique  The Thick of It.  Son créateur, Armando Iannucci, a pourtant récemment estimé que la politique britannique en l’état était bien  «trop dingue»,  et qu’il n’aurait jamais pu imaginer une telle succession de sketchs. Il parlait du discours raté de la Première ministre britannique, Theresa May, début octobre, au congrès annuel du parti conservateur. Le décor dans son dos s’était désintégré, ses propos avaient été noyés par ses quintes de toux et interrompus par un spécialiste des canulars. Depuis, la situation ressemble à ce discours, en pire. Que se passe-t-il donc au Royaume-Uni ? Rien de «pragmatique» ni de «raisonnable», clichés souvent associés aux Britanniques désormais en voie de disparition. Même le slogan  «solide et stable»,  adopté par May pour sa campagne des élections de juin, ne tient plus. Le pays ressemble à un avion sans pilote. Jour après jour, il alterne entre le comique, le ridicule et le tragique. Mensonges Malheureusement, ces derniers temps, le tragique l’emporte largement. Priti Patel a ainsi été emmenée directement à Downing Street mercredi, après l’atterrissage de son avion, où la Première ministre l’a poussée à démissionner.L’été dernier, la secrétaire d’Etat était partie en  «vacances familiales en Israël».  Elle y a trouvé le temps d’organiser douze rendez-vous avec divers officiels israéliens, dont… le Premier ministre, Benyamin Nétanyahou. Or ni l’ambassade britannique ni aucun ministre ne semblent avoir été au courant, ce qui va à l’encontre du code de conduite gouvernemental. La maladresse s’est doublée d’une série de mensonges. Patel a initialement affirmé que le Foreign Office avait été tenu au courant, avant de se rétracter et de s’excuser. Et d’oublier de mentionner deux autres rencontres avec des officiels israéliens, en septembre à Londres, puis à New York. Elle a aussi omis de signaler une délicate visite sur le plateau du Golan dans un hôpital de campagne abritant des réfugiés syriens. Priti Patel a également reconnu avoir suggéré à l’Etat hébreu le versement de fonds de l’aide au développement britannique à l’armée israélienne, pour l’assister dans ses  «actions humanitaires»  au Golan. Or la communauté internationale, et a fortiori le Royaume-Uni, ne reconnaît pas l’annexion du Golan par Israël. La proposition de Patel est donc une flagrante faute diplomatique, dans une région du monde particulièrement fragile. Exit Priti Patel. Ce qui porte à deux le nombre de ministres virés en une semaine. Le premier avait été le secrétaire d’Etat à la Défense Michael Fallon, démissionné après avoir été accusé de gestes inappropriés à l’encontre d’une journaliste. Quel sera le prochain à quitter le cabinet ? Car il y a fort à parier qu’il y aura un prochain départ… Boris Johnson, ministre des Affaires étrangères, est en première ligne après une nouvelle gaffe qui pourrait avoir des conséquences tragiques. Devant un comité parlementaire, il a négligemment affirmé que Nazanin Zaghari-Ratcliffe, une Irano-Britannique de 38 ans, emprisonnée à Téhéran sans explication depuis dix-neuf mois,  «enseignait le journalisme»  en Iran. Ce qui est faux, la jeune femme n’est pas journaliste et se trouvait à Téhéran avec sa petite fille en vacances avec sa famille. Immédiatement après la déclaration de Boris Johnson, Zaghari-Ratcliffe a été menacée par un juge iranien de voir sa peine de prison aggravée de cinq  ans. Johnson, qui en dix-neuf mois n’a jamais rencontré sa famille, a refusé de s’excuser pour son erreur, même s’il a reconnu s’être mal exprimé et appelé son homologue iranien pour éclaircir la situation. En diplomatie,  «une citation non réfléchie peut coûter des vies»,  a jugé Jack Straw, ancien ministre des Affaires étrangères sous Tony Blair. Avances sexuelles Sir Simon Fraser, ancien haut fonctionnaire du Foreign Office, a regretté l’affaiblissement de la diplomatie britannique sous la houlette de Boris Johnson.  «Il est difficile de cibler une quelconque initiative importante en politique internationale sur laquelle nous aurions eu une influence décisive depuis le référendum»  sur le Brexit, a-t-il déclaré lors d’un discours devant l’institut de recherche Chatham House. Boris Johnson n’en est pas à sa première gaffe et son nom apparaît aussi dans l’enquête du FBI sur les possibles interférences russes dans la campagne présidentielle américaine et peut-être dans celle du Brexit. Le professeur Joseph Mifsud, dont les liens avec la Russie et l’aide de campagne de Donald Trump George Papadopoulos font l’objet d’une enquête, aurait aussi rencontré le secrétaire d’Etat aux Affaires étrangères.  «En temps normal, Boris Johnson aurait été viré il y a longtemps»,  a réagi au Parlement la conservatrice Anna Soubry. Seulement voilà, les temps ne sont pas normaux. Depuis la perte de sa majorité aux élections de juin, Theresa May tente de maintenir un équilibre fragile entre les différentes factions de son parti, les partisans du Brexit, dont Boris Johnson et Priti Patel font partie, et les pro-UE, comme Michael Fallon. Tout indique qu’elle ne dispose plus d’aucune autorité sur son gouvernement, mais en même temps, les oppositions sont telles au sein des tories qu’aucun candidat à sa succession ne s’impose naturellement. Au moins trois autres ministres font l’objet d’une enquête interne. Le vice-Premier ministre, Damian Green, est accusé d’avances sexuelles envers une journaliste et d’avoir téléchargé sur son ordinateur de  «la pornographie extrême».  Il dément formellement ces allégations. Mark Garnier, secrétaire d’Etat au Commerce international, a présenté des excuses pour avoir demandé en 2010 à sa secrétaire d’aller acheter deux sex-toys. Andrea Leadsom, chef du parti tory aux Communes, et à ce titre membre du cabinet, a provoqué la démission de son collègue Fallon après avoir affirmé qu’il lui avait suggéré  «un endroit parfait pour réchauffer ses mains froides».  Mais elle est désormais soupçonnée d’avoir ignoré la plainte pour viol d’une jeune militante conservatrice. Suicide Au total, huit députés conservateurs font l’objet d’enquêtes pour des accusations de harcèlement sexuel ou de conduite inappropriée. Au moins quatre députés travaillistes sont également concernés. Mardi, ce scandale, déclenché par l’affaire Weinstein aux Etats-Unis, a pris un tour tragique avec le suicide de Carl Sargeant. Ce membre du Labour, député à l’assemblée semi-autonome du pays de Galles, avait été suspendu de son poste et du parti vendredi. Trois femmes ont porté des accusations à son encontre, dont les détails n’ont pas été rendus publics. Il s’est donné la mort, à l’âge de 48 ans, mardi matin à son domicile. Pendant ce temps, les négociations sur le Brexit sont censées avancer. Elles reprennent à Bruxelles jeudi et vendredi. Mais les progrès sont lents. Londres espère pouvoir passer en décembre à la seconde phase des négociations, celles sur les futurs liens commerciaux avec l’Union européenne, après le Brexit, prévu officiellement le 29 mars 2019. Pour cela, il lui faudra s’engager plus franchement sur le règlement financier des différents dossiers. Ce que le gouvernement a jusqu’à présent refusé de faire. Le ministre en charge de la sortie de l’UE, David Davis, a subi une nouvelle humiliation face au Parlement. Après avoir affirmé que des études sur l’impact du Brexit sur 58 secteurs de l’économie avaient été réalisées par ses services, il a dû reconnaître que ces études n’existaient pas vraiment et correspondaient plus à des évaluations au fur et à mesure. Au cœur de ce chaos, un îlot de stabilité émergeait encore. La reine Elizabeth II, imperturbable, irréprochable, restait le point d’ancrage d’un pays quelque peu perturbé. Seulement voilà, les «Paradise Papers»  (lire aussi pages 2-4)  ont révélé que quelques millions de livres de la reine se sont égarés dans des paradis fiscaux. Et le prince Charles, son fils et futur roi, est soupçonné de conflits d’intérêts. Décidément, rien ne va plus. Heureusement, il reste le célèbre musée londonien de Madame-Tussauds (l’équivalent du musée Grévin). Depuis mercredi, ça ne s’invente pas, Theresa May y trône, plantée devant Downing Street. Sourire aux lèvres, tailleur rouge triomphant et escarpins léopard, sa figurine en cire transpire la confiance, la force et la stabilité. On en est là.", "theme": "planete"}