{"title": "Avec Pékin, l’UE hésite entre coopération et affrontement", "newspaper": "Liberation", "author": "Jean Quatremer", "date_publi": "07/01/2018", "content": "C’est la mécanique des fluides : face au vide créé par l’isolationnisme commercial et diplomatique de Donald Trump, la Chine et l’UE n’ont d’autres choix que d’essayer de le combler afin de préserver l’équilibre mondial. Mais traiter avec un pays qui reste une dictature communiste, même s’il s’est converti depuis 1978 aux vertus du capitalisme, n’est pas une mince affaire. La Chine n’est ni un Etat de droit ni une économie de marché fonctionnelle. D’autant que l’Union, après avoir été longtemps «l’idiote utile» de la mondialisation, a commencé à montrer les dents face à la brutalité des méthodes de Pékin, qui exige beaucoup et concède le minimum. Les Etats-Unis, sous le règne d’Obama, avaient adopté une politique chinoise basée sur l’encerclement. Pour éviter que le capitalisme du XXI e  siècle ne soit chinois, l’administration avait entamé la négociation d’accords de libre-échange dit de nouvelle génération, comme le TPP (Trans-Pacific Partnership, signé par 12 pays) ou le TTIP avec l’Union, afin d’harmoniser les normes s’appliquant aux marchandises. Si la part du commerce mondial englobée dans ces accords atteignait une masse suffisante, la Chine n’aurait d’autre choix que de se plier aux normes occidentales, en réalité américaines.  «Une stratégie intelligente qui avait l’inconvénient pour nous, Européens, de mettre les Etats-Unis au centre alors qu’ils ne sont pas un grand producteur de normes, à la différence de l’UE dont c’est le cœur de métier»,  analyse un diplomate européen de haut rang. L’élection de Trump a changé la donne : en se retirant du TPP et en gelant le TTIP, il a ouvert une brèche dans laquelle les Européens se sont précipités. Outre le Canada, la Corée du Sud et Singapour, qui étaient déjà tombés dans l’escarcelle européenne, le Japon s’est empressé d’accepter tout ce qu’il refusait jusque-là, notamment en matière de protection des indications géographiques et de normes automobile.  «On a réussi à créer un axe en matière automobile Europe-Corée du Sud-Japon, et on est en train de gagner la bataille mondiale qui nous oppose aux Etats-Unis sur les indications géographiques, plus protectrices que leur système de marque»,  se réjouit un diplomate français. Et la Commission veut poursuivre le mouvement avec le Mexique, le Mercosur, le Chili, ainsi qu’en ouvrant des pourparlers avec l’Australie, la Nouvelle-Zélande, l’Inde, l’Indonésie… Maintenir en vie Mais, à la différence des Etats-Unis, cette stratégie du  «containment»  n’est pas assumée… L’UE déteste les rapports de force, surtout ceux qu’elle juge inutiles. De fait, pourquoi chercher l’affrontement, alors qu’elle a besoin de la Chine pour maintenir en vie l’accord sur le climat ou pour jouer un rôle diplomatique à ses côtés ? Elle cherche donc à mettre en place un  «partenariat mondial»  avec Pékin afin de la convaincre d’adopter les normes européennes. En juin, Bruxelles a enregistré un premier succès, la Chine et l’UE étant tombés d’accord pour reconnaître chacun 100 indications géographiques. Réciprocité En même temps, et c’est toute la difficulté de l’exercice, les Européens ne veulent plus céder de terrain à la Chine sans réciprocité. En dépit de la mauvaise humeur de Pékin, l’UE ne lui a pas reconnu le statut d’économie de marché, comme elle avait l’obligation de le faire en décembre 2016. Mais, à la différence des Américains, elle ne lui a pas refusé non plus. L’Union va mettre en place plus de mesures antidumping et antisubvention… si les normes de l’économie de marché ne sont pas respectées. Ainsi, la Chine n’est pas spécifiquement visée. L’UE veut aussi obtenir la réciprocité dans l’ouverture des marchés. Or l’accord d’investissement en cours de négociation est encalminé à cause de la mauvaise volonté chinoise. D’où l’avertissement envoyé par la Commission, qui a proposé une directive sur la surveillance des investissements étrangers dans les secteurs stratégiques. A Buenos Aires en décembre, lors du XI e  sommet l’Organisation mondiale du commerce, l’UE a convaincu les Etats-Unis et le Japon de signer une déclaration dénonçant les obstacles à l’accès au marché chinois. La ligne de crête entre affrontement et coopération est étroite.", "theme": "planete"}