{"title": "Mickaël Landreau, le goal des autres", "newspaper": "Liberation", "author": "Rico Rizzitelli", "date_publi": "07/09/2017", "content": "Les cheveux de Mickaël Landreau ont encore blanchi. Comme ceux de Didier Deschamps et de Jérémy Toulalan, autres ex-pensionnaires du FC Nantes. A croire que le passage par l’institution de Loire-Atlantique fait vieillir prématurément. Là-bas, on a longtemps développé une réflexion unique sur le jeu, qui tient de la fixation freudienne. Initiée par José Arribas (1960-1976), cette vision habitée d’un football cérébral aura duré près de cinquante ans avant de s’étioler au tournant du siècle. Jean-Claude Suaudeau, maître à penser du club (1982-1988 ; 1991-1997) y a théorisé  «le mouvement perpétuel»  avec ou sans ballon. Raynald Denoueix (1997-2001), son successeur, considérait qu’au-delà de la valeur des individualités,  «c’est la relation entre deux joueurs qui n’a pas de prix».  Cette ode au collectif roi a ramené huit titres nationaux en trente-cinq ans sur les bords de l’Erdre. Aujourd’hui encore, cinq entraîneurs de l’élite française dispensent des principes appris et intégrés à Nantes tandis que Deschamps veille sur la destinée des Bleus.  «On est passé par Nantes, on a une réflexion sur notre discipline mais on est différents dans l’esprit et la mentalité»,  pense savoir Landreau, devenu à la fin du printemps coach du FC Lorient, en Ligue 2. Dernier jour du mercato. L’ancien portier des Canaris, du PSG et de Lille se pointe sur la terrasse du club-house qui surplombe les terrains d’entraînement de l’entité bretonne en maillot jaune et gris, short noir, claquettes et chaussettes orange (!). Teint hâlé et pilosité en jachère. Il sort de sa poche une feuille gribouillée au stylo avec les membres de l’effectif. Le téléphone peut sonner, il semble zen, il a fait ses devoirs. Trois ans après la fin de sa carrière, Landreau n’a pas musardé en route. En plus d’être consultant à la télé, il a suivi le programme  «management général de l’entreprise»  à l’ESC de Paris, un cursus de manager général du Centre de droit et d’économie du sport à Limoges et la formation pour le BEPF, le diplôme qui donne le droit d’entraîner une équipe professionnelle.  «J’avais besoin d’un sas avant de me lancer mais finalement j’ai terminé ce que j’avais entamé à l’âge de 20 ans. Depuis le début de ma carrière, j’ai été dans une logique de formation permanente»,  dit-il. Lancé chez les pros à 17 ans par «Coco» Suaudeau, il n’a même pas fait le deuil d’une scolarité tronquée.  «L’année de ma terminale, j’ai raté trois mois d’école à cause des sélections. Je me suis dit que je ne pouvais pas rester à ne rien faire. Avec l’accord du coach, j’ai passé les diplômes pour entraîner des jeunes, puis des adultes et même le permis bateau.»  En 2010, il ressort avec un master Staps de l’université de Lille-II. En même temps, il travaille pour Décathlon au développement technique et marketing des produits de la marque. Toujours la même soif d’apprendre et de travailler en équipe. Fils d’un charpentier et d’une employée communale  («qui donnait des cours de catéchisme et faisait de l’art floral»),  Mickaël Landreau est le dernier d’une fratrie de quatre à Arthon-en-Retz, près de Pornic. « La vie en communauté était obligatoire avec des parents qui faisaient beaucoup de bénévolat, toujours tournés vers les autres»,  convient-il. Une amie des années nantaises se souvient de la préparation d’une finale de Coupe de France : « Au club, on travaillait très tard et intensément, et il a eu le réflexe, la délicatesse de nous apporter des pizzas au bureau. C’était un moment de partage pour nous encourager et nous donner de l’énergie. Il venait souvent nous aider, répondant aux appels téléphoniques… Les supporteurs n’ont jamais su que c’était Mickaël au bout du fil.» Cette propension à se sentir concerné par tous les rouages va finir par lui jouer des tours. En 2004, il mène la fronde contre Loïc Amisse, l’entraîneur en place,  «au nom de l’intérêt supérieur du club»,  plaident ses thuriféraires.  «Il aime le pouvoir»,  pourfend un ancien dirigeant de Lille qui a eu maille à partir avec lui. Le gendre idéal, qui plaît tant aux anciens, a muté pour beaucoup en joueur politique, qui intrigue en coulisse. En 2006, il rejoint le PSG. La saison suivante, le FC Nantes descend en Ligue 2.  «Dans ma construction personnelle, pour la compréhension de mon pays, du foot, des instances, heureusement que je suis passé par le PSG. J’aurais été naïf, sinon. En 2008, on a assuré le maintien [en Ligue 1] dans des conditions indescriptibles. Quand il y a sept itinéraires différents de prévu pour quitter le stade, tu sais que tu joues la vie d’un club, et qu’un arrêt conditionne tout. Je ne savais pas que je pouvais supporter une pression pareille.»  L’année suivante, il choisit de partir pour Lille avec qui il fera le doublé en 2011. Si, à Paris, certains l’accusaient d’informer les journalistes, dans le Nord, la direction s’irrite qu’il veuille fédérer les administratifs du club à propos du comité d’entreprise. Rudi Garcia ne le soutient pas, et Mickaël Landreau rompt son contrat et signe à Bastia.  «Comme il est intelligent, il est perçu comme un carriériste, un joueur politique. Il a des convictions et il ne se dégonfle pas. Ceux qui le connaissent savent qu’il est profondément intègre. Dans le sport de haut niveau, on ne peut pas se faire aimer de tout le monde»,  défend Fabrice Bryand, l’ex-docteur du FC Nantes, qui le connaît depuis ses 14 ans. Fort disert par culture, Landreau devient elliptique sur le terrain de la politique.  «Je vote, c’est important, mais ce n’est pas la conception que j’ai de l’existence. Je vis avec les éléments qui forment et font mon pays mais ça n’arrive pas à m’accrocher, ça manque de terrain.»  Il donne volontiers son salaire (à la louche un peu plus de deux fois moins que le salaire médian d’un joueur de Ligue 1) mais refuse qu’on le publie. « En France, il vaut mieux ne pas l’écrire», jure-t-il  . Marié deux fois, Landreau ne l’est plus mais vit avec sa compagne et son fils de 2 ans et 3 mois.  «J’aime le plaisir de transmettre, de partager, d’avoir la responsabilité de rendre indépendant quelqu’un»,  dit-il. Des paroles de… coach.  «Mika est un manager. Il est à l’écoute du jeu et des autres, il cherche à comprendre, à échanger. Il vient de Nantes où le collectif prime sur tout»,  affirme Denoueix. Une idée qui a irrigué tout son parcours jusqu’à la fin.  «Lors de son dernier match à Bastia, il a ce geste incroyable d’offrir le billet à tous les supporteurs nantais qui ne l’ont su qu’en arrivant en tribune. Faire plaisir aux autres, les rendre heureux, c’est le leitmotiv de sa vie. Cela ne l’a jamais quitté» , raconte son amie des jeunes années nantaises. 14 mai 1979  Naissance à Machecoul (Loire-Atlantique). 2 octobre 1996  Débuts professionnels. 3 juin 2001  1 ère  des 11 sélections en équipe de France. 11 mai 2014  Recordman des matchs disputés en L1 (618). 30 mai 2017  Entraîneur du FC Lorient.", "theme": "sports"}