{"title": "Portrait du Président en jeune chien", "newspaper": "Liberation", "author": "Luc Le Vaillant", "date_publi": "04/09/2017", "content": "Permettez-moi de vous présenter Nemo, corniaud sympathique à la langue bien pendue et à la curiosité insatiable qui frétille déjà d’aise, lippe bavante et queue battante, dans le palais principal de la République idyllique. Le chien présidentiel entre en scène à l’heure où son maître vient de perdre 24 points dans les sondages. Avec sérieux et componction, je me propose d’analyser les fonctions d’objet transitionnel que doit endosser Nemo l’émoticône à l’heure où le pays repique rapido à l’insomnie aigrie quand on l’avait cru dopé à l’euphorie printanière. Je m’intéresserai également à la projection du moi gouvernemental dans cette boule de poils qui dérape sur les parquets cirés d’une communication qui s’imaginait pied au plancher et qui n’est sans doute que plinthes à plaindre. N’étant pas spécialement ami des bêtes, me fichant allégrement de cette engeance qui a droit à l’existence mais pas forcément à ma concupiscence, je ne vous garantis pas la pertinence de ce précis de sociologie politico-canine, que je vous propose de ramasser en crotte fumante, ganté du latex réversible des nettoyeurs civilisés. Nom d’un chien.    La bête se prénommait «Marin» (1).  Le couple présidentiel l’a rebaptisé «Nemo». Dans les cafés du port, on raconte que changer le nom d’un bateau porte malheur. Mais comme je plaide pour que chacun puisse s’affubler du pseudo qu’il veut, et que les chiens n’ont pas encore droit à la parole, je veux bien concéder ce pouvoir de (re)nomination aux «parents» Macron. Capitaine.  Nemo, le personnage de Jules Verne, est un faux jumeau du comte de Monte-Cristo d’Alexandre Dumas. Chez tous deux, il y a un dédoublement vengeur pour une réhabilitation à mener à bien et une dissimulation propice aux plus noirs desseins. La proximité entre le misanthrope capitaine de sous-marin et le novice gâté par les fées électives ne crève pas les yeux. Ou alors Macron cache que lui aussi a une revanche secrète à prendre et un  Nautilus  à piloter en eaux troubles. A moins que le jeune dirigeant ne rêve d’affrontement héroïque avec un calmar géant, pieuvre syndicale ou poulpe insoumis. Ulysse.  A l’heure de la loi travail, Macron s’imagine peut-être en Ulysse rusé. Coincé dans une grotte, monsieur Pénélope faisait croire au Cyclope geôlier que son nom était «personne», ce qui se dit  nemo  en latin. Eborgné par les soins de l’embrouilleur d’Ithaque, le géant appelait en vain à la rescousse les autres titans. Cette usurpation d’identité doublée d’un quiproquo valait à Ulysse la vie sauve. Est-ce à dire que Macron s’imagine passer en fraude entre les jambes du Goliath social ? Comme Ulysse, il s’évaderait caché sous la toison des moutons qu’il va bientôt tondre, glissant en ricanant entre les doigts gourds de l’aveuglé hagard. Bâtard royal.  Nemo appartient à la famille des «en même temps» que vante tant le président ambidextre qui est au bout de la laisse. Métis, Nemo a l’air malin mais pas trop sauvage pour une France qui se découvre antispéciste mais hésite à se faire vegan et s’affole des moustiques tigres et des piqûres de tiques. Nemo est un bâtard, mais il a du sang de labrador, lignée royale des médors républicains. Quant à sa part griffon, elle met l’énergie du chasseur dans la placidité pataude du nageur qui faisait sauveteur sur les morutiers. Nemo a échoué dans un refuge SPA des Yvelines, mais il est originaire de Tulle, fief de Hollande, occasion de rendre hommage au devancier au lieu de le traiter comme un chien. Abandonné, Nemo s’est bien refait et porte désormais un collier du même rouge que celui du grand cordon de la Légion d’honneur quand il paraît sur le perron pour se prendre dans les pattes des éminences qui montent les marches. Chiens et chats.  L’écrivain est chat quand le politique est chien. On ne peut diriger un pays et se donner à voir dans le ronronnement au coin du feu, dans l’indépendance méprisante, sans parler des guets-apens à souris. L’agitation bon enfant, le secouage de puces en shaker ou le gardiennage de la maison avec aboiement face aux intrus sont mieux acceptés. Entre matou et minou, Macron aurait transgressé. Avec Nemo, il s’inscrit dans la tradition de l’infantilisation des populations qui adorent ça. Cette chronique en étant une preuve comme une autre. Lignée.  Nemo Macron donne la papatte à Baltique Mitterrand, interdite d’église à l’enterrement de son maître, et à Philae Hollande qui a accouché d’une dizaine de chiots, tous donnés, pas du tout noyés en portée. Il semble moins agressif que Sumo Chirac, bichon qui croqua le Jacques, et moins prétentieux que Jugurtha Giscard, un braque de Weimar. Surtout, c’est comme s’il descendait du premier de lignée, imposé par Pompidou, et nommé… Jupiter. (1)  Le Figaro,  28 août.", "theme": "chroniques"}