{"title": "Grenades de désencerlement, dangers collatéraux", "newspaper": "Liberation", "author": "Ismaël Halissat", "date_publi": "02/11/2017", "content": "Laurent Theron, militant SUD lourdement touché à l’œil par une grenade de désencerclement, le 15 septembre 2016. Photo Greg Sandoval. AFP Dix-huit galets en caoutchouc propulsés à près de 150 mètres par seconde et un grand bruit de détonation. Depuis les manifestations de l’an passé contre la loi travail et les nombreux affrontements entre des manifestants et la police, la grenade à main de désencerclement est devenue l’une des armes phares du maintien de l’ordre. Dans un récent rapport, l’Inspection générale de la police nationale (IGPN) a recensé une augmentation de 90 % des tirs par rapport à l’année précédente. Classée dans la catégorie des «moyens de force intermédiaire» à côté des fameux flash-balls ou lanceurs de balles de défense, cette grenade était jusque-là appréciée par la police pour sa bonne réputation : très dissuasive et générant un faible risque de blessure irréversible. Pourtant, deux nouvelles expertises médicales et balistiques, effectuées dans le cadre d’enquêtes judiciaires ouvertes après les graves lésions à la tête de deux manifestants en 2016, pointent clairement le danger de cette arme  «même dans le cadre d’une utilisation normale, rigoureuse et préconisée».  Pour l’heure, aucune remise en cause n’est annoncée par la police et son producteur, la Société d’application des procédés Lefebvre (SAPL), refuse toute communication. 26 mai 2016, près de la place de la Nation, à Paris. Romain Dussaux, 28 ans, est touché à la tête et s’écroule. Une grenade de désencerclement - aussi nommée «DMP» ou «DMB» - vient d’éclater à ses pieds alors qu’il se trouve parmi un petit groupe qui assiste à une arrestation. Opéré en urgence, il souffre d’une fracture et d’un enfoncement de la boîte crânienne, d’un hématome sous-dural et d’une hémorragie méningée. Romain Dussaux passe alors plus d’une semaine dans le coma, tandis que sa famille est reçue par Bernard Cazeneuve, au ministère de l’Intérieur. Cette affaire rappelle tout de suite la mort de Rémi Fraisse à Sivens en octobre 2014 après l’explosion d’un autre type de grenade, dite «offensive» («OF F1»), qui dispose d’une charge de TNT et dont l’usage est désormais interdit. «Lésions» Le brigadier-chef Nicolas L.G., auteur du tir qui a touché Romain Dussaux, appartient aux compagnies de sécurisation et d’intervention (CSI) de la préfecture de police de Paris. Cette unité polyvalente est appelée en renfort pour encadrer les différentes mobilisations qui s’enchaînent au printemps 2016. Le 12 mai, un télégramme du service chargé de l’encadrement de manifestations à la préfecture étend l’usage de cette grenade aux CSI. Deux semaines plus tard, le policier Nicolas L.G. dégoupille en direction de Romain Dussaux. Une vidéo de la scène permet de constater que son lancer est bien effectué au ras du sol, conformément aux instructions. L’expertise médicale et balistique datée du 30 septembre 2017 et consultée par  Libération  retient que  «même dans le cadre d’une utilisation normale, rigoureuse et préconisée, ce type de grenade DMP ou DMB peut tout à fait engendrer les lésions telles que celles observées chez M. Dussaux».  Le policier n’a pas encore été entendu par le juge dans le cadre de l’information judiciaire. Quatre mois après la blessure du jeune homme, un autre manifestant est gravement atteint, lui aussi à la tête, lors d’une manifestation. Le 15 septembre 2016, place de la République à Paris, Laurent Theron, un secrétaire médical de 46 ans et syndicaliste SUD, s’effondre de douleur, les mains sur le visage. Une grenade de désencerclement vient là encore d’éclater au sol, juste à côté de lui. Touché au niveau d’un œil, il souffre de plusieurs fractures et perd la vue. Au cours de l’enquête, l’IGPN découvre que le policier Alexandre M., nouvellement affecté aux Compagnies républicaines de sécurité (CRS), n’a pas encore reçu de formation au maintien de l’ordre.  «J’étais un observateur, un peu électron libre»,  avance le policier. Son lancer, que l’on aperçoit aussi dans une vidéo, est légèrement en cloche et ne respecte pas les instructions, mais la grenade explose bien au sol. Selon le rapport d’expertise daté du 1 er  septembre et consulté par  Libération,   «aussi bien un galet que le bouchon allumeur auraient pu causer la blessure constatée. Le balisticien et le médecin légiste s’accordent cependant sur le fait qu’il s’agissait plutôt d’un galet».  Pour les experts,  «la vitesse et l’énergie de chaque galet [vont] bien au-delà de ce que peut supporter l’œil au moins sur une quinzaine de mètres».  Le policier a été mis en examen pour violences volontaires ayant entraîné une mutilation permanente, une infraction passible d’un renvoi aux assises. Centaines de tirs Interrogé par l’IGPN, le commissaire divisionnaire Olivier Pouchin, chef des CRS de l’agglomération parisienne, livre son analyse sur l’arme. Pour lui, cette grenade est l’un des seuls remparts des policiers face à  «des groupes très violents, très déterminés, très bien entraînés et très bien équipés pour résister à la quasi-intégralité des moyens qu’on peut leur opposer, excepté à la grenade de désencerclement, qui est leur bête noire».  Le rapport de l’IGPN fait état d’une  «forte hausse de l’emploi de certaines armes de force intermédiaire»,  citant  «la grenade à main de désencerclement».  L’Inspection rappelle aussi le contexte  «lié pour l’essentiel aux opérations de maintien […] menées dans le cadre, d’une part, des nombreuses manifestations contre la loi travail et, d’autre part, de la gestion de la problématique des migrants dans le Calaisis». En 2016, l’IGPN a recensé 866 grenades utilisées, contre seulement 59 tirs quatre ans plus tôt, selon le rapport administratif qui a suivi la mort de Rémi Fraisse. Issu de la direction des CRS et consulté par  Libé,  un tableau récapitulatif de l’usage de cette arme à Paris pendant les manifs contre la loi travail permet de mieux saisir l’ampleur de cette augmentation. Pour les seules manifestations du 28 avril, du 14 juin et du 15 septembre, ont été tirées respectivement 67, 176 et 40 grenades. Un chiffre qui monte à 418 pour l’ensemble des manifs parisiennes du printemps 2016. Dans les deux procédures, les policiers, interrogés avant le résultat de ces nouvelles expertises, s’étonnent de la gravité des blessures constatées. Lors de la formation d’une heure servant à habiliter des agents, le livret qui contient les instructions ne fait effectivement pas état d’un tel risque.  «Compte tenu de son faible potentiel lésionnel, cette grenade peut être utilisée dans un but de désencerclement, même à courte distance»,  indiquait le test final, effectué par le Centre de recherche et d’expertise de la logistique (Crel) du ministère de l’Intérieur avant la mise sur le marché de l’arme. Le chef de ce service explique aux enquêteurs que  «l’étude de la grenade [a été] effectuée entre 1995 et 1997 au sein de la police nationale, en partenariat avec le producteur, qui est la société SAPL. Elle est entrée en dotation dans les forces de l’ordre aux alentours des années 2000».  Le rapport réalisé à l’époque contient une précision étonnante :  «Aucune évaluation pour des tirs en zone crânio-faciale n’a été effectuée»  car  «la région thoraco-abdominale est, sur le plan statistique, la région la plus souvent atteinte lors des tirs».  C’est pourtant au niveau de la tête qu’ont été touchés Romain Dussaux et Laurent Theron.  «L’énergie développée par un éclat est très sensiblement plus faible que les énergies que l’on pourrait observer lors d’une défense à mains nues»,  conclut même le Crel. A la suite de la blessure du premier manifestant, ce service va procéder à un nouveau test fin mai 2016. Cette fois, les lésions sur le visage sont testées et le résultat est très différent :  «Les plots sont susceptibles, lors de leur course, de provoquer des lésions graves.» Un constat qui n’empêchera pas la blessure, quelques mois plus tard, de Laurent Theron. Pour son avocat, Julien Pignon,  «cette grenade, quelles que soient les conditions de son utilisation, est potentiellement extrêmement dangereuse. Le fait que la grenade explose bien au sol n’est en rien une garantie car il existe une incertitude absolue de la trajectoire des projectiles. Il y a une nécessité de sortir cette arme de l’arsenal.»  Une position partagée par l’ONG Amnesty International, dans un rapport publié en mai 2017 sur le maintien de l’ordre en France et qui fait suite à une longue enquête de terrain :  «Les grenades à main de désencerclement comportent un risque de blessure grave, et ne peuvent pas être tirées exclusivement sur des individus commettant des actes de violence sans présenter le risque d’en blesser d’autres à proximité. […] En conséquence, le ministre de l’Intérieur doit interdire l’utilisation des grenades à main de désencerclement dans les opérations de maintien de l’ordre.» Gratin de la sécurité Pour l’instant, aucune annonce n’a été faite dans ce sens. Contactée, la préfecture de police de Paris explique qu’elle n’a  «pas modifié la doctrine d’utilisation de ces grenades»  car  «si de nouvelles prescriptions d’utilisation de ces matériels devaient s’avérer nécessaires, celles-ci devraient être décidées au niveau national».  De son côté, la Direction générale de la police nationale n’a pas répondu à nos sollicitations. Par ailleurs, les enquêteurs s’interrogent notamment sur une éventuelle évolution dans la fabrication de l’arme qui pourrait avoir augmenté sa dangerosité. La société SAPL, basée dans l’Orne, qui fabrique cette grenade et fournit le ministère de l’Intérieur depuis la mise en service, indique  «qu’elle ne souhaite pas donner suite»  à nos questions. Cette entreprise est bien connue dans le domaine du maintien de l’ordre et exporte à l’international. SAPL exposera d’ailleurs dans quelques jours au salon Milipol, qui se tient tous les deux ans à Paris et rassemble le gratin de la sécurité intérieure. Toutes les polices du monde viennent y faire leur marché. Malgré cette aura internationale, très peu d’informations ont jusqu’à présent filtré sur SAPL. Deux articles d’ Africa Online,  une publication spécialisée dans la sécurité, font état des vues de cette société sur le maintien de l’ordre en Afrique. Un marché plein d’opportunités. Loin des regards.", "theme": "france"}