{"title": "Fermeture des centrales thermiques: Macron en plein fioul artistique", "newspaper": "Liberation", "author": "Coralie Schaub, Jean-Christophe Féraud", "date_publi": "18/12/2017", "content": "«Les centrales thermiques et à charbon qui existent en France seront fermées pendant mon quinquennat […] c’est cela qui est mauvais pour les émissions de CO 2 » : en lançant cette petite phrase dimanche soir sur France 2, lors de son émission avec Laurent Delahousse, Emmanuel Macron a créé un petit moment de flottement chez EDF. De quelles centrales thermiques voulait donc parler le président de la République? S’agissait-il juste des quatre centrales à charbon encore en activité sur le territoire métropolitain, dont la fermeture était déjà promise noir sur blanc dans son programme électoral? Ou l’hôte de l’Elysée visait-il aussi les centrales thermiques à gaz, plus faiblement émettrices de CO 2 , et que l’électricien n’a absolument pas prévu de fermer? Personne n’était disponible lundi à l’Elysée pour faire l’exégèse de la parole présidentielle sur ce sujet de politique énergétique essentielle. Pour mémoire, il existe trois types de centrales thermiques utilisant du combustible fossile: à charbon, à gaz et au fioul. Toutes confondues, elles représentaient encore 8,6% de la production électrique française en 2016,  selon le dernier bilan de RTE  (Réseau de transport d’électricité): les centrales brûlant du charbon y contribuaient pour moins de 1,4%, les centrales au fioul pour seulement 0,6%, et enfin les centrales à cycle combiné au gaz fournissaient encore 6,6% de l’électricité, soit tout de même plus de 35 TWh. Pas question donc pour EDF de se priver du jour au lendemain de cette source d’énergie qui vient épauler ses centrales nucléaires (72% de la production), hydrauliques (12%) et renouvelables (7%). «Ne plus en construire mais pas en fermer» Lundi chez l’électricien, on expliquait ainsi être « tout à fait en ligne avec l’objectif de fermeture, entre 2021 et 2023, des trois dernières centrales à charbon du groupe encore en activité» . Il s’agit de deux tranches de 600MW situées à Cordemais en Loire-Atlantique et d’une centrale de 600MW installée au Havre, en Normandie. La dernière centrale à charbon concernée est exploitée par l’allemand Uniper à Gardanne, près de Marseille. En revanche, EDF n’a pas du tout prévu de débrancher ses quatre autres centrales thermiques dites à cycle combiné, fonctionnant au gaz naturel:  «Nous nous sommes engagés à ne plus construire de centrales à gaz mais nous n’avons pas prévu d’en fermer sauf nouvel avis contraire du gouvernement» , indiquait-on à la direction du groupe. Il s’agit des centrales de Blénod (près de Nancy), Martigues dans les Bouches-du-Rhône (deux tranches) et Bouchain dans le Nord, la dernière venant tout juste d’être mise en service, en 2016.  Même son de cloche chez Engie, où l’on exploite encore aujourd’hui quatre centrales au gaz à cycle combiné (à Dunkerque, Montoir-de-Bretagne et Fos-sur-Mer):  «Les centrales au gaz ont une utilité certaine pour le réseau électrique, Emmanuel Macron parlait très certainement des dernières centrales au fioul»,  supposait un porte-parole du groupe. Très émettrices en CO 2  (comme celles à charbon), ces dernières doivent toutes fermer en 2018. EDF a ainsi déjà arrêté sa centrale au fioul de Porcheville en juin, et prévoit d’arrêter la flamme de sa centrale de Cordemais en mai.   Les centrales à gaz «pas visées» Alors en voulant aller au charbon, Macron s’est-il embrouillé dans ses fiches ? Ou veut-il vraiment fermer les centrales au gaz qui sont encore indispensables à l’équilibre énergétique français, sans attendre la montée en puissance espérée  du «grand plan solaire» promis par EDF  lundi dernier ? Pas du tout, explique-t-on mordicus au ministère de la Transition écologique,  «le Président faisait référence aux quatre dernières centrales à charbon sur le territoire métropolitain, les centrales au gaz ne sont pas visées» . Et de renvoyer au discours d’Emmanuel Macron à la COP23, à Bonn, mi-novembre:  «Nous nous sommes engagés clairement pour une sortie de la production des énergies fossiles et une vraie transformation de notre modèle de production […]. Ainsi la France a-t-elle décidé la fermeture de toutes les centrales à charbon d’ici la fin de l’année 2021, l’absence de toute construction de nouvelles centrales thermiques» , avait déclaré le «PR». Sauf que dans une interview au  Monde  le 12 décembre, le même Emmanuel Macron entretenait déjà un certain flou artistique sur le sujet:  «Si l’on est d’accord pour considérer que la première priorité, c’est le réchauffement climatique, l’urgence est alors de fermer des centrales thermiques et celles au charbon.»  Des centrales thermiques? A ce compte-là, on pourrait mettre aussi les centrales nucléaires dans le même panier car leur fonctionnement peut être qualifié de «thermique» (un réacteur faisant bouillir de l’eau pour alimenter des générateurs de vapeur…). Mais évidemment, la sortie du nucléaire n’est pas du tout dans les projets présidentiels, surtout depuis le renvoi à 2030 ou 2035 de l’objectif des 50% d’atome dans la production électrique française:  «Si je ferme demain une centrale nucléaire, ce n’est pas vrai que je peux la remplacer par du renouvelable» , a répété dimanche sur France 2 Emmanuel Macron. Il voit même dans les 58 réacteurs français l’énergie  «la plus décarbonée»,  qui  «fournit de l’électricité de manière continue toute l’année»,  alors que  «le renouvelable c’est une énergie intermittente»…  L’explication la plus probable de la boulette présidentielle serait donc qu’en mettant dans le même sac «centrales thermiques» et centrales à charbon, le président visait en fait les dernières centrales au fioul, dont la fermeture définitive a déjà été annoncée pour fin 2018 sous le mandat de François Hollande…", "theme": "france"}