{"title": "CATALOGNE Des matraques contre les urnes", "newspaper": "Liberation", "author": "François Musseau, Frédéric Autran", "date_publi": "01/10/2017", "content": "L a force contre les urnes. Les violences policières contre un vote, jugé illégal, mais revendiqué comme légitime par les Catalans. Le déroulement du référendum sur l’indépendance de la Catalogne, qualifié de  «plus grand défi»  pour l’Etat espagnol depuis la mort de Franco en 1975, par  El País  a été enfiévré et chaotique. Comme redouté, les policiers nationaux et la Guardia Civil, remontés à bloc par le gouvernement de Madrid qui a interdit le scrutin, ont réprimé violemment l’organisation du vote. Le bilan des blessés a enflé pour atteindre 465 personnes traitées par les services d’urgence. Parallèlement défilaient sur les réseaux sociaux les photos et les vidéos de policiers frappant des électeurs désarmés à coup de matraques et de boucliers anti-émeutes. En Europe, douloureusement silencieuse  (lire page 4),  Charles Michel, le chef du gouvernement belge était, dimanche en début de soirée, le seul dirigeant à dénoncer le coup de force de Madrid. Les affrontements ont fait oublier les 5,3 millions de personnes concernées par le scrutin, dans les 712 des municipalités catalanes (sur 948) qui avaient accepté de participer au scrutin. Retour sur une journée qui consacre les déchirures de l’Espagne. \n5 h 50 \n«On se croirait sous Franco»\n Le rideau métallique de l’école linguistique place Jean-Genet, à Barcelone, se lève dans un grincement. La petite foule présente à l’extérieur, venue avant l’aube pour  «protéger»  ce bureau de vote, applaudit les dizaines de personnes qui ont passé la nuit à l’intérieur. Parmi elles, Eli Pueyo, 38 ans, professeure de sciences dans un lycée de Pineda de mar, à soixante kilomètres de là. «Je veux un changement politique. Je veux qu’on puisse décider quelle langue on parle en classe, quelles aides sociales on verse, comment on gère notre argent.»  Elle ne comprend pas l’attitude de Madrid.  «On se croirait sous Franco.»  Le dictateur avait retiré ses pouvoirs à la région et lui avait infligé une dure répression, interdisant aussi l’usage officiel du catalan. Il est 6 h 10. L’heure limite pour évacuer les bureaux de vote, fixée par les autorités nationales, est dépassée. Des dizaines de personnes y restent massées, café à la main. Une heure plus tard, une voiture banalisée débarque. Aussitôt, quatre  Mossos,  les policiers autonomes catalans, se précipitent et ouvrent le coffre. A l’intérieur, dans des sacs poubelles, des urnes en plastique destinées au bureau. Les policiers encerclent le véhicule, eux-mêmes encerclés par des dizaines de citoyens. Une demi-heure de face à face. Silencieux, le regard fermé, les policiers reçoivent des renforts.  «Votarem»  («nous voterons»),  «Visca Catalunya»  («vive la Catalogne»), clame la foule qui interpelle les  Mossos ,  «nos frères catalans».  Des électeurs ont les larmes aux yeux. Les policiers finiront par partir. Et les urnes par rejoindre le bureau de vote. \n9 h 50\n «Mais on est où là ? Au Venezuela ?»\n Sant Julià de Ramis, province de Gérone, dans le nord de la Catalogne. Des policiers anti-émeutes pénètrent de force dans le bâtiment où devait voter le président indépendantiste de Catalogne, Carles Puigdemont. Peu avant l’ouverture du bureau de vote, casqués et armés jusqu’aux dents, une trentaine de policiers brisent les portes de l’établissement et expulsent les militants qui avaient mis en place un bureau de vote avec, pour urnes, des boîtes en plastique made in China. Les agents sortent leurs matraques et cognent, y compris des personnes âgées, le visage en sang.  «Mais on est où là ?  s’indigne Jaume, étudiant en droit.  Au Venezuela, en Turquie ou en Espagne ?»  Puigdemont change ses plans et va voter à Cornellà del Terri, à dix kilomètres au nord. Là, il dénonce  «l’usage injustifié de la violence, irrationnel et irresponsable, de la part de l’Etat espagnol». \n \n10 h 30\n«J’ai vu filer des balles en caoutchouc…»\n A Barcelone, la tension monte soudainement. La police anti-émeutes, qui essaye d’évacuer les lieux, recule sous la pression des manifestants, et répond avec des tirs défensifs.  «J’ai vu des balles en caoutchouc filer au-dessus de ma tête»,  raconte à  Libération  l’eurodéputé flamand Mark Demesmaeker, membre d’un groupe d’observateurs européens venus assister au référendum en Catalogne.  «Très choqué»,  il ne cache pas sa colère. Il se trouvait près du bureau de vote de l’université Ramon-Llull, dont les policiers de la Guardia Civil ont forcé l’entrée et saisi les urnes.  «Ils ont fait usage d’une force brutale, cassant la porte, s’emparant violemment des urnes devant des citoyens qui résistaient de manière pacifique,  raconte l’eurodéputé conservateur.  Je suis très en colère contre la Commission européenne, toujours véhémente quand il s’agit de la Hongrie ou de la Pologne, mais qui se tait face à Mariano Rajoy.»  La délégation d’observateurs britanniques annonce déjà qu’elle portera plainte contre l’Etat espagnol au tribunal pénal international de La Haye. \n11 h 30 \n\n Le préfet pour «mettre fin à cette farce» \n Ada Colau, la maire de Barcelone, qui a pu aller voter sans encombres, s’en prend au chef du gouvernement espagnol, Mariano Rajoy, sur Twitter, et demande sa démission.  «Un chef de gouvernement lâche a inondé notre ville de forces de police,  poste-t-elle.  Les agissements policiers contre la population pacifique doivent cesser.»  En réponse, le gouvernement espagnol, via le préfet de Catalogne, Enric Millo, se dédouane de toute responsabilité envers les violences policières dont les images inondent les réseaux sociaux.  «Le président catalan Carles Puigdemont et son équipe sont les seuls responsables de tout ce qui s’est passé aujourd’hui et de tout ce qui pourra se passer s’ils ne mettent pas fin à cette farce»,  dit-il. \n13 heures\n «C’est digne d’une dictature»\n Devant le bâtiment d’architecture moderne de l’école Fort-Pienc, la file d’attente est immense. Les votants viennent des bureaux environnants, où il a été impossible de déposer un bulletin. Victor, un ingénieur informatique, l’assure :  «Je ne suis pas séparatiste, mais empêcher les gens de voter en employant la force, c’est digne d’une dictature. Quel langage de brutes !»  Malgré la colère, Jaume et Lisabet, un couple de retraités, ont pris leur mal en patience :  «Nous avons connu l’époque de Franco. Cela un air de déjà-vu.»  A côté, un volontaire crie dans un haut-parleur :  «Tous les téléphones en mode avion, s’il vous plaît !»  Pourquoi ? Pour ne pas affaiblir le signal de wi-fi grâce auquel fonctionne la page web qui permet d’enregistrer les suffrages. \n15 h 45 \nLes antiréférendum descendent dans la rue\n \n «No nos engañan Cataluña es España»  («Ne nous trompez pas, la Catalogne c’est l’Espagne») entonnent des centaines de manifestants réunis à Madrid pour revendiquer l’unité de la péninsule ibérique, drapeaux espagnols au vent. A Barcelone, entre la mairie et le siège du gouvernement régional séparatiste, des dizaines de manifestants anti-indépendance se sont enveloppés dans des bannières espagnoles. Sergio, étudiant, tient à rappeler qu’en Catalogne,  «il y a aussi une bonne partie de la société qui est contre cette consultation»  que lui-même juge  «scandaleuse», «illégale». «On n’aurait jamais dû en arriver là,  se plaint Maribel, auxiliaire de soins originaire de Castille-La Manche et catalane d’adoption.  Rajoy a réagi de façon autoritaire, c’est vrai, mais ce sont les séparatistes qui sont à l’origine de ces affrontements.»  Plaça de Catalunya, des ultras antiséparatistes vont jusqu’à brûler l’ estelada,  le drapeau indépendantiste. \n16 H 20 \n«L’Espagne nous réprime, l’Europe nous ignore»\n Au bureau de vote de l’école Collaso i Gil, dans le quartier de Raval, le rituel est désormais rodé. Dès qu’une personne âgée se présente, la petite foule de ceux qui attendent, parfois depuis des heures, s’écarte pour la laisser passer. Et l’applaudissent. En fauteuil roulant, poussée par son fils Angel, Vidalina, 89 ans, peine à contenir son émotion. C’est la première fois qu’elle vote pour la cause catalane.  «Je le fais pour l’avenir de mes petits-enfants. Pour qu’ils aient un meilleur futur»,  souffle-t-elle d’une voix à peine audible. Angel, lui, avoue ne pas comprendre  «un tel déchaînement de violence contre des gens qui veulent simplement glisser un bulletin dans une urne».  Pas plus qu’il ne comprend le silence des leaders européens.  «L’Espagne nous réprime, l’Europe nous ignore. On ne peut compter que sur nous-mêmes.» \n \n18 h 15\n des policiers contre des pompiers\n Sur la place la plus symbolique de Barcelone, la Plaça de Catalunya, se côtoient policiers nationaux et gardes civils, qui dépendent du gouvernement central, et les  Mossos.  Parfois, des tensions entre les deux corps, deviennent palpables, comme ces regards suspicieux que se lancent des agents devant un grand magasin Corte Inglés. Dans d’autres coins de la région, les tensions prennent un caractère plus violent. A Gavà, près de Castelldefels, un commandant de la garde civile et un  Mosso  ont échangé insultes et menaces, après qu’un policier national a malmené une électrice. A Gérone, devant un bureau de vote, un  Mosso  a été bousculé par des agents espagnols, avant d’être défendu par une foule de votants. Les pompiers catalans ont aussi subi les foudres des policiers nationaux quand ils ont tenté de protéger les électeurs contre des violences. Sur leur compte Twitter officiel, les pompiers dénoncent  «les charges inacceptables des policiers qui ont aussi affecté les pompiers». \n \n18 h 45 \nLes socios du barça contre le huis-clos\n Parce qu’une partie de ses supporters menaçaient d’envahir le terrain, le Barça a demandé le report de son match face à Las Palmas, prévu dimanche après-midi. La demande rejetée, le club a décidé, au dernier moment, de jouer le match à huis clos. Dans un Camp Nou qui sonnait creux, le leader invaincu de la Liga espagnole s’est facilement imposé 3-0, grâce à un doublé de Messi. Dans les bars à l’extérieur du stade, les supporters ont suivi le match à la télévision. Déçus, pour la plupart, de la décision de jouer sans public.  «Certains ont estimé qu’aujourd’hui, avec le référendum et toutes les violences, l’heure n’était pas au football. Je ne suis pas d’accord. Je pense qu’on aurait pu célébrer la Catalogne en jouant ce match à fond, en le gagnant tous ensemble, joueurs et public»,  confie Joaquim, venu de la banlieue de Barcelone avec son fils et sa femme Luisa. Tous trois sont  socios . Bien plus que de simples supporters, ils possèdent une petite part du club mythique, vitrine de l’identité catalane. \n19 h 45 \n«Il y a un avant et un après»\n Barcelone, bureau de vote du Raval-Ciutat Vella, rue Sant-Pau. Les derniers votants sont deux personnes âgées qui avancent à pas lents. Autour, 500 personnes applaudissent à tout rompre. Liliana, éducatrice pour enfants, fait le bilan de la journée avec son groupe d’amis. Dans ce bureau, dit-elle, il n’y a eu aucun incident, seulement des fausses alertes d’arrivées d’agents espagnols.  «Moi, dans l’ensemble, je me sens agressée. L’Etat espagnol a offensé notre dignité. Il y a un avant et un après.»  A côté d’elle, son amie Sarah abonde.  «Madrid a montré son vrai visage. Pour moi, il n’y a plus de dialogue possible. Ça a été trop loin.»  Au même moment, l’exécutif catalan dresse un premier bilan de cette journée sans pareil dans la démocratie espagnole : 319 bureaux de vote (sur 2 315) auraient été fermés par  «les forces de l’ordre espagnoles»,  assure-t-il. Et annonce qu’il va déposer plainte auprès des tribunaux internationaux contre la  «violence policière». \n Il est 20 h 30. Mariano Rajoy, après un silence assourdissant et une gestion politique désastreuse de la crise, explique:  «les responsables de ce qui s’est passé aujourd’hui sont uniquement ceux qui ont promu la violation de la loi».  Pour lui, dimanche,  «il n’y a pas eu de référendum en Catalogne».  ", "theme": "planete"}