{"title": "«Elle est arrivée en classe avec sa valise, elle ne savait pas où dormir»", "newspaper": "Liberation", "author": "Marie Piquemal", "date_publi": "16/11/2017", "content": "Elle en a parlé par téléphone à ses parents, sans trop rentrer dans les détails.  «J’ai juste expliqué que les élèves de mon lycée organisaient une manifestation pour moi. Mon père n’était pas très content.»  Angie (1), 20 ans, est élève en terminale et sans papiers. Elle vit seule en France, ses parents sont à Bangui, en Centrafrique. Sa demande de titre de séjour vient d’être refusée, elle est menacée d’expulsion. Une mobilisation de soutien est prévue ce jeudi dans son lycée, à Rosny-sous-Bois (Seine-Saint-Denis). Elle ne sait pas bien s’il y aura des pancartes et ce qu’il y aura d’écrit dessus. Elle dit être touchée par la mobilisation bien sûr, mais se sent profondément gênée et mal à l’aise. Jusqu’ici, aucun élève n’était au courant de sa situation.  «Je disais que je vivais en foyer d’hébergement, sans plus. Je ne me sentais pas de raconter.» Elle est arrivée en France en décembre 2015, dans l’espoir de poursuivre ses études.  «Je n’étais plus scolarisée dans mon pays avec les conflits.»  Elle a 16 frères et sœurs qui ont, pour la plupart quitté Bangui : ils vivent au Canada, d’autres aux Etats-Unis ou encore au Sénégal. Angie a choisi la France en se disant que ce serait plus facile.  «Je devais vivre chez ma tante, qui a ses papiers. Elle devait m’aider. J’avais confiance.»  Elle marque un temps :  «J’ai subi pas mal de choses chez elle.»  Elle ne tient pas à raconter.  «Trop difficile et douloureux.»  Seule une prof du lycée était  «un peu»  au courant.  «Un matin, elle est arrivée en classe avec sa valise,  se souvient Margaux Derancourt, jeune professeure d’éco-gestion . Sa tante l’avait mise dehors, elle n’avait plus d’endroit où dormir. Ce jour-là, elle a bien été obligée de craquer et de me raconter un peu.»  C’était la première année de travail de l’enseignante, et la première fois qu’elle était confrontée à une situation humaine si difficile. Ses collègues ont un peu plus l’habitude, la situation d’Angie n’a rien d’extraordinaire malheureusement. «Une ou deux nouvelles alertes chaque semaine» Il se passe rarement un mois sans que les journalistes ne soient informés par le Réseau éducation sans frontières (RESF) ou la Ligue des droits de l’homme, sur la situation de tel(le) ou tel(le) élève, menacé(e) d’expulsion ou dont les parents sont sur le point d’être reconduits à la frontière.  «Nous n’alertons pas l’opinion pour chaque cas, seulement sur les situations les plus graves» , précise Richard Moyon, cofondateur de RESF. Il n’est pas en mesure de donner de chiffres, ou même d’estimation, sur le nombre d’élèves concernés.  «C’est très   difficile» , abonde Jean-Michel Delarbre, de la Ligue des droits de l’homme. Lui dit recevoir en moyenne  «une ou deux nouvelles alertes chaque semaine. Les pratiques préfectorales se durcissent» . Richard Moyon poursuit :  «Dans les faits, il n’y a pas eu de reconduite à la frontière de jeune scolarisé depuis plusieurs années. Cela s’arrête au stade de l’OQTF [obligation de quitter le territoire français]. Nous conseillons toujours aux jeunes de sortir dans la rue avec leur carnet de correspondance, pour prouver qu’ils sont bien scolarisés. En cas de contrôle d’identité dans la rue, les policiers les laissent partir.» Pourquoi alors intimer à ces élèves l’ordre de quitter le territoire ? Même si cela ne se traduit pas par une expulsion, l’OQTF plonge ces élèves, fragiles, dans un état de stress intense. Au bout du fil, entre les silences, Angie a dit plusieurs fois avoir  «très peur» . Depuis plusieurs mois, elle est hébergée par l’Etat dans un foyer pour jeunes travailleurs. L’aide sociale à l’enfance, qui prend en charge les mineurs isolés, lui a accordé un contrat jeune majeur, pour lui permettre de poursuivre son année scolaire.  «Quand j’ai reçu cette OQTF, je n’ai pas compris» , dit-elle. C’était le 18 octobre, juste avant les vacances de la Toussaint. Sa prof, qui l’épaule depuis, a aussitôt lancé une mobilisation. Une pétition a circulé de classe en classe, les élèves ont découvert alors la situation d’Angie et se sont mobilisés. Angie ne voulait pas qu’on parle d’elle. Elle souhaitait simplement continuer ses études, pour  «avancer jusqu’où [elle] pourrait. Le plus loin possible.»  (1) Elle a souhaité que l’on change son prénom.", "theme": "france"}