{"title": "Mondial et droits télé : opération mains propres dans le football", "newspaper": "Liberation", "author": "Renaud Lecadre", "date_publi": "12/10/2017", "content": "Coup de tonnerre dans le foot business, dopé en droits télé. Sous l’égide du parquet suisse, l’ancien secrétaire général de la Fifa Jérôme Valcke a été inculpé ce jeudi –  «auditionné en qualité de prévenu»,  selon la terminologie locale – pour corruption privée, escroquerie et gestion déloyale de l’instance reine du football mondial. Dans le même temps, sous couvert d’entraide judiciaire internationale, des perquisitions étaient menées en France, Grèce, Italie et Espagne. Dans l’Hexagone, elles ont eu lieu au siège parisien de BeIn Sports, la chaîne de télé sportive fondée par le Qatar. Nasser al-Khelaïfi, directeur de la société BeIn Media Group LLC (dont dépend la filiale française de BeIn Sports) – il est aussi président du PSG –, est également visé par l’enquête ouverte en Suisse. Collaboration internationale Il est question de la vente des droits de retransmission télévisée des Coupes du monde de football 2018, 2022, 2026 et 2030 – Al-Khelaïfi étant particulièrement visé pour les deux dernières. Le ministère public de la Confédération (MPC, le parquet helvétique) croule depuis des années sous les affaires du foot business, la Fifa étant basée à Zurich :  «A ce jour, nous menons près de 25 enquêtes liées au football et procédons à l’analyse de 19 téraoctets de données séquestrées»,  précise un communiqué du MPC publié ce jeudi. On songeait initialement à l’affaire de l’attribution du Mondial 2022 au Qatar, sur laquelle plane l’ombre d’un trafic d’influence – Michel Platini et Nicolas Sarkozy étant soupçonnés d’avoir pesé sur le vote final du bureau de la Fifa, fin 2010, par 14 voix contre 8, pour complaire aux Qataris, amis de la France. Par esprit d’escalier peut-être, le dossier a spectaculairement rebondi via les droits télé, visant la chaîne de l’émirat gazier. Ouverte dès mars 2017 sur ce point, l’enquête aura pris le temps de mijoter en coulisse avant d’obtenir une collaboration internationale à travers cinq pays, via le réseau Eurojust. Ironie de l’histoire, Jérôme Valcke, ancien journaliste de Canal + propulsé à la force du poignet au sommet du foot mondial, plaidait parallèlement, en milieu de semaine, devant le tribunal arbitral du sport (TAS), pour la levée de son interdiction de gérer pendant dix ans toute instance sportive. Pour le principe, l’individu viré sans ménagement de la Fifa n’ayant aucune envie de revenir en son sein. Quant à Al-Khelaïfi, si son intégrité personnelle n’est pas en cause à ce stade, sa double casquette de président de club et de diffuseur n’a pas fini de faire polémique.", "theme": "france"}