{"title": "Catalogne : «La feuille de route indépendantiste est incantatoire»", "newspaper": "Liberation", "author": "François-Xavier Gomez", "date_publi": "16/10/2017", "content": "Député aux Cortes de Madrid (le Parlement) et porte-parole d’En Comú Podem, branche catalane du parti anticapitaliste Podemos, Xavier Domènech, 42 ans, enseigne l’histoire à l’Université autonome de Barcelone. Lundi, il répétait son attachement à l’ouverture d’un dialogue  «sans date de péremption»  entre Madrid et la Catalogne alors que, le même jour, le président indépendantiste de la région,  Carles Puigdemont, a demandé deux mois de négociations  en réponse à l’ultimatum de Mariano Rajoy sur le statut des Catalans .  Rencontré par  Libération  il y a quelques jours, Domènech carbure davantage à la cigarette qu’au café .  Bien qu’opposé à l’indépendance, En Comú Podem avait appelé à participer au référendum (interdit par le pouvoir central) du 1 er  octobre, sans pour autant donner de consigne de vote. Comment en est-on arrivé à la situation actuelle de non-dialogue entre le camp indépendantiste et Madrid ? La revendication des Catalans du droit de décider de leur avenir a pris de l’ampleur à partir de 2010, quand le Conseil constitutionnel a invalidé plusieurs articles du statut d’autonomie de la Catalogne adopté en 2006. Il faut rappeler que les statuts des principales régions sont négociés entre les Cortes et chaque Parlement régional. Puis ils sont validés par référendum local. Et ce pacte n’est modifiable que par ce genre de scrutin. Ainsi, l’intervention du Conseil constitutionnel en 2010 a rompu avec cette logique. D’où la montée en puissance de la revendication du droit à l’autodétermination. Et depuis, l’absence de dialogue est patente. L’attitude du gouvernement central n’a pas varié : il a pensé que cette contestation n’était portée que par les élites politiques et qu’elle retomberait comme un soufflé. Le traitement de la question a été judiciaire et policier, mais pas politique. Et cette requête de la Catalogne auprès de l’Etat espagnol est devenue une crise qui touche le pays tout entier. Que propose Podemos ? Nous ne sommes pas d’accord avec la déconnexion de la Catalogne. Mais nous constatons l’incapacité du vieux système politique à affronter ces nouvelles demandes. Nous souhaitons que s’ouvrent des canaux de dialogue sur toutes les propositions, en premier lieu un référendum négocié, que la population catalane réclame à 80 %. Souhaitez-vous être associés à ce processus ? Le dialogue doit s’ouvrir à plusieurs niveaux. D’abord entre le gouvernement catalan et le pouvoir central, et il a probablement besoin de médiateurs internationaux car nous sommes dans une situation critique. Ensuite, un débat avec toutes les forces politiques et sociales. La direction nationale de Podemos partage-t-elle votre vision ? Sur la question catalane et de l’Espagne plurinationale, totalement. Nous travaillons à un pacte pour tout le pays en liaison avec nos alliés des autres régions. Un référendum sur l’indépendance est-il possible alors que le pouvoir central le considère comme illégal ? C’est possible à l’intérieur de l’ordre constitutionnel, ce n’est pas un vœu pieux mais l’avis d’éminents constitutionnalistes. Ce vote doit s’intégrer dans une démarche plus large, avec la mise en œuvre d’un pacte fondateur, soit par une réforme, soit en réunissant une Assemblée constituante. Une nouvelle Constitution doit aller plus loin dans la défense des droits sociaux, blinder la démocratie contre la corruption qui s’est installée au cœur du système des partis et de l’Etat lui-même. Cette réalité de facto doit devenir une réalité de jure. L’électorat espagnol est-il disposé à vous suivre ? Le pays a été bouleversé ces dernières années. En 2013, les personnes favorables à l’autodétermination de la Catalogne représentaient 20 % de l’opinion espagnole, en gros les Basques et les Catalans. Cette tendance atteint aujourd’hui 40 % et elle est majoritaire parmi les jeunes. Les municipalités «du changement»  [issues de listes d’initiative citoyenne, hors partis mais souvent appuyées par Podemos, ndlr],  Madrid, Barcelone, mais aussi Saragosse, Cadix et La Corogne, soutiennent ce combat. C’est un retournement spectaculaire dû au renouvellement du personnel politique dans le sillage du 15-M  [le mouvement des Indignados]. Les inquiétudes du monde économique quant à l’indépendance de la Catalogne changent-elles la donne ? La feuille de route des indépendantistes avait, du point de vue économique, une dimension incantatoire : tout ira bien, l’UE accueillera un Etat catalan, les investisseurs étrangers afflueront… Mais quelle que soit la légitimité de la démarche, il faut en expliquer les enjeux. Je crois qu’un Etat indépendant peut être viable, mais il lui faudrait une longue transition économique et institutionnelle. Cela, l’indépendantisme gouvernemental ne l’a pas clairement expliqué. Quels seraient les effets de l’application de l’article 155 de la Constitution, qui prévoit une mise sous tutelle de l’autogouvernement régional ? Cela ouvrirait une crise de légitimité énorme au niveau national. Le PSOE  [Parti socialiste ouvrier espagnol]  en appelle à une réforme pour relégimiter l’ordre constitutionnel, mais si celle-ci devait s’appuyer sur la répression et la négation du statut d’autonomie, elle serait mort-née. Un recours à l’article 155 entraînera une réaction très forte en Catalogne. Si la seule proposition du gouvernement c’est d’envoyer les juges et les policiers, ce n’est pas acceptable. Ciutadans  [parti centriste anti-indépendance]  et le PSOE prônent la mise sous tutelle du gouvernement régional et la convocation de nouvelles élections locales. Mais si ce scrutin donne la même majorité aux indépendantistes ou une légitimité encore plus confortable, on n’aura rien réglé. Le seul moyen de sortir de cette crise, c’est de s’asseoir à la même table et de se parler. Quel est le principal obstacle au dialogue ? Ce n’est pas tant le PP  [Parti populaire de Mariano Rajoy]  que l’attitude du PSOE. Pedro Sánchez a été élu premier secrétaire avec un programme qui soutenait la plurinationalité et ouvrait des perspectives de coalition progressiste à gauche. Aujourd’hui, il n’est plus question de plurinationalité, et les socialistes marchent main dans la main avec Rajoy. Ce n’est pas pour ça que les militants l’ont élu à la tête du parti. Podemos ne cherche-t-il pas à profiter de la crise pour faire chuter le gouvernement Rajoy ? Mais c’est une nécessité ! Nous sommes gouvernés par un parti minoritaire, qui est sans doute le plus corrompu d’Europe. Le bipartisme PP-PSOE appartient au passé, leur rapprochement actuel n’est une solution d’avenir ni pour la Catalogne ni pour l’Espagne.", "theme": "planete"}