{"title": "Modem : le centriste qui rit et le centriste qui pleure ", "newspaper": "Liberation", "author": "Christophe Forcari", "date_publi": "16/12/2017", "content": "D’un côté, il y a les centristes heureux, rangés derrière François Bayrou et Emmanuel Macron. A l’aise dans leurs godillots de deuxième parti de la majorité présidentielle. De l’autre des centristes, aux étiquettes multiples qui ne savent plus à quel saint se vouer. Les premiers, réunis au sein du Modem, vont tenir le premier congrès de l’«An un» de leur renaissance ce week-end à Paris. Les autres vont acter une division supplémentaire au sein d’une étiquette, l’UDI, qui avait fédéré pour un temps le centre droit sous la houlette de Jean-Louis Borloo. Comme une lettre à la poste, le maire de Pau va être reconduit à la tête du parti qu’il a créé en 2007. Et pour cause. En se ralliant en février dernier à la candidature d’Emmanuel Macron, il a permis au Modem de décrocher 47 sièges de députés, deux ministères et  de sortir du bannissement politique  où l’avait conduit son appel à voter en faveur de François Hollande en 2012. Pendant un mois et deux jours le Béarnais est même revenu sur le devant de la scène en étant nommé garde des Sceaux avec rang de ministre d’Etat  avant d’être rattrapé aux basques par des soupçons d’emplois fictifs  sur des permanents du Modem payés comme assistants parlementaires par le Parlement européen. Pour celui qui avait fait comme condition de son ralliement à Macron, le vote d’une loi sur la moralisation de la vie publique, ces révélations et le déclenchement d’une enquête étaient du plus mauvais effet. Au point de le contraindre à démissionner. «Playmobil Macron» Aujourd’hui le Modem bénéficie toujours de deux postes au sein du gouvernement avec Jacqueline Gourault, ministre délégué à l’Intérieur et Geneviève Darrieussecq secrétaire d’Etat aux Armées. Mais cette présence gouvernementale ne rend pas le Modem beaucoup plus audible. Ses 47 députés pèsent peu face au 313 députés LREM, les «playmobil Macron» comme les qualifie Laurent Wauquiez, le nouveau patron de LR. Pas faute d’avoir travaillé et d’avoir présenté des amendements. Seulement voilà LREM peut tracer son chemin sans les rescapés de l’aventure bayrouiste. Pour leur témoigner néanmoins un peu de considération, le Premier ministre viendra prendre la parole samedi en fin d’après-midi devant les troupes de François Bayrou réunies dans la capitale. Pas uniquement pour leur passer la main dans le dos. Le locataire de Matignon sait très bien qu’il a besoin de ces 47 députés dont une grosse partie est très bien implantée sur le terrain pour entamer l’année 2018 et surtout préparer la première échéance électorale de ce quinquennat avec les européennes en 2019. La formation du maire de Pau pourrait alors jouer le rôle d’aimant pour tous les fervents de la construction européenne autour d’un axe central allant du centre droit au centre gauche comme l’a évoqué Alain Juppé. Un regroupement rendu d’autant plus aisé par les prises de positions de LR et de son nouveau président plutôt eurosceptiques. L’UDI instable Un enjeu qui risque de mettre encore un peu plus à mal l’édifice déjà bien instable de l’UDI. Coïncidence de date, la troisième composante de cette fédération assemblée sous la houlette de Jean-Louis Borloo, «Les centristes» présidés par Hervé Morin devrait annoncer leur retrait du parti de centre droit. Comme l’ont fait les radicaux le week-end dernier à l’issue de leur congrès de réunification entre radicaux de gauche et radicaux valoisiens. Réduite à peau de chagrin, l’UDI n’existe plus désormais qu’entre la FED, le parti de Jean-Christophe Lagarde, le député de Seine-Saint-Denis et «Agir», la nouvelle formation conduite par Franck Riester, député de Seine-et-Marne, composée d’ex-LR qui n’ont pas rejoint LREM. Président de la grande région Normandie, Hervé Morin ne veut pas recréer un parti de plus au centre mais souhaiterait réunir les élus de centre droit  «comme Bussereau, Devedjian, les maires de Cean, de Saint-Etienne ou de Vincennes et d’autres pour réfléchir à des questions fondamentales. Nous nous voulons girondins et européens. Qu’est-ce que cela veut dire encore aujourd’hui ?» . Face à cette nouvelle défection, Jean-Christophe Lagarde réaffirme que l’UDI  «parce que c’est un parti structuré avec son mode de financement, son droit d’expression reconnu par le CSA»  est le seul à même d’attirer tous ceux qui ne se reconnaîtront plus dans Les Républicains version Wauquiez et pas encore dans le centre version Macron.  «Pour les prochaines européennes, Bayrou jouera un rôle important et sera en mesure de faire élire des députés européens. Certainement pas Lagarde qui a affirmé qu’il ne pouvait plus y avoir d’accord avec LR présidée par Wauquiez» , constate un élu local, prêt désormais à revenir dans le giron de Bayrou après l’avoir abandonné et qui ambitionne surtout de retrouver un mandat plus important.", "theme": "france"}