{"title": "ISF : «Le conseil constitutionnel oblige le gouvernement à assumer»", "newspaper": "Liberation", "author": "Lilian Alemagna", "date_publi": "03/10/2017", "content": "Professeur de droit public à l'université Paris 2 Panthéon-Assas, spécialisé dans les questions fiscales, Martin Collet explique pourquoi, pour raison constitutionnelle, le gouvernement ne peut pas sortir de l'ISF les placements financiers et continuer, avec l'immobilier, à taxer les yachts et autres produits de luxe. Pour justifier leur choix de taxer davantage les produits de luxe plutôt que de les laisser dans l’ISF,  les parlementaires de la majorité évoquent un risque constitutionnel . A raison ? Totalement. La réforme de l’impôt de solidarité sur la fortune  telle que prévue par Emmanuel Macron  n’est vraisemblablement constitutionnelle qu’à condition de supprimer l’ISF telle qu’il existe aujourd’hui et de créer un nouvel impôt. Le Conseil constitutionnel a développé un contrôle sophistiqué de la cohérence de dispositifs fiscaux et de la rationalité de leur assiette – c’est-à-dire des personnes et des choses soumises à l’impôt. Donc, à partir du moment où le gouvernement se donne pour objectif de taxer la fortune immobilière, le mécanisme technique doit être fidèle à cette orientation politique. S’il avait fait le choix de garder l’ISF en multipliant des niches à cet impôt, le Conseil constitutionnel aurait sans doute constaté un tel défaut de rationalité. Les œuvres d’art ne sont pourtant pas soumises à l’ISF. Pourquoi ne pouvait-on pas sortir d’autres biens mobiliers (placements financiers) tout en en maintenant d’autres (yachts, voitures de luxe, lingots…) ? D’abord, les œuvres d’art n’y ont jamais été soumises parce que le Conseil constitutionnel, à l’époque de la création de l’ISF, était moins regardant sur le sujet… Le juge constitutionnel tolère aujourd’hui qu’il y ait des niches fiscale, à condition d’un motif d’intérêt général. Par exemple : l’exonération d’une partie de son ISF lorsqu’on investit dans une PME, afin de soutenir cette catégorie d’entreprises ayant un accès parfois difficile au crédit. Le Conseil admet que l’on fasse des petits trous dans l’assiette fiscale si ça profite à l’économie dans son ensemble. Mais pas des gros trous… Exactement. Dans une décision de 2009, le Conseil avait censuré la taxe carbone car, au regard du texte, 93% des émissions de CO² (industriels, particuliers…) auraient finalement été exonérées de ce nouvel impôt. Il avait considéré, en s’appuyant sur le principe d’égalité devant les charges publiques inscrit dans la déclaration des droits de l’homme et du citoyen de 1789, qu’il y avait là une inégalité de traitement. Pour revenir au cas de l’ISF, le Conseil constitutionnel accepte de prendre en compte ponctuellement la distinction dans le patrimoine d’un contribuable entre l’investissement productif et la rente. Mais si le gouvernement avait continué dans cette idée, l’ISF n’aurait plus eu grand chose à voir avec sa définition initiale, qui repose sur l’idée d’une taxation globale du patrimoine. Si le gouvernement choisissait tout de même de réintégrer dans l’impôt sur la fortune les yachts, les lingots et les voitures de luxe, tout en excluant l’essentiel du patrimoine mobilier, que dirait le Conseil constitutionnel ? Je suppose qu’il pourrait alors très facilement censurer cette manière de faire, en justifiant des mêmes arguments qu’en 2009. S’il n’y avait que quelques exonérations supplémentaires, à la limite, il pourrait l’accepter. Mais dans le cas de la réforme proposée par Emmanuel Macron et reprise par le gouvernement dans le projet de loi de finances pour 2018, on déstabilise l’ensemble : les exonérations, considérables, porteraient sur les quatre cinquièmes du rendement actuel de l’ISF… Lorsque les niches l’emportent sur la taille de l’assiette, il y a un problème. La logique du conseil constitutionnel est d’obliger le gouvernement à assumer ce qu’il fait. Et c’est exactement ce qui se passe : le gouvernement est contraint d’assumer cette réforme.", "theme": "france"}