{"title": "Gaza: Israël détruit un tunnel et teste la cohésion palestinienne", "newspaper": "Liberation", "author": "Guillaume Gendron", "date_publi": "31/10/2017", "content": "La destruction, lundi après-midi, de ce que l’armée israélienne a présenté comme un «tunnel d’attaque» creusé de la bande de Gaza pour relier Israël, a ravivé les tensions dans le territoire enclavé, en pleine période de réconciliation entre factions palestiniennes. L’opération militaire israélienne a tué au moins sept Palestiniens et fait treize blessés, selon les officiels palestiniens. Le bilan pourrait être revu à la hausse, un certain nombre de membres du Hamas étant portés disparus selon des sources palestiniennes évoquées par le quotidien israélien  Haaretz . Néanmoins, la présence parmi les victimes d’un commandant et son adjoint des brigades Al-Qods, la branche armée du Jihad islamique, semble indiquer que la construction du tunnel n’est pas directement imputable au Hamas. Au moins deux hommes du Hamas, dont un responsable local, venus secourir les blessés, ont également péri. D’après les informations distillées par l’armée, le tunnel, qui n’était pas achevé, justifiait une telle opération militaire de par la  «grossière violation de souveraineté»  qu’il représentait. Il partait des environs de la ville de Khan Younès et aurait été détruit aux abords du kibboutz Kissoufim. «Explosion contrôlée» Tsahal n’a pas révélé depuis quand les militaires avaient connaissance de l’existence de l’ouvrage ni les méthodes utilisées pour sa destruction. Des sources palestiniennes, citées dans la presse israélienne, assurent qu’Israël aurait procédé à un bombardement aérien en territoire palestinien pour faire exploser le tunnel. Ce que conteste le porte-parole de Tsahal, qui parle d’une  «explosion contrôlée»  du côté israélien. Dans un communiqué, l’armée israélienne, soucieuse de ne pas voir la situation s’embraser, a souligné qu’elle n’avait pas cherché à tuer des responsables du Hamas ou du Jihad islamique, mais seulement à détruire le tunnel. Une position condamnée par le ministre de l’éducation Naftali Bennet, membre du parti d’extrême droite Le Foyer Juif, selon qui  «Israël n’a pas à s’excuser d’assassiner des terroristes» . Le Hamas a par ailleurs accusé les  «forces d’occupation israéliennes»  d’avoir utilisé du  «gaz toxique pour tuer les secours»  dans le tunnel. Tsahal assure s’être cantonné aux armes conventionnelles, attribuant ces décès à la poussière et aux émanations de fumée libérées par l’effondrement du tunnel, et à l’utilisation de  «nouvelles technologies»  de détection. Dans un communiqué, le Premier ministre israélien Benyamin Nétanyahou s’est félicité de la  «technologie innovante pour gérer la menace des tunnels» , ajoutant que  «quiconque cherchera à nous faire du mal sera frappé» . En 2016, le gouvernement israélien a annoncé la construction d’une clôture anti-tunnels équipée de capteurs souterrains pour repérer les couloirs creusés sous son territoire. C’est la deuxième fois depuis la fin de la guerre de Gaza de l’été 2014 qu’Israël mène une opération de ce genre, la précédente remontant à avril 2016. Durant l’été 2014, l’éradication d’une trentaine de ces tunnels avait été l’un des principaux arguments israéliens pour justifier la sanglante offensive «Bordure protectrice», qui avait fait plus de 2 000 morts côté palestinien. La menace de ces tunnels est régulièrement évoquée par les autorités israéliennes, vécue comme une forme de guerre psychologique par les habitants des kibboutz longeant la bande de Gaza. Durant le week-end, des responsables de l’UNRWA, l’agence onusienne pour les réfugiés palestiniens, avaient annoncé avoir découvert et bouché l’ouverture d’un tunnel partant d’une des écoles sous leur responsabilité. L’opération israélienne de lundi teste en tout cas la fragile cohésion des factions palestiniennes, engagées dans un récent processus de réconciliation. Le groupe Jihad islamique, qui soutient le rapprochement du Hamas et du Fatah, a déclaré qu’il  «considérait ses options»  concernant la réplique appropriée à apporter à la destruction du tunnel et la mort de ses hommes. Cryptique également, la réaction du Hamas :  «Les forces d’occupation israélienne ont changé les règles du jeu. Est-ce que les mouvements de résistance auront une nouvelle réaction?» Le groupe islamiste, qui règne sur la bande de Gaza depuis une décennie, doit en rendre le contrôle au gouvernement de l’Autorité palestinienne (AP) d’ici la fin de l’année. L’AP, qui doit remettre la main sur les points de passage de Gaza vers l’Egypte et Israël d’ici mercredi, n’a pour l’heure pas réagi officiellement. D’après les médias régionaux, l’Egypte aurait pesé de tout son poids durant la nuit pour dissuader toutes représailles des groupes armés gazaouis, craignant qu’un nouveau conflit ne réduise en cendres le processus de réconciliation amorcé mi-septembre entre Hamas et Fatah. Le «Dôme de fer», le système de défense antimissile israélien, a néanmoins été enclenché. Les autorités israéliennes ont assuré ne pas rechercher une nouvelle escalade militaire dans la région, tout en se préparant à  «toutes les éventualités» .", "theme": "planete"}