{"title": "31e Téléthon: les promesses de dons en baisse", "newspaper": "Liberation", "author": " AFP", "date_publi": "09/12/2017", "content": "Le  31e Téléthon  a récolté 75,6 millions d’euros de promesses de don en faveur de la recherche sur les maladies rares, en baisse par rapport à 2016, le compteur du marathon caritatif ayant ralenti pendant l’hommage à Johnny Hallyday. Lancé par la chanson de Johnny Hallyday «Je te promets», le Téléthon s’est achevé après 2 heures dans la nuit de samedi à dimanche sur un total de 75 616 180 euros de promesses de dons. En 2016 à la même heure, le Téléthon avait récolté 80,31 millions d’euros de promesses. «Le compteur continue de tourner»,  a insisté auprès de l’AFP Laurence Tiennot-Herment, la présidente de l’association organisatrice, l’AFM-Téléthon, évoquant « un contexte particulièrement difficile». «La France était endeuillée. On sait que la France qui a pleuré Johnny Hallyday est en grande partie celle qui donne aussi pour le Téléthon. On peut comprendre que les Français n’avaient pas la tête à ça. Je suis sûre qu’ils complèteront dans les jours qui viennent ce compteur qui n’est pas au même niveau que l’an passé»,  a-t-elle ajouté. En raison de la diffusion par France 2 de l'«hommage populaire» à Johnny Hallyday, le programme du Téléthon a basculé sur France 5 pendant une partie de l’après-midi. Alors qu’en milieu de matinée, le montant des promesses de dons était légèrement supérieur à l’an dernier (7,85 millions à 10 heures contre 7,63 à la même heure en 2016), en milieu d’après-midi, les dons accusaient du retard: 21,45 millions à 16 heures, contre 23,29 à la même heure en 2016.  La présidente de l’AFM avait placé cette 31e édition sous le parrainage «de coeur» de «l’idole des jeunes» qui avait participé deux fois au Téléthon:  «Zazie est notre marraine, mais Johnny est quelque part notre parrain de cœur, on pense très fort à lui et à tous les messages très positifs qu’il a pu nous faire passer». Des fans du chanteur, partant en bus d’Alsace pour assister à l’hommage à Paris, ont décidé d’ajouter 5 euros au prix du billet et d’en faire don au Téléthon, qui collecte des fonds pour la recherche sur les maladies rares. Les dons, déductibles des impôts à 66%, peuvent continuer à être faits par téléphone en appelant le 3637 ou sur le site internet www.telethon.fr. L’an dernier, le Téléthon avait recueilli au final 92,7 millions d’euros, contre 94 millions en 2015, 92 en 2014 et 89 en 2013, dans un contexte général de baisse des dons. En 2016, le nombre de foyers qui ont déclaré au fisc un don à une association (5,28 millions) a diminué de plus de 4% par rapport à 2015, alors qu’il avait peu varié depuis dix ans, selon le baromètre de la générosité du réseau Recherches et Solidarités, publié lundi dans La Croix.", "theme": "france"}