{"title": "Le gouvernement doit rendre public l'impact de ses mesures fiscales sur les Français les plus riches", "newspaper": "Liberation", "author": "", "date_publi": "17/10/2017", "content": "La réforme de la fiscalité du capital portée dans le projet de loi de finances pour 2018 en discussion à l’Assemblée nationale ne passe pas. Elle est rejetée par une large majorité de l’opinion. Elle a réveillée l’opposition de gauche et fait tiquer, y compris certains alliés du gouvernement. La question posée est toujours la même : mais à quoi peut bien servir de signer un chèque aux Français les plus aisés de 4,5 milliards d’euros (c’est à dire le coût de la réforme de l’ISF et de l’introduction d’une «flat tax» de 30% sur les revenus du capital)? Comme l’avait noté l’Observatoire français des conjonctures économiques (OFCE),  «effectuer un chiffrage précis du coût de cette réforme et de son impact redistributif est rendu complexe du fait du manque criant de données relatives aux ménages les plus aisés» . Pour y voir plus clair,  Libération  a donc lancé un appel ouvert à tous les parlementaires et citoyens pour que le gouvernement ouvre enfin son livre de compte et fasse la lumière sur ce secret bien gardé. «Parce que c’est un enjeu de transparence démocratique Parce qu’avant de voter, le Parlement doit être en mesure d’évaluer les conséquences d’un budget sur le niveau de vie de tous les citoyens. Parce que c’est la condition de l’acceptation des Français vis à vis de l’impôt Nous, députés et sénateurs, demandons au gouvernement de rendre public l’impact de ses mesures fiscales et budgétaires sur les contribuables les plus aisés (1) et sur les 100 Français les plus riches.» (1) Notamment les 1% et les 0,1% des Français qui concentrent le patrimoine financier le plus important. Signez la pétition   Sur change.org Premiers signataires Députés Nouvelle gauche.  Joël Aviragnet, Erika Bareigts, Delphine Batho, Marie-Noël Battistel, Gisèle Biemouret, Christophe Bouillon, Jean-Louis Bricout, Luc Carvounas, Alain David, Laurence Dumont, Olivier Dussopt, Olivier Faure, Guillaume Garot, Christian Hutin, David Habib, Régis Juanico, Marietta Karamanli, Jérôme Lambert, Stéphane Le Foll, Serge Letchimy, George-Pau Langevin, Christine Pirès-Beaune, Josette Manin, Dominique Potier, Joaquim Pueyo, François Pupponi, Valérie Rabault, Hervé Saulignac, Cécile Untermaier, Hélène Vainqueur-Christophe, Boris Vallaud. Députés Insoumis.  Clémentine Autain, Hugo Bernalicis, Eric Coquerel, Alexis Corbière, Caroline Fiat, Bastien Lachaud, Michel Larive, Jean-Luc Mélenchon, Danièle Obono, Mathilde Panot, Loïc Prud’homme, Adrien Quatennens, Jean-Hugues Ratenon, Muriel Ressiguier, Sabine Rubin, François Rufin, Bénédicte Taurine Députés Gauche démocrate et républicaine.  Bruno Nestor Azerot, Huguette Bello, Moetai Brotherson, Alain Bruneel, Marie-George Buffet, André Chassaigne, Pierre Dharréville, Jean-Paul Dufrègne, Elsa Faucillon, Sébastien Jumel, Jean-Paul Lecoq, Jean-Philippe Nilor, Stéphane Peu, Fabien Roussel, Gabriel Serville, Hubert Wulfranc Députés Constructifs.  Jean-Christophe Lagarde Sénateurs socialistes.  David Assouline, Jacques Bigot, Maryvonne Blondin, Martial Bourquin, Henri Cabanel, Hélène Conway-Mouret, Didier Marie, Jérôme Durain, Rémi Féraud, Jean-Luc Fichet, Marie-Pierre de la Gontrie, Annie Guillemot, Xavier Iacovelli, Victoire Jasmin, Eric Jeansannetas, Patrice Joly, Gisèle Jourda, Patrick Kanner, Eric Kerrouche, Claudine Lepage, Marie-Noëlle Lienemann, Jean-Jacques Lozach, Monique Lubin, Victor Lurel, Jean-Bernard Magner, Michelle Meunier, Marie-Pierre Monier, Angèle Préville, Sylvie Robert, Laurence Rossignol, Jean-Yves Roux, Sophie Taillé-Polian, Jean-Claude Tissot, Jean-Marc Todeschini, Nelly Tocqueville Sénateurs communistes et apparentés.  Éliane Assassi, Esther Benbassa, Éric Bocquet, Laurence Cohen, Pierre-Yves Collombat, Cécile Cukierman, Thierry Foucaud, Fabien Gay, Guillaume Gontard, Michelle Gréaume, Pierre Laurent, Pierre Ouzoulias, Christine Prunaud, Pascal Savodelli, Watrin Dominique", "theme": "france"}