{"title": "Sondages : Macron grimpe sur deux jambes", "newspaper": "Liberation", "author": "Alain Auffray", "date_publi": "19/12/2017", "content": "Ala fin de l’été, tout semblait rentré dans l’ordre. Après avoir mis le paysage politique sens dessus dessous, Emmanuel Macron commençait à ressembler à un président normal : comme François ­Hollande et Nicolas Sarkozy avant lui, il était passé, en quelques semaines, de l’état de grâce à l’état de disgrâce. Toutes les enquêtes d’opinion mesuraient sa dégringolade, ainsi que celle de son Premier ministre, Edouard Philippe. Bien des experts étaient alors formels : quand un président prend le ­toboggan de l’impopularité, il peut faire une croix sur ses espoirs de remontée. «Nous laisser du temps» Les sondages de décembre apportent un démenti à cette prédiction. Selon notre baromètre Viavoice, Macron progresse de 6 points, pour atteindre 46 % d’opinions favorables, contre 38 % de mauvaises opinions. Ce rebond spectaculaire, également mesuré ce mois-ci par une demi-douzaine d’autres instituts, démontre qu’après les coups de tonnerre électoraux du printemps, la recomposition du paysage politique est loin d’être achevée. ­Certes, le gouvernement est servi par une  conjoncture économique exceptionnellement favorable .   Mais cela n’explique pas tout. Hors période de cohabitation, un tel rebond n’a pas de précédent. Hollande et Sarkozy ont parfois pu progresser, mais ­toujours de manière ponctuelle : le premier a enregistré un rebond après les attentats de  Charlie,  le second au plus fort de la crise ­financière de 2008. La remontée de Macron, elle, n’est manifestement pas liée à un événement conjoncturel. Elle est sensible dans tous les électorats. D’abord à droite, où il gagne 5 points pour ­atteindre 51 % d’opinion favorable. Mais aussi à gauche, où il bondit de 9 points, à 36 %. Edouard Philippe progresse dans les mêmes proportions, ce qui est en soi une autre nouveauté. Au cours des quinquennats précédents, on a vu souvent s’écarter, parfois même se croiser, les courbes des deux têtes de l’exécutif. Entre 2008 et 2012, la popularité de François Fillon donnait même la mesure de l’impopularité de Sarkozy. Sollicité par  Libé,  un ministre confie ne pas être étonné par les bons chiffres de décembre :  «Les enquêtes qualitatives ont toujours été ­rassurantes. Elles montrent que les gens acceptent de nous laisser du temps et ils savent gré au Président de faire ce qu’il avait ­promis de faire.»  A en croire ce ministre, l’accident conjoncturel serait plutôt le brutal reflux de cet été. En août, après cent jours à l’Elysée, Macron ne comptait plus, selon l’Ifop, que 36 % de satisfaits, 10 points de moins que Hollande à la même période de son quinquennat. De la hausse de la CSG à celle du tabac en passant par la baisse des APL et le clash avec le chef d’état-major des armées, les raisons de cette dégringolade étaient nombreuses. Flanqué d’un Premier ministre particulièrement discret et d’une majorité LREM peuplée de débutants, le Président était-il en train de rater son début de quinquennat ? Le baromètre Viavoice pour  Libération  publié début novembre avait enregistré une première légère augmentation, à 40 %, de la cote du chef de l’Etat. Mais il avait surtout ­repéré un net glissement vers la droite de ses soutiens  : Macron progressait de 5 points auprès des sympathisants de droite tandis qu’il baissait encore de 7 points à gauche. Il est vrai que les électeurs qui avaient plébiscité la promesse libérale de  François  Fillon  en 2016   avaient quelques raisons d’être satisfaits : ordonnances sur le droit du travail, flat tax, suppression partielle de l’ISF, réforme du système éducatif, forte présence sur la scène internationale… À 80 km/h La nouveauté des dernières semaines, c’est que Macron remonte à gauche sans cesser de progresser à droite. Alors que s’éloigne déjà le souvenir de la mobilisation contre les ordonnances Pénicaud comme celui de la controverse sur les  «fainéants»,  le débat s’est déplacé sur des sujets plus consensuels, comme le combat pour la planète, contre les errements de Donald Trump.  «Est-ce que Macron parle à la caissière ? Je ne crois pas,  analyse un communicant.  Mais le chef de l’Etat a réussi à donner aux Français un peu de fierté dans leur pays grâce, notamment, à l’international.»  «Ces bons chiffres sont la reconnaissance du fait que l’on va de l’avant. Ni plus ni moins»,  renchérit une source gouvernementale interrogée sur les bonnes dispositions de l’opinion. A Matignon, on préfère rester prudent. Anticipant plusieurs mesures impopulaires en préparation pour la rentrée, à commencer par la prochaine réduction à 80 km/h de la vitesse autorisée sur les routes nationales, qui ne manquera pas de mobiliser une partie de l’opinion chauffée par le lobby automobile.", "theme": "politiques"}