{"title": "«Prisonniers politiques corses» : transferts dans le bras de fer", "newspaper": "Liberation", "author": "Kael Serreri", "date_publi": "10/12/2017", "content": "Dernier discours, dernier meeting avant le second tour de scrutin. Debout sur une estrade installée au fond du chapiteau monté pour l’occasion près de la plage de l’Arinella, à la sortie de Bastia, Gilles Simeoni durcit le ton et revient aux fondamentaux. Face à la foule qui fait claquer les  bandere  (drapeau corse à tête de maure) et reprend en chœur les tubes incontournables de la  «lutte de libération nationale»,  le leader de la coalition nationaliste Pè a Corsica scande une série de noms : Pierre Alessandri, Alain Ferrandi, Yvan Colonna. Condamnés à la réclusion criminelle à perpétuité pour l’assassinat du préfet Claude Erignac perpétré le 6 février 1998 à Ajaccio, les trois hommes sont les derniers membres du  «commando»  à être toujours détenus. Pour la justice, ils ont été condamnés pour des actes de terrorisme. Selon les élus nationalistes, ce sont des  «prisonniers politiques»  et leur sort est  «une priorité».  Officiellement, c’est l’amnistie pure et simple de  «tous les détenus et recherchés»  qui est réclamée par la majorité territoriale, dans le cadre d’une  «sortie de crise»  négociée politiquement. En coulisse, on parle plutôt de  «rapprochement familial»,  mesure au demeurant prévue par la loi. «Statut»  Si le cas d’Yvan Colonna est particulier (il clame toujours son innocence et n’a pas terminé de purger sa peine de sûreté), et que les quatre autres prisonniers incarcérés sur le continent n’ont pas encore été jugés, la question se pose symboliquement pour Pierre Alessandri et Alain Ferrandi. Détenus à la maison centrale de Poissy, les deux hommes sont en fin de peine et éligibles à une libération conditionnelle depuis mai. Après plus de dix-huit ans passés derrière les barreaux loin de leurs familles, ils ne rêvent pas d’amnistie mais attendent plus prosaïquement un transfert à Borgo. Leurs demandes répétées se sont jusqu’ici soldées par des fins de non-recevoir.  «On nous oppose le problème de leur statut de détenu particulièrement signalé (DPS),  peste M e  Eric Barbolosi.  Mais c’est une excuse. On voit bien que l’on est dans le symbole dès lors qu’on parle de ce dossier.» De fait, l’an dernier, la commission DPS (instance réunissant entre autres les représentants de la pénitentiaire, du préfet, du procureur et des services de police et de gendarmerie) s’est dite favorable à ce qu’Alain Ferrandi et Pierre Alessandri soient radiés du répertoire. Le ministre de la Justice a rapidement sifflé la fin de la récré en s’opposant à la levée des DPS, au motif d’un  «risque d’évasion et de trouble à l’ordre public»  encore important. Depuis, les discussions se poursuivent, sans que rien ne se concrétise :  «On ne nous dit pas \"oui\", on ne nous dit pas \"non\", on nous dit que c’est en cours et qu’il faut attendre,  poursuit M e  Eric Barbolosi.  On sait bien que le verrou est politique. L’administration traîne les pieds, mais une volonté forte et affirmée permettrait de faire avancer les choses.» «En cours»   Lors d’un déplacement en Corse pendant la campagne présidentielle, Emmanuel Macron avait donné quelques espoirs aux familles des prisonniers qu’il avait accepté de rencontrer. Le futur président avait répété qu’il n’y avait  «pas de prisonnier politique en France»,  mais s’était dit favorable à une étude au cas par cas des dossiers. Reçus à plusieurs reprises à Matignon et à la chancellerie, les députés nationalistes se voient pour l’heure répondre la même chose :  «C’est en cours.»  Une rengaine qui fait grincer des dents ceux qui patientent au fond de leurs cellules et commencent à reprocher à leurs élus de ne pas mouiller assez le maillot.  «Tout le monde dit être favorable au rapprochement, mais rien n’est acté,  expliquent à  Libération  Pierre Alessandri et Alain Ferrandi.  Si rien n’est fait malgré les engagements pris, nous sommes conscients qu’il faudra attendre de nombreux mois, dans des conditions de plus en plus difficiles. Des conditions que nous aurions aimé faire constater à nos députés. Une visite de leur part aurait été un acte symbolique fort, un acte qui aurait pu peser dans les discussions.»  Reste à savoir si la large victoire des nationalistes aux élections territoriales saura faire pencher la balance de leur côté.", "theme": "france"}