{"title": "Amélie de Montchalin : «Toute la tuyauterie est à réinventer»", "newspaper": "Liberation", "author": "Dominique Albertini", "date_publi": "26/09/2017", "content": "Lire aussi   notre interview de la députée PS Valérie Rabault: «C’est un grand signal d’injustice» Pourquoi fallait-il réformer la fiscalité sur le capital ? Aujourd’hui, notre système fiscal a fait deux choses : décourager les entrepreneurs de s’agrandir, et inciter les épargnants à investir sur des produits, certes sûrs, mais sans impact sur la vie productive. C’est très bien que ces produits existent, mais il ne peut pas y avoir que ça : il faut aussi prendre des risques qui apportent du rendement et créent de l’emploi. Sinon, nous perdons pied face à la concurrence internationale. Les réformes entraîneront une baisse des recettes de l’Etat. Que rapporteront-elles ? Il ne faut pas voir les choses comme cela. On a des entreprises qui ont besoin de capital, et des épargnants qui ont besoin de rendement. Entre eux, toute la tuyauterie est à réinventer. C’est un changement culturel majeur qui va demander beaucoup d’énergie. Cela s’adresse notamment aux intermédiaires, aux banques : on va les suivre de très près pour s’assurer qu’ils joueront leur rôle dans le financement productif. Il faut que les banquiers parlent autrement de financement aux professionnels et qu’ils disent aux épargnants qu’ils n’ont pas besoin uniquement d’assurance-vie. L’idée ne doit plus être de chercher seulement la défiscalisation, mais aussi de définir des objectifs d’épargne, d’investir dans des actions sur vingt ou trente ans. Comment être certain, justement, que la «tuyauterie» alimentera bien l’économie réelle ? Nous serons très précis, très méthodiques dans le suivi : est-ce que les intermédiaires proposent bien les produits dont notre économie a besoin ? On est conscients que le changement de culture ne se fera pas en un jour, il y a un gros travail d’accompagnement à faire auprès des acteurs. Mais si rien ne change, nous continuerons à avoir des entreprises en sous-croissance, et des épargnants avec un rendement plus faible que ce qu’il leur faudrait, par exemple pour financer leur retraite. C’est vrai que c’est un pari, on n’est pas dans le dirigisme : ce sera le résultat d’une somme de décisions individuelles, mais dans un cadre très volontariste.   A quel horizon faut-il en attendre les effets ?   On se donne deux ans pour voir les choses changer significativement dans le financement des entreprises. 2019 sera l’année des projets d’épargne, 2020 celle de leur réalisation. Cette politique ne va-t-elle pas augmenter les inégalités de patrimoine ? Moi, j’assume que le patrimoine soit détenu par des personnes qui ont pris des risques et généré de l’activité. Mais il ne faut pas qu’il dorme ! L’inégalité est un problème si le patrimoine est inactif. La théorie du «ruissellement» de la richesse, ça ne marche pas en termes de redistribution, mais c’est plus crédible si on investit cette richesse. Si on diminue vos impôts, on libère de l’argent sur lequel vous pouvez prendre des risques.", "theme": "france"}