{"title": "Il faut sanctuariser les événements culturels !", "newspaper": "Liberation", "author": "Tommy  Vaudecrane ", "date_publi": "04/07/2017", "content": "Les événements culturels européens de tous types figurent parmi les cibles privilégiées des attaques terroristes, transformant des scènes uniques de création et de vie en terrains soudain de détresse. Cette situation amène les responsables politiques de tous bords à prendre des décisions parfois radicales, donnant lieu à de nombreuses annulations de festivals, spectacles et autres fêtes populaires. Dans ce contexte, une insupportable épée de Damoclès pèse, plus que jamais, sur les milliers d’entrepreneurs culturels qui ont pour seul but d’apporter de la joie et du bonheur au public clamant encore plus haut un besoin de rassemblement et une insatiable envie de liberté. Organiser un événement culturel est une tâche complexe –  compte tenu des législations strictes qui encadrent cette profession réglementée en France. Le contexte actuel rend cette mission encore plus difficile dure et fragile à réaliser. En effet, les dépenses de sécurité et de sûreté –  qui constituaient déjà une part importante des budgets d’organisation  – augmentent actuellement de 30 % à 40 %. Et, malgré ces dépenses supplémentaires colossales, la tenue des événements est loin d’être certifiée, faisant planer un doute tel qu’il alourdit la mise en œuvre, tant du côté des équipes que des artistes qui ne pourraient alors peut-être jamais rencontrer leurs publics, réduisant à néant, du jour au lendemain, plusieurs mois voire années de travail. Equilibre budgétaire complexe Il est inconcevable d’imaginer que des hommes et des femmes puissent travailler pendant des mois sans aucune garantie de pouvoir présenter le fruit de leur création. Avec la mise en place de l’état d’urgence et du dispositif  « Vigipirate attentat » , les représentants de l’Etat rivalisent d’ingéniosité pour imposer des mesures de sécurité supplémentaires aux organisateurs d’événements culturels, rendant de plus en plus complexe l’équilibre budgétaire et donc la survie de nombreuses entreprises et emplois. S’il est indéniable que l’organisateur est responsable de la sécurité de son public, il ne peut lui être demandé de penser des stratégies de guerre tel un général des armées, en vue d’anticiper tout acte terroriste. Une limite explicite doit être définie entre la responsabilité de l’organisateur et celle de l’Etat ainsi que les moyens mis en œuvre par ce dernier, pour offrir une sécurité maximale aux publics, aux artistes et à l’équipe organisatrice. Depuis 2002, les représentants de l’Etat sont tenus de facturer aux organisateurs d’événements culturels l’intervention des forces de l’ordre, des pompiers (SDIS) et autres dispositifs de maintien de l’ordre et de la sûreté, transformant ainsi un devoir d’Etat en une prestation de services et ajoutant ainsi immédiatement des coûts additionnels conséquents, sans aide financière supplémentaire. Réenchanter la France Aujourd’hui plus que jamais, il est du devoir de l’Etat de prendre ses responsabilités et de sanctuariser les événements culturels, afin de maintenir une sécurité absolue dans ces territoires de liberté et d’épanouissement tant de l’art, du lien social et de l’expression, derniers remparts contre l’enfermement, le communautarisme et les extrêmes. Les annulations d’événements en série ne constituent pas un message positif pour l’écosystème culturel et créent des réactions en chaîne  : baisse de la fréquentation, achats de plus en plus tardifs des billets –  par peur d’annulations, fragilité du tourisme culturel, etc. Le public, de plus en plus inquiet, demande des gages de sécurité, et ce n’est pas le rôle de l’organisateur de le protéger contre une éventuelle attaque terroriste  : c’est le rôle de l’Etat. Madame la ministre de la Culture souhaite réenchanter la France, les entrepreneurs culturels acceptent avec enthousiasme de mener à bien cette mission, mais les actes et les décisions doivent être à la hauteur des volontés politiques. Sinon, c’est l’ensemble des artisans de la culture qui seront menacés de disparition.", "theme": "debats"}