{"title": "Une histoire de France dénationalisée", "newspaper": "Liberation", "author": "Laurent Joffrin", "date_publi": "27/06/2017", "content": "Elle a eu raison avant les autres… En 1987, Suzanne Citron publie le Mythe national, une déconstruction alerte et érudite de la légende républicaine dispensée par l’école publique depuis le XIX e  siècle. Dans cette critique de l’histoire qu’on enseigne, elle se fonde notamment sur l’analyse d’un monument, le  Petit Lavisse,  célèbre manuel qui raconte dans une langue simple et imagée le  «roman national»  conçu par les pères de la République. Elle a ainsi permis de considérer avec plus de lucidité l’histoire de la France. Elle donne aujourd’hui une réédition de cet ouvrage précurseur, où l’on trouve déjà la plupart des questions polémiques qui vont ensuite émailler le débat français sur l’Histoire. Au moment où une offensive conservatrice veut justement réhabiliter le roman national en se référant à une conception fixe, fermée et défensive de l’identité française, destinée à nourrir une forme plus ou moins virulente de nationalisme, sa lecture est tout bonnement indispensable, même si la radicalité des propositions avancées pose question. Suzanne Citron n’est pas seulement une femme d’étude et d’enseignement. Fille d’une famille juive de Lorraine, les Grumbach, elle assiste au sortir de l’adolescence à l’effondrement de 1940. Hostile au régime instauré par le maréchal Pétain, elle entre dans la Résistance en 1942, lutte clandestinement contre Vichy et l’occupant, ce qui lui vaut une arrestation et un enfermement au camp de Drancy en 1944. Elle échappe de peu à la déportation pour être libérée à l’arrivée des Alliés. Agrégée d’histoire et militante socialiste, elle enseigne longtemps au lycée tout en s’engageant dans la lutte anticoloniale. Républicaine, fille d’une famille patriote pleine de gratitude envers cette France qui a réhabilité Dreyfus, elle est horrifiée par les crimes commis pendant les guerres d’Indochine et d’Algérie, souvent sous le couvert des idéaux de cette même République. C’est ainsi qu’elle jette un œil critique sur l’histoire qu’on enseigne, dont les bases n’ont guère changé depuis la diffusion du petit manuel  Lavisse  destiné à enraciner la foi patriotique et républicaine dans la conscience française. Depuis, nombre de spécialistes et d’essayistes ont complété ce travail (1). Mais tous doivent quelque chose à l’ouvrage de Suzanne Citron, aujourd’hui réédité avec une nouvelle préface. La déconstruction des légendes a toujours quelque chose de réjouissant : la lecture du Mythe national est à la fois instructive et agréable. On y apprend comment la République restaurée après la chute du Second Empire a construit à dessein le mythe finaliste d’une France immémoriale née du temps des Gaulois, portée par les dynasties successives jusqu’à la Révolution, qui aboutit à travers mille vicissitudes à la nation républicaine dispensatrice des idéaux de liberté et d’égalité. Or la Gaule, ou plutôt les Gaules, ne sont pas la France, qui naît beaucoup plus tard, les «barbares» le sont moins qu’on ne croit, Clovis, roi franc au nom francisé après coup (il s’appelait Chlodowig), n’avait aucune idée de la future nation, pas plus que Charlemagne, empereur germanique (Karl der Grosse), qu’on annexe indument à l’histoire nationale. Quant aux capétiens, dont descendent en ligne très sinueuse les rois de France, c’est au fil incertain des batailles et des conquêtes qu’ils rassemblent sous une même couronne les territoires et les cultures disparates qui forment la nation française. Rien de prédestiné, rien de nécessaire dans cette patiente construction étatique. Dans cette saga dont le sens fut défini rétrospectivement, les oublis et les occultations volontaires sont légion. Les manuels traditionnels notent que la colonisation a aboli l’esclavage dans les territoires d’Afrique conquis  manu militari  (chose à moitié vraie). Mais nulle part dans les mêmes ouvrages il n’est question de la traite des Noirs entamée sous Louis XIII, ni de la fortune esclavagiste des villes portuaires comme Bordeaux ou Nantes. L’apport des immigrations successives est ignoré, les exactions coloniales occultées, la culture des régions minorée, le rôle des protestants travesti. L’histoire traditionnelle se concentre sur la construction d’un Etat-nation unifié et déprécie tout ce qui semble se mettre en travers de l’œuvre patriotique. Sur tous ces points, Suzanne Citron porte un regard acide et éclairant. Ses propositions de réforme, en revanche, suscitent un certain scepticisme. Elle prône non plus une histoire nationale débarrassée de la mythologie patriotique, mais une histoire mondiale de l’humanité fondée sur le temps long, dans laquelle la France viendrait s’insérer par intermittence pour des séquences discontinues à la chronologie fragmentée. L’intention est sans doute louable. Mais c’est aussi faire fi de l’intérêt légitime des occupants actuels du territoire national pour ceux qui les ont précédés. Sur le plan pédagogique, c’est se priver volontairement de l’arme du récit - qui n’est pas le roman - pourtant seul capable de susciter l’attention soutenue des élèves, qu’une description laborieuse des structures économiques ou sociales se déployant dans le temps plongera à coup sûr dans un ennui profond. Sur le plan politique, c’est verser d’un extrême à l’autre, nier toute pertinence à l’échelon national qui structure encore aujourd’hui la vie planétaire, alors même qu’une histoire de France corrigée par l’apport des historiens contemporains, qui prenne en compte la contribution des minorités, qui inscrive le pays dans les grands courants mondiaux et cesse de passer sous silence la face noire du passé national est parfaitement possible. Ce n’est pas un péché que de s’intéresser à son propre pays, à condition d’en décrire le devenir avec lucidité. Nier cette réalité élémentaire, qui parle de surcroît directement aux classes populaires et relie les générations, c’est substituer une mythologie à une autre, serait-ce pour la bonne cause. C’est abandonner la nation aux nationalistes. Erreur stratégique. (1) On lira l’essai réjouissant de François Reynaert,  Nos ancêtres les Gaulois et autres fadaises,  le Livre de poche. SUZANNE CITRON LE MYTHE NATIONAL Ed. de l’Atelier, 370 pp, 15 €. "}