{"title": "Laurent Wauquiez, le challenger de 2022", "newspaper": "Liberation", "author": "Alain Duhamel", "date_publi": "11/10/2017", "content": "Il y a eu un moment Marine Le Pen. Il y a un moment Jean-Luc Mélenchon. Il y aura un moment Laurent Wauquiez. Le président de la région Auvergne - Rhône-Alpes a toutes les chances d’incarner la principale opposition à Emmanuel Macron lorsqu’on approchera de la fin de l’actuel quinquennat. La présidente du Front national (FN) a dominé la première partie de la campagne présidentielle de 2017. Elle a alors été créditée de 30 % des intentions de vote, était placée nettement en tête des candidats, semblait sur une courbe ascendante. La fin de la campagne l’a démystifiée. Son programme est apparu au grand jour dans toute son absurdité, et ses limites personnelles ont éclaté sous la lumière des projecteurs lors du débat de l’entre-deux-tours. Son moment est passé. Celui de Jean-Luc Mélenchon lui a succédé, avec une fin de campagne brillante et un talent oratoire inégalé. Depuis l’élection d’Emmanuel Macron, il est devenu l’opposant principal, jouant à merveille des réseaux sociaux, occupant le terrain au Palais-Bourbon. Ses outrances perpétuelles, ses chimères permanentes, son hégémonisme vindicatif sur le reste de la gauche et sur les syndicats l’affaiblissent cependant peu à peu. Il tente de mobiliser contre le gouvernement, de mettre le peuple en mouvement. Il réinvente une lutte des classes taillée pour le XXI e  siècle, il rêve à voix haute d’accélérer les échéances, d’escalader le pouvoir. Il fulmine, il querelle, il divise, il fractionne. Si sa mobilisation à marche forcée échoue et s’enlise, le scepticisme à son égard s’installera, son heure sera passée. Il restera comme l’un de ces météores romantiques qui traversent fugitivement le ciel politique de l’Hexagone. Après l’extrême droite, puis l’extrême gauche, ce sera alors le moment de la droite traditionnelle, durcie et cadenassée par une cure d’opposition, le moment Wauquiez. Car Laurent Wauquiez, 42 ans, c’est le jeune visage de la vieille droite. Séduisant au premier abord, cultivé, couvert des diplômes les plus prestigieux, juvénile et même original (ses tentations charitables d’antan, lorsqu’il était en Egypte, il y a des décennies), excellent orateur, adulé des militants, méthodique et actif. Benjamin de l’Assemblée nationale, puis du gouvernement, il sera bientôt benjamin des présidents de LR. Nul doute qu’il sera élu en décembre à la tête du parti. Chacun pressent qu’il ne s’agit que d’une marche de plus vers l’inéluctable candidature à la présidence de la République en 2022. Laurent Wauquiez a la tête du futur challenger d’Emmanuel Macron. Il a, bien entendu, nombre de handicaps. Ses pairs le détestent unanimement. Ils le détestent mais ils le redoutent et n’osent pas l’affronter directement. Aucun n’a cherché à lui disputer la présidence deLRet chacun sait qu’il fera tout pour les dissuader de lui disputer l’investiture pour la candidature à l’élection présidentielle. Il en a déjà verrouillé la future désignation en faisant enterrer l’hypothèse d’une nouvelle primaire. Bien avant l’échéance, le voilà favori de la droite éternelle. C’est logique : il incarne arithmétiquement, cyniquement (il est trop intelligent pour y croire) les caractéristiques qui plaisent au noyau dur de la droite, celui qui fait les candidats. Il attaque donc Macron dans la presse et les médias avec la violence méthodique d’un jeune Chirac contre Giscard et Mitterrand. Lui qui est fin s’exprime brutalement, lui qui connaît les dossiers les déforme sans état d’âme. Pire, il remue sans hésiter les sentiments les plus primaires. Il pense comme Valéry Giscard d’Estaing, parle comme Charles Pasqua. Le voilà donc identitaire, eurosceptique, résolument hostile à toute solidarité sociale, allergique à l’immigration, sécuritaire et même clérical, proche de Sens commun, fermé à toute évolution des mœurs. Si les mots ont un sens, réactionnaire. Non par conviction mais par ambition. Il a, certes, des obstacles à lever. La droite traditionnelle se fracture. Les centristes s’éloignent, les modérés s’inquiètent, les juppéistes s’en vont. Beaucoup jurent de rompre s’il prend la tête deLRet s’installe en héritier de Nicolas Sarkozy ou plutôt de François Fillon. Il n’a d’ailleurs pas le charisme et l’autorité de Sarkozy, même s’il en a l’audace et la violence verbale. Il représente davantage, comme naguère Fillon, la vieille bourgeoisie provinciale à laquelle il appartient plus encore, patricien et non pas seulement notable. Il ne possède cependant pas l’aspect jadis rassurant et tranquille de l’homme de Sablé. En fait, c’est un personnage à la Rubempré, avide de pouvoir, opportuniste sans borne, flatteur, irrésistible pour la vieille société. Quelqu’un qui enflamme les militants, conquiert l’électorat central de la droite, exaspère mais impressionne ses rivaux, inquiète les réfléchis, attire les extrémistes, consterne les moralistes. Challenger et condottiere.", "theme": "debats"}