{"title": "Brexit et immigration : Tony Blair met (encore) les pieds dans le plat", "newspaper": "Liberation", "author": "Sonia Delesalle-Stolper", "date_publi": "10/09/2017", "content": "Il a un plan. Après des années de retrait de la vie politique britannique, Tony Blair intervient de plus en plus dans le violent débat qui agite depuis maintenant seize mois le Royaume-Uni au sujet du Brexit. Pour cet europhile convaincu, la décision de quitter l’Union européenne est une catastrophe, mais pas totalement inévitable. D’où son idée, détaillée dans un rapport écrit par un ancien fonctionnaire de Downing Street, Harvey Redgrave, et publié par le Tony Blair Institute for Global Change, une plateforme qu’il a lancée en mars, en réponse au Brexit mais aussi à la montée des populismes dans le monde. Ce rapport, le premier d’une série qu’il entend publier au cours de l’automne, insiste sur la nécessité d’utiliser tous les leviers déjà en place dans la régulation européenne, et quelques nouveaux, pour limiter et contrôler l’immigration en provenance de l’UE. Et ainsi permettre au pays de rester dans l’Union. «L’air du temps» Ces leviers, a-t-il reconnu dimanche dans un article pour le  Sunday Times  puis dans une interview à la BBC, n’ont jamais été utilisés au Royaume-Uni, y compris lorsqu’il était en charge du gouvernement. En 2004, il n’avait ainsi imposé aucune restriction à l’immigration en provenance des nouveaux membres de l’UE (Pologne, République tchèque, Hongrie, Slovaquie, Slovénie, Estonie, Lettonie et Lituanie, plus Chypre et Malte). A l’inverse, la France et l’Allemagne, notamment, avaient imposé à ces pays un calendrier de transition avant un accès complet à leurs marchés intérieurs en 2011. «A l’époque, l’économie était forte, les travailleurs (immigrés) nécessaires» , s’est défendu l’ancien Premier ministre avant d’ajouter que  «l’air du temps était différent, les sentiments étaient différents, et une politique intelligente doit prendre en compte ces changements» . À lire aussi :   Tony Blair : «Macron serait une force de changement en Europe» Sous ses gouvernements et les suivants, conservateurs (sous l’œil de Theresa May, pendant six ans secrétaire d’Etat à l’Intérieur), le Royaume-Uni, qui ne délivre pas de cartes d’identité à ses ressortissants – seul un passeport pour sortir du pays est obligatoire – n’a jamais exploité tout ce que lui permettait la législation européenne en matière de contrôle de l’immigration. «Intégration culturelle» Il s’agit désormais de prendre en compte les inquiétudes de ceux qui ont voté  leave («les pressions sur les services publics» ; «les salaires à la baisse» ; «l’intégration culturelle des immigrés»),  a déclaré Tony Blair. Mais  «le Brexit est une distraction, pas une solution aux problèmes existants» , a-t-il affirmé sur la BBC. Il préconise de  «renforcer»  les contrôles sur la liberté de mouvement. Il est ainsi déjà possible, en utilisant les lois de l’Union, d’expulser un immigré européen qui, après six mois de présence dans le pays, n’a pas trouvé d’emploi, ne dispose d’aucune perspective réaliste d’en trouver un et dépend des aides sociales. Mais pour cela, il faudrait imposer aux nouveaux arrivants de s’enregistrer afin de déterminer les raisons de leur venue (ce que font déjà plusieurs pays de l’UE). Frais de scolarité Tony Blair suggère également de réduire l’accès aux soins gratuits pour les immigrés sans emploi, d’imposer aux personnes en provenance de l’Union européenne d’avoir déjà une offre d’emploi avant d’arriver sur le sol britannique, et d’interdire à ceux qui se verraient refuser le droit de rester la possibilité d’ouvrir un compte bancaire ou de louer un logement. Les universités devraient également pouvoir, selon lui, imposer des frais de scolarité supérieurs pour les étudiants européens que pour les Britanniques. A l’heure actuelle, les étudiants en provenance de l’Union payent les mêmes frais que les ressortissants du Royaume-Uni, à savoir environ l’équivalent de 10 000 euros par an. Les étudiants hors-UE payent parfois plus du triple. L’ancien chef du gouvernement suggère également de négocier avec l’Union européenne un  «frein d’urgence»  à l’immigration pour certains secteurs de l’économie, qui seraient saturés. Cette notion avait été négociée par l’ancien Premier ministre David Cameron, avant le référendum de juin 2016. «Décision sans précédent» Le problème de Tony Blair au Royaume-Uni reste sa crédibilité. S’il est sans conteste l’homme politique britannique le plus couronné de succès depuis trente ans (trois élections consécutives gagnées), il est aussi l’un des plus critiqués, notamment en raison de la guerre en Irak. Il l’a reconnu lui-même : le Brexit est inévitable,  «à moins qu’il devienne clair que le public change d’avis» . Mais, en dépit d’une série de signes alarmants pour l’économie, ce changement dans l’opinion publique n’est  «pas encore évident» . Tony Blair, qui a rencontré il y a deux semaines à Bruxelles Jean-Claude Juncker, a appelé les députés britanniques à  «placer leur pays au-dessus de leur parti» . Il n’est pas sûr du tout qu’il sera entendu. Dans ce cas, a-t-il jugé,  «si nous continuons avec le Brexit, nous aurons pris la décision, sans précédent pour un pays majeur, de nous reléguer nous-même, comme si l’une des meilleures équipes de football de première division décidait de se reléguer elle-même en deuxième division» .", "theme": "planete"}