{"title": "En Allemagne, tu n'exhiberas pas ton gamin sur Facebook ", "newspaper": "Liberation", "author": "Johanna Luyssen", "date_publi": "03/01/2018", "content": "#ErstDenkenDannPosten :  «Réfléchissez avant de poster.»  On est tombée par hasard sur cette campagne du Fonds allemand pour l’enfance, avec des photos de gamins, du genre de celles qu’on peut voir sur les réseaux sociaux du monde entier. Bébé mange des spaghettis et s’en fout partout, Bébé trop mignon dans une citrouille pour Halloween, et oh, Bébé joue avec le papier toilette ! Seulement, ô parents, interroge la campagne, avez-vous bien réfléchi aux conséquences quand vous exhibez vos gamins sur Facebook ou Instagram ? («Chère Maman – cher paparazzi, qui vous a permis de poster ça ?») En novembre, le compte Twitter de la police du Brandebourg, Land autour de Berlin, a relayé cette campagne, qui, en plus de donner des conseils aux parents sur le sujet, les sensibilise à la question cruciale des droits de l’enfant. Car il ne s’agit pas seulement d’interroger la dangerosité potentielle de cette pratique intensive ; il y a celle, toute bête, du droit à l’image et à la vie privée, qui s’applique aussi aux nourrissons.  «Chère Maman, cher Papa. Vous avez bien le droit d’être fiers de moi ! […] Il y a des photos particulièrement gênantes et mignonnes que vous aimez partager avec vos amis. Mais internet n’est pas un album privé.» \n Liebe Mami, lieber Papi,  ihr seid stolz auf mich, zu Recht 👶! Oft 📸 ihr Fotos & haltet damit jeden Moment fest. Besonders süße & peinliche Bilder teilt ihr gern mit euren 👥. Doch das Netz ist kein privates Fotoalbum.  #MeinBildGehörtMir   #ErstDenkenDannPosten   pic.twitter.com/NhBEz7js9S \n— Polizei Brandenburg (@PolizeiBB)  November 14, 2017 Le hashtag est clair, #MeinBildGehörtMir, mon image m’appartient .  Sur le sujet, j’ai senti comme une différence culturelle entre les deux pays. En France, je me suis habituée à voir des photos de gamins dans tous leurs états. En Allemagne, le rapport à l’image – et à la vie privée – semble différent. Par exemple, le pays reste récalcitrant à Google Street View, au point d’avoir été surnommé  Blurmany  (comme  blur,  «flou», et Germany). Mon immeuble berlinois est d’ailleurs flouté sur le service, et la photo date de 2008, ce qui équivaut, à l’échelle des changements urbains à Berlin, à environ 125 générations de currywurst.  Die Zeit  ironisait même en 2014  en qualifiant le service de Google  de truc  «aussi utile qu’une vieille carte de Berlin Est pour se repérer dans la ville d’aujourd’hui». Miroir d’outre-Rhin épisode 1 L’affaire de l’avion d’Edouard Philippe, inimaginable en Allemagne Je sais aussi qu’ici, prendre une photo d’un plat au restaurant et la diffuser sur Instagram  peut être considéré comme une atteinte au droit d’auteur . Je sais également qu’on ne prend pas des inconnus en photo aussi aisément qu’en France. Je me souviens avoir été réprimandée par un type au théâtre de la Volksbühne  lors d’un reportage sur des squatteurs , parce qu’il pensait que je prenais en photo des gens sans leur autorisation (alors que j’essayais modestement d’immortaliser une boule à facette). Pour les professionnels de l’image, la chose est encore différente, et cela rend la pratique de la  street photography  plus périlleuse. Il y a quelque temps, un photographe de l’agence Ostkreuz, à Berlin,  a été condamné pour avoir pris une photo d’une femme dans la rue . On attribue généralement ces précautions au passé des Allemands (ici, insérez votre référence à la Stasi). On objectera qu’aujourd’hui, la Stasi, c’est fini. Sauf qu’on a vu récemment une publicité pour le musée de l’Espionnage de Berlin dans la rue, qui interpellait le quidam en des termes qui nous ont fait réfléchir :  «Qui en sait le plus sur vous ? La Stasi, la NSA ou Facebook ?» E pisode 2   La vie rêvée d’un chat allemand", "theme": "planete"}