{"title": "Pourquoi le fait de se grimer en noir est associé à la pratique raciste du «blackface» ?", "newspaper": "Liberation", "author": "Jacques Pezet", "date_publi": "19/12/2017", "content": "Question posée par Mccabee sur checknews.fr «Pouvez-vous expliquer précisément pourquoi le fait de se peindre en noir est systématiquement associé à la pratique raciste du blackface ?» Bonjour, Votre question, on s’en doute bien, fait suite à la polémique déclenchée par la publication sur Twitter d’une photo d’Antoine Griezmann. Le footballeur se tient debout, fièrement déguisé en joueur des Harlem Globetrotters, une équipe de basket-ball composée à l’origine uniquement de joueurs noirs et qui s’est fait connaître dans le monde pour ses spectacles de prouesses techniques. Pour son déguisement, Antoine Griezmann n’a pas seulement enfilé la tenue officielle de l’équipe de basket-ball, il s’est aussi peint la peau en marron et s’est coiffé d’une coupe afro. Très vite après la publication de la photo d’Antoine Griezmann, de nombreux internautes lui ont fait part de leur déception et de leur indignation. Ils lui reprochent d’avoir commis un acte raciste appelé «blackface». Qu’est ce que le «blackface» ? Le «blackface» (il n’y a pour l’instant pas de traduction couramment employée en français) renvoie à une pratique théâtrale qui s’est développée à partir du XIX e  siècle aux Etats-Unis. Durant des spectacles appelés  «minstrel shows»,  des acteurs blancs se peignaient le visage en noir pour interpréter des personnages caricaturaux de noirs attardés, toujours hilares et portés sur la danse et la musique. Le plus célèbre d’entre eux, interprété par l’acteur américain Thomas D. Rice, est celui de Jim Crow, un esclave noir handicapé. Son nom inspirera les lois Jim Crow, qui ont justifié la ségrégation raciale entre 1876 et 1964 aux Etats-Unis. Ce sont, par exemple, elles qui sont à l’origine de la ségrégation dans les écoles ou dans les transports en commun. Pourquoi est-il considéré comme raciste ? Se peindre le visage en noir, renvoie à la pratique du «blackface» et donc à une représentation des personnes de couleur comme étant des personnages débiles et grossiers. On ne peut pas non plus plaider le fait que ces représentations ridicules sont une affaire du passé. Chaque année, et malgré le nombre d’articles consacrés à ce sujet par les médias américains, des blancs décident de se peindre la peau en noir, et pas forcément pour incarner des représentations positives des noirs. Non, dans le lot, on retrouve des déguisements de très, très mauvais goût, montrant les noirs avec de grosses lèvres rouges comme dans les  minstrel shows  ou pire exagérant les courbes des corps des femmes noires en se faisant des fesses énormes. Le summum du mauvais goût a été atteint en 2013, lorsque des Américains ont décidé de se déguiser en Trevor Martin, cet adolescent de 17 ans abattu par un policier, alors qu’il n’était pas armé. Comment ne pas voir un comportement raciste, qui revient ici à se moquer de la mort d’un noir, dans ce déguisement ? Même quand le déguisement ne se veut pas méchant envers les noirs ? Voyant les réponses engendrées par sa photo, Antoine Griezmann a d’abord lancé un  «calmos»  à ses followers en leur expliquant qu’il s’agissait pour lui de rendre hommage aux basketteurs des Harlem Globetrotters. Cela n’a pas convaincu ses détracteurs et il a finalement supprimé la photo avant de présenter ses excuses. Sur Internet, plusieurs personnes ont voulu défendre Antoine Griezmann, en disant qu’il ne pouvait pas être raciste puisqu’il était fan de NBA et qu’il jouait avec des noirs en équipe de France. Pourtant ce n’est pas la question. Griezmann n’est pas accusé d’être raciste, mais d’avoir commis un acte raciste. La preuve, des personnes racisées se sont senties blessées par son déguisement. Les bonnes intentions d’une personne ne peuvent pas excuser un déguisement déplacé. En 2013, l’actrice blanche  Julianne Hough s’était déguisée pour Halloween en «Crazy Eyes» , une prisonnière noire de la série  Orange is the New Black.  Son déguisement avait fait polémique aux Etats-Unis. Lorsque l’actrice avait présenté ses excuses, elle avait indiqué  «être une grande fan de la série»  et du personnage dont elle s’était inspirée. L’agence de presse Associated Press avait consacré un article à cette polémique : plusieurs expertes des questions raciales s’opposaient au fait de se grimer en une personne de couleur pour se déguiser et ce quel que soit le déguisement. Yaba Blay, codirectrice du département d’études africaines de l’université Drexel de Philadelphie, expliquait :  «La douloureuse histoire des minstrel show n’est pas suffisamment lointaine pour que nous puissions penser, d’une façon ou d’une autre, que nous pouvons le refaire d’une manière différente ou meilleure.» Une vision partagée par Marita Sturken, professeure de médias, culture et communication à l’Université de New York (NYU) :  «Ce n’est jamais très simple, et si vous allez enfiler un costume et faire un blackface, il n’y a pas de possibilité de voir une nuance.[…] Le fait que ça soit un personnage de télévision n’a pas d’importance. Ça ne vous décharge pas pour autant d’une quelconque responsabilité. Si elle met quelque chose sur son visage, ça constitue un blackface et ça évoque une histoire incroyablement difficile.» Il faut donc comprendre que se peindre la peau en noir offense de nombreuses personnes noires, puisque cela renvoie à une période de l’histoire où l’on se moquait de manière raciste des Noirs. Voilà pourquoi, on ne saurait vous conseiller de vous «déguiser» en noir. Comment faire si on veut quand même se déguiser en une personne de couleur quand on n’est pas de la même couleur ?  Si vous voulez vous déguiser en Barack Obama et que vous êtes blanc, vous pouvez commencer par vous acheter un costume, y afficher un pin’s avec le drapeau des Etats-Unis et prendre des intonations présidentielles. Si vous êtes mauvais comédien et que vous craignez d’être pris pour Donald Trump, vous n’avez pas besoin de vous peindre la peau en noir. Vous pouvez très bien imprimer un masque de Barack Obama. Ça devrait être suffisamment explicite. Retenez bien une chose : la couleur de peau n’est pas un déguisement. Se peindre en noir vous fera juste passer pour quelqu’un qui regrette les  minstrel shows  de l’Amérique ségrégationniste. Quand bien même ce n’est pas votre intention.", "theme": "checknews"}