{"title": "Affaire Merah : Cinq ans, «le temps qu’il faut pour maîtriser les émotions»", "newspaper": "Liberation", "author": "Jean-Manuel Escarnot", "date_publi": "29/09/2017", "content": "Près d’un olivier, au fond de la cour de l’école Ohr Torah («la lumière de la Torah» en hébreu), une imposante sculpture en forme d’arbre brille sous le soleil de septembre. Offerte par l’artiste Charles Stratos, l’œuvre inaugurée le 19 mars rend hommage aux familles des trois enfants et d’un professeur juifs, tués par Mohamed Merah le 19 mars 2012 au matin. Gravés dans le tronc en inox, leurs prénoms, Gabriel et Arieh, 3 et 6 ans, Jonathan Sandler, leur père, et Myriam, 8 ans, la fille du directeur de l’école, Jacob Monsonego.  «Entre nous, nous l’appelons l’arbre de vie. Ses quatre fleurs suspendues aux branches nous rappellent qui ils étaient et pas ce qui s’est passé. Nous ne voulions surtout pas une plaque commémorative. C’est l’esprit qui nous anime»,  dit Laurent Raynaud, 40 ans, le directeur des études et professeur de technologie de l’établissement situé dans une rue pavillonnaire du quartier de Jolimont sur les hauteurs de Toulouse. «Sidération» Protégée par de hauts murs d’enceinte rehaussés de plaques d’acier et truffée de caméras de surveillance, cette école, qui est en fait un collège-lycée, a été rebaptisée, il y a quatre ans. Elle s’appelait Ozar Hatorah, «le trésor de la torah» en hébreu. Composée de plusieurs bâtiments dont celui de l’internat des garçons, elle semble vide et silencieuse ce vendredi, jour du shabbat.  «Les cours s’arrêtent à midi. Les internes en profitent pour rentrer chez eux plus tôt»,  explique Laurent Raynaud. L’une des règles du collège d’enseignement judaïque sous contrat  «où tous les élèves de la sixième à la terminale savent dès leur inscription qu’ils devront s’y conformer».  Tout  «comme l’obligation de participer à la tefilah  [la prière en hébreu, ndlr]  le matin de 8 heures à 8 h 30 dans la synagogue de l’école avant d’entrer en classe»,  ajoute Marc Fridman, 48 ans, père d’élèves et porte-parole du Conseil représentatif des institutions juives de France (Crif). Laurent Raynaud, directeur des études, et Marc Fridman, père d’élèves. Photo Ulrich Leboeuf. Myop pour Libération Le petit bureau du directeur des études est voisin de celui de Jacob Monsonego, dont les fenêtres donnent sur la cour où sa fille Myriam est morte le 19 mars 2012.  «Les premiers temps ont été très difficiles,  reprend Laurent Raynaud.  Il y avait un sentiment de peur et de sidération. Du jour au lendemain il a fallu s’habituer à la présence des militaires qui dormaient sur place. Mais très rapidement et malgré le drame qui les touchait, le directeur et son épouse ont voulu que la vie reprenne le dessus. Lors de sa première intervention un mois et demi ou deux mois après, il nous a dit : \"L’année prochaine, on va miser sur les voyages, les sorties scolaires, pour que ces enfants soient joyeux.\" Il a voulu construire sur l’amour des enfants, et pas sur la haine et la vengeance. Ils nous ont montré l’exemple.» «Rouleau compresseur» Cent quarante élèves se sont inscrits à Ohr Torah lors de la dernière rentrée scolaire, un tiers de moins qu’en 2012. Le rectorat a cependant maintenu l’effectif de 22 enseignants.  «Après l’attentat, il n’y a pas eu de départ d’élèves ni de professeurs qui auraient pu demander leur mutation par peur. Ils avaient choisi d’enseigner ici. Ils sont restés,  poursuit le directeur des études.  Par contre, à partir de l’année suivante nous avons constaté qu’il n’y a pas eu de nouveaux élèves inscrits. Les parents ne voulaient pas mettre leurs enfants dans une école gardée par des militaires. Pour la première fois, cette année, l’hémorragie semble s’arrêter, avec une dizaine de nouveaux venus au collège.»  Cinq ans,  «c’est peut-être le temps qu’il faut, non pas pour oublier, mais pour apprendre à maîtriser les émotions»,  ajoute Marc Fridman. Le 19 mars 2012, ses deux fils, alors âgés de 13 et 15 ans étaient au collège.  «Lorsque ça s’est passé, le grand m’a appelé en me disant : \"Papa, on a tiré dans l’école, ne venez pas.\" J’ai raccroché et j’ai sauté dans ma voiture. Je suis arrivé quelques minutes après. On nous a empêchés de passer. Les pompiers, les services de police étaient déjà là…»  Aujourd’hui, l’un de  «ses garçons»  est en BTS de commerce, tandis que l’aîné s’apprête à entrer à la faculté.  «J’ai participé à des groupes de parole avec les élèves. Il y avait de la colère, de la peur, de l’incompréhension et de la peine»,  raconte-t-il. Des sentiments auxquels s’ajoutaient les  «interrogations des plus grands qui avaient étudié l’histoire de la Shoah en classe de première et de terminale. Certains d’entre eux se demandaient si tout cela n’était pas en train de recommencer. C’était très difficile de ne pas avoir de réponse à leur donner. Le but était qu’ils s’expriment, que ça sorte…» Cette année, les camarades de classe de Myriam rentrent en troisième. Ces derniers incarnent encore plus que les autres  «l’esprit de famille qui soude professeurs et élèves». «Nous les connaissons bien. Ils parlent facilement avec les professeurs. Ils sont très proches du directeur et de son épouse. Quand l’épouse du directeur vient dans la cour, les élèves de troisième vont immédiatement vers elle. En même temps, ils ont envie de vivre leur adolescence. Certains ont beaucoup de mal à participer aux commémorations. Chaque événement lié à l’attentat peut marquer un retour du traumatisme. C’est très compliqué d’en sortir définitivement»,  raconte Laurent Raynaud. Dans le calendrier juif, les fêtes de Yom Kippour ont lieu ce week-end. Regroupés au sein d’une association, les anciens élèves d’Ohr Torah ont décidé de les passer à Toulouse, dans l’école. Certains ont fait le voyage depuis leur résidence aux Etats-Unis ou en Israël.  «Je le vois avec mes fils. Ils ont tous gardé un lien très fort entre eux et avec les générations suivantes. C’est l’esprit Ohr Torah»,  ajoute Marc Fridman. A l’approche du procès du frère de Mohamed Merah «pour complicité d’assassinats terroristes», ce père d’élèves ne cache pas  «son inquiétude que les images remontent à la surface. Ce jour-là, c’est comme si un rouleau compresseur était entré dans l’école».  Il a néanmoins décidé de venir assister aux audiences des assises qui commencent ce lundi à Paris. Cent cinquante familles y seront représentées par leurs avocats sur le banc des parties civiles.  «Certains parents ne veulent plus en entendre parler, ils préfèrent oublier. Mais d’autres demandent à être entendus,  ajoute Marc Fridman.  L’auteur de ces crimes est mort. L’histoire du loup solitaire, on a fini par comprendre qu’on en était plus là. L’école a toujours été digne. Nous voulons qu’il en soit de même au procès. On ne veut pas du spectacle. On espère que la justice passera. Ce sera difficile. On a témoigné pendant cinq ans, on a peur de redevenir des cibles.»  En sortant dans la rue, la dernière image que l’on garde de l’école Ohr Torah est celle d’un portail se refermant sur  «l’arbre de vie»,  planté au fond de la cour.", "theme": "france"}