{"title": "Le cinéaste Lech Kowalski jugé pour avoir filmé «l’éradication de la classe moyenne»", "newspaper": "Liberation", "author": "Julie  Carnis", "date_publi": "14/11/2017", "content": "Le réalisateur Lech Kowalski est attendu mercredi à 14 heures devant le tribunal de Guéret où il doit comparaître pour rébellion. Il avait été interpellé le 20 septembre, en marge d’une manifestation des ouvriers creusois de GM&S, cet équipementier automobile qui défraye la chronique sociale depuis bientôt un an. Le cinéaste, connu pour avoir filmé le New York underground, les Sex Pistols, Iggy Pop et plus récemment des sites sinistrés, couvre depuis début avril ce naufrage industriel devenu emblématique des débuts du quinquennat Macron. Caméra à l’épaule, accompagné d’une équipe commando, Kowalski s’est insinué parmi les fameux «tee-shirts bleus» avec une agilité remarquable, jusqu’à disparaître dans le décor.  «C’est sa manière de travailler. Lech s’immerge personnellement, c’est la différence entre un documentariste et un journaliste, mais c’est aussi ce qui fait que son travail est régulièrement récompensé»,  observe sa productrice et compagne, Odile Allard. «Eradication de la classe moyenne» Né en Angleterre de parents polonais, Lech Kowalski, qui réside en France depuis 1999, ne s’en cache pas : au travers de sa société Revolt Cinema, il promeut un cinéma engagé. A l’usine GM&S de La Souterraine, dans le cadre d’une coproduction avec Arte France, il prétend montrer  «l’histoire la plus importante du XXI e  siècle : la mondialisation et l’éradication de la classe moyenne.»  C’est ce qu’il faisait ce 20 septembre à Guéret. A cette date, des mois d’âpres négociations ont conduit à une reprise de la société qui ne satisfait personne. La mariée n’est plus très reluisante et le marié, le groupe GMD, marche à pas comptés, poussé par un jeune gouvernement qui a hâte de tourner la page de cette noce sans amour et sanglante sur le plan social : plus de la moitié des emplois sont rayés de la carte. Quant aux «tee-shirts bleus», ils ont perdu le fil des JT qu’ils avaient tenu en haleine tout l’été. Alors qu’arrivent au compte-gouttes les premières lettres de licenciement, dans les médias, Bercy semble présenter l’affaire comme un succès. Mais en cette fin d’été moite, l’usine creusoise n’a pas vraiment redémarré et les licenciés n’ont pas vu venir l’accompagnement promis par l’Etat. Evacué manu militari C’est dans ce contexte que les ouvriers décident de mettre un  «coup de pression».  Vers 10 heures ce 20 septembre, une centaine d’entre-deux envahit la préfecture de Guéret et l’occupe sous l’œil des caméras. Les tractations avortent et vers 15 heures, le préfet sonne l’évacuation. La gendarmerie est mobilisée, et c’est harnachés de leur équipement antiémeute que les militaires investissent le hall. Tous les témoins le rapportent : l’ambiance bon enfant qui avait régné depuis dix mois entre ouvriers et autorités locales tourne soudainement au vinaigre. «Les militaires sont entrés, ils ont dit : \"les médias dehors.\" Je pense qu’ils ne voulaient pas que nous filmions l’évacuation»,  se souvient Thierry Matonnat, un journaliste local dont les images ont fait le tour du web.  «Lech a refusé d’arrêter de filmer, au nom du droit à l’information et la plupart d’entre nous ont suivi»,  rapporte-t-il. Parce que, dit-il,  «dans cette affaire, tout se passe dans le secret»,  Lech Kowalski a donc dit  «non» . Plusieurs vidéos le montrent évacué manu militari. Sur les images on voit le réalisateur saisi aux bras et aux jambes par trois, puis deux militaires. Il s’accroche à cette caméra,  «son outil de travail»  clament les ouvriers, que les gendarmes veulent lui prendre par la force. «La montagne pourrait accoucher d’une souris» Lech Kowalski ne sera pas arrêté dans la foulée des gestes qui lui sont reprochés. Comme l’ensemble des journalistes ce jour-là, il continue de suivre et de filmer les GM&S au conseil départemental où ils sont aimablement reçus. C’est à contretemps, alors qu’il regagne sa voiture, vers 16h30, que le réalisateur est interpellé par une volée d’hirondelles parmi lesquelles se trouve le commissaire divisionnaire en personne. Un gendarme l’accuse de  «violence, outrage et rébellion».  Un rassemblement de soutien s’organise spontanément devant le commissariat et, au terme de vingt heures de garde à vue, il est libéré. Face aux médias, Kowalski arbore alors le fameux tee-shirt bleu flanqué d’un «GM&S» sur le cœur. Pour Sébastien Farges, le procureur de Guéret,  «les faits sont constitués» . Il poursuit Kowalski pour rébellion. Odile Allard, elle, ne peut s’empêcher de penser que,  «pour beaucoup de personnes, le dossier creusois était clos. Le fait que des gens comme Lech continuent de filmer agaçait : nous l’avons ressenti et ça nous a été dit. Je pense que les forces de l’ordre, qui ne connaissent pas notre métier, ont pu prendre ça pour de la provocation, alors que Lech ne faisait que son boulot.»  Pour son avocat M e  Borie, mercredi,  «la montagne pourrait bien accoucher d’une souris.»  A l’extérieur, le documentariste sera soutenu par un rassemblement à l’appel du Syndicat national des journalistes ( la société des réalisateurs de film a publié mardi une tribune sur Libération.fr ) et par ces ouvriers dont il désire si farouchement raconter l’histoire. Dans tribunal, il y a «tribune», ça tombe bien.", "theme": "france"}