{"title": "Arrestation, exfiltration, retour à son camp de base: une journée de Mikheïl Saakachvili à Kiev", "newspaper": "Liberation", "author": "Sébastien Gobert", "date_publi": "05/12/2017", "content": "L’image restera probablement dans les annales. Sur le parvis d’une église de Kiev, entouré de centaines de partisans, Mikheïl Saakachvili lève une main menottée, et lance un «V» de la victoire.  «Ils ont voulu m’arrêter! Me faire taire! Mais ils n’ont pas compris que vous, le peuple, êtes avec moi! Et qu’on n’arrête pas le peuple d’Ukraine!»  «Misha» semble ne pas y croire lui-même. Ce 5 décembre, il l’a échappé belle. Engagé dans une lutte à mort contre le président ukrainien, Petro Porochenko, depuis qu’il lui a retiré sa citoyenneté ukrainienne, Mikheïl Saakachvili, ex-président géorgien, tient depuis le 17 octobre un camp paramilitaire devant la Verkhovna Rada (Parlement), en réclamant des réformes et des résultats dans la lutte anticorruption. Plusieurs de ses associés ont été arrêtés, violentés, et expulsés vers la Géorgie. La menace d’une arrestation de Mikheïl Saakachvili planait depuis des semaines. Le 3 décembre, il a rassemblé plusieurs milliers de personnes dans le centre de Kiev pour réclamer la destitution du Président. Deux jours après, ce mardi au petit matin, la police enfonce la porte de son appartement. Le Géorgien se réfugie d’abord sur les toits avant d’être menotté et malmené dans la descente de la cage d’escalier. Des dizaines de ses soutiens freinent les forces de l’ordre, à coups d’insultes et de blocages. Ce n’est que deux heures après son intervention que la police enferme Mikheïl Saakachvili dans une fourgonnette. Pendant ces deux heures, des centaines de partisans du Géorgien sont arrivés sur place. La camionnette ne fait pas 200 mètres avant d’être bloquée dans la rue. «Faux grossiers» Des militants du mouvement «AutoMaïdan» ont garé leurs véhicules imposants au travers de la chaussée. Les manifestants érigent des barricades avec du matériel de construction et des poubelles. Certains s’attellent à faire sauter les pavés de la rue. Police et garde nationale apparaissent vite dépassées par le flot de protestataires. A lire aussi:   Mikheïl Saakachvili, chef d’un village d’irréductibles protestataires à Kiev Ignorant les difficultés des forces de l’ordre, le procureur général Iouri Loutsenko tient une conférence de presse. Il y explique, enregistrements téléphoniques et vidéos à l’appui, les liens entre Mikheïl Saakachvili et Serhiy Kourchenko, un jeune associé de l’ancien Président autoritaire Viktor Ianoukovitch. Tous deux sont aujourd’hui en exil en Russie.  «Le camp devant la Verkhovna Rada, ces protestations, sont payés par l’ancienne équipe de Ianoukovitch. Et donc par le Kremlin!» , assène-t-il pour justifier l’arrestation de Mikheïl Saakachvili. Ce dernier serait accusé d’avoir voulu préparer un coup d’Etat. Le procureur général, proche de Petro Porochenko, était bien préparé. La veille, à la surprise générale, il avait annulé un déplacement à Washington, où il devait participer à une conférence de haut niveau sur la lutte anticorruption. La raison est devenue plus claire le 5 décembre. Son enquête a été instantanément mise en doute.  «Nous avons déjà eu de nombreux procureurs généraux qui sont venus nous montrer des films et des preuves compromettantes , s’indigne le député Oleh Bereziuk.  La plupart n’étaient que des faux grossiers !» Cacophonie sans nom Ce mardi, Iouri Loutsenko est confiant. Il n’a pourtant même pas terminé son exposé que Mikheïl Saakachvili est déjà en liberté, extirpé du fourgon de police par ses partisans. Exalté, il accuse alors Petro Porochenko d’être, lui aussi, un  «agent du Kremlin» .  «Il s’est entendu avec Poutine pour m’arrêter, m’extrader en Géorgie, et laisser les oligarques dépouiller en paix leurs pays» . Dans une cacophonie sans nom, les slogans de  «Misha!»,   «Dehors les bandits!»  et  «Gloire à l’Ukraine!»  s’amplifient, en accompagnant la foule vers le camp installé à proximité du Parlement. Une fois sur place, la tension redescend rapidement. Mikheïl Saakachvili, visiblement exténué et malade, appelle les Ukrainiens à continuer la lutte, et à préparer un grand rassemblement citoyen le 10 décembre. Mais le Géorgien, figure très controversée, n’a que peu de partisans. Plus de six heures après l’intervention de la police, ils ne sont qu’un millier à l’avoir suivi au Parlement. A l’intérieur de l’hémicycle, Iouriy Loutsenko tente, lui, de faire bonne figure devant les députés.  «Je donne vingt-quatre heures à ces criminels pour se présenter devant la justice» , déclare-t-il. Dans le viseur, Mikheïl Saakachvili et ses proches, mais aussi huit députés  «complices» .  «J’espère qu’ils ne vont pas tomber dans la répression systématique et aveugle» , s’inquiète Mustafa Nayyem, un des élus incriminés. La journée a certes été rocambolesque à Kiev, mais elle ouvre des lendemains très incertains.", "theme": "planete"}