{"title": "«Nous et les Espagnols, c’est comme un couple qui ne peut plus continuer»", "newspaper": "Liberation", "author": "François Musseau", "date_publi": "27/09/2017", "content": "«Relâchez nos prisonniers politiques»,  clament en chœur des centaines de personnes devant la Cité de la justice, dans l’ouest de Barcelone, où sont regroupés plusieurs tribunaux. De qui parlent-ils ? De cinq hauts fonctionnaires de l’administration catalane, encore menottés après avoir comparu devant des magistrats, et qui attendent d’être remis en liberté. Quelques jours plus tôt, quatorze fonctionnaires avaient été placés en garde à vue, soupçonnés d’être les  «cerveaux»  du référendum d’autodétermination interdit du 1 er  octobre. La plupart avaient ensuite été laissés en liberté. Ces cinq-là ont été retenus plus longtemps, considérés par la justice comme le  «noyau dur»  de la consultation illégale. Pour s’assurer qu’ils seront bien relâchés, une foule d’indépendantistes fait le pied de grue devant les tribunaux. Il est 15 heures.  «La plupart d’entre nous sommes là depuis 9 heures , souffle David, 26 ans, silhouette élancée et cheveux courts, étudiant en sciences environnementales.  Ce sont nos fonctionnaires, nos politiques, nos guides, ceux qui ont pris leurs responsabilités pour nous conduire vers la scission avec l’Espagne. C’est un devoir de les soutenir et de les acclamer à leur sortie. Ce sont des résistants contre un Etat répressif.»  Ce rassemblement est aussi divers que décidé. Retraités, étudiants, cadres en costume cravate ou femmes au foyer, c’est un brassage d’âges et de catégories sociales. Arborant des drapeaux séparatistes - jaune sang, bordés d’une étoile bleue - ou bien couverts par ces étendards, le vêtement neutre ou le tee-shirt jaune fluo barré en rouge d’un  «Sí»  («oui» à l’indépendance), ils dégagent à la fois une force d’indignation et de détermination. Chaque demi-heure retentit  Els Segadors , l’hymne catalan. «Comme un seigneur féodal» Physique de rugbyman, collier de barbe, Albert Marin, éducateur social, trouve la scène surréaliste :  «Nous voici au XXI e  siècle, en pleine Europe occidentale démocratique, et un Etat se comporte comme un seigneur féodal qui corrige ses vassaux ! Je ne peux pas comprendre qu’on en soit arrivé là. Ce que je sais, c’est que nous ne sommes plus ici seulement pour réclamer un référendum pacifique et légitime, mais aussi pour revendiquer des libertés fondamentales face à une autorité répressive.   Alors, oui,   dans ce sens, nos fonctionnaires détenus pour organiser ce scrutin sont des prisonniers politiques !»  Dans cette assemblée militante, domine le sentiment d’être maltraités par «Madrid», ce nom qu’ils emploient souvent pour stigmatiser le pouvoir central espagnol, incluant le gouvernement conservateur et leurs  «complices»  de l’opposition socialiste. David Lledò, 38 ans, informaticien, a la rage au ventre :  «Vous savez comment on se sent ? Comme des habitants d’une sous-province, pire, d’une colonie ! Oui, pour Madrid, la Catalogne est une colonie comme pouvaient l’être les pays africains dans le passé, la seule colonie d’Europe ! Alors on n’a pas d’autre choix que de partir.» Ici, chacun est affable, souriant, posé. Mais dès qu’un fourgon de la police nationale passe sur l’avenue, la bonne humeur se mue en colère, en cris et en coups de sifflets ; dès que le propos porte sur l’Espagne honnie, le verbe doux devient insultant. Maria, une architecte de 34 ans dont les parents sont pourtant des immigrés d’Andalousie (comme une partie significative des 7,5 millions de Catalans), fustige  «des forces d’occupation».  Le gouvernement Rajoy a affrété trois bateaux de croisière pour loger des centaines de policiers nationaux ; 6 000 agents supplémentaires de tout le pays ont été appelés en renfort par le pouvoir central ; des rumeurs courent quant à l’arrivée de chars… «Hors de nos frontières, oppresseurs !»  hurle le fiancé de Maria, portable à l’oreille pour s’informer des dernières nouvelles via les ondes de Catalunya Radio, une entité régionale publique qui soutient la consultation interdite. Une femme assise lâche, sans rire :  «C’est Guantánamo !»  Sur le plan sécuritaire, on ne fait ici confiance qu’aux  Mossos , la police catalane et ses quelque 16 500 membres, pris en sandwich entre la  «légalité espagnole et la légitimité de la cause catalane»  - pour reprendre l’expression de Carles Puigdemont, le chef de l’exécutif de Catalogne pour qui le Premier ministre espagnol, le conservateur Mariano Rajoy, n’est autre que  «le gardien de la tombe de Franco» , ce dictateur qui a dirigé l’Espagne pendant quatre décennies. Ces militants séparatistes sont la force de frappe de l’exécutif régional. Ils forment une communauté nombreuse, puissante, très organisée. Si les opposants catalans à la scission - environ la moitié des votants - constitue une (courte) majorité silencieuse, ceux-ci appartiennent à une (large) minorité agissante, efficace, maîtresse de l’espace public, omniprésente dans les médias catalophones. «Un choc frontal» Tee-shirt jaune fluo sécessionniste, Gemma, une médecin d’une quarantaine d’années vivant près de la Sagrada Família, est un bon exemple de ces soldats de l’indépendance. Depuis deux semaines, elle est de tous les sit-in de soutien à l’exécutif régional dont les membres ont été placés sous enquête judiciaire par le Tribunal constitutionnel depuis le vote au Parlement de Barcelone, début septembre, autorisant la tenue d’un référendum le 1 er  octobre. Seule, flanquée de ses deux filles ou de ses parents, elle a protesté successivement devant la municipalité (après que le parquet a convoqué 712 maires pro-indépendance pour  «désobéissance» ), le ministère régional de l’Economie (après que les finances ont été mises sous tutelle par Madrid), le tribunal supérieur de justice de Catalogne (après l’interpellation des quatorze hauts fonctionnaires).  «Entre amis, entre parents, on se relaie. La rue, c’est nous. Pas question de relâcher la pression populaire. Les forces répressives de Madrid peuvent nous affaiblir mais elles ne pourront pas arrêter notre combat. Car il est imparable.» Ce qui caractérise la rébellion catalane contre le  «jacobinisme»  et  «l’autoritarisme»  de l’Etat espagnol, c’est d’être depuis l’origine un mouvement porté par des groupes civils et citoyens. Tout avait commencé en juillet 2010 lorsque, après le rejet par la justice espagnole du nouveau statut d’autonomie de la région, 1,5 million de personnes en colère avaient envahi les rues barcelonaises. Depuis lors, à chaque  Diada  (la fête annuelle de Catalogne, célébrée le 11 septembre), les foules n’ont cessé de grossir pour réclamer l’indépendance. Portant un drapeau séparatiste, Teresa remonte les Ramblas avec sa famille :  «C’est fini, il n’y a pas de retour en arrière. Nous et les Espagnols, c’est comme un couple qui ne peut plus continuer !» Depuis sept ans, deux organisations citoyennes ont été à l’avant-garde de la fièvre indépendantiste, forçant à chaque fois les autorités régionales nationalistes à maintenir la confrontation avec Madrid : Omnium et l’Assemblée nationale de Catalogne (ANC), deux organisations fortes de milliers de militants actifs, souvent à l’origine des rassemblements séparatistes.  «Sans nous, l’actuel choc frontal entre nos autorités et l’Etat espagnol n’existerait pas,  confie fièrement Jordi Sanchez, le président de l’ANC.  Sans nous, ce référendum du 1 er  octobre n’aurait pas été maintenu malgré les coups de bâton de l’Etat espagnol.» Des rancœurs attisées par l’absence de dialogue A Madrid, après s’être attaqué aux fonctionnaires catalans, aux maires sécessionnistes et aux entreprises liés à l’organisation secrète du référendum, le parquet entend dénoncer pour  «sédition»  l’ANC et Omnium. Motif : être les instigateurs de  «marches de protestation tumultueuses contre les décisions de justice».  Albert, un auto-entrepreneur de 47 ans et militant d’Omnium, rigole :  «Marches tumultueuses, c’est une blague ? Nous sommes un exemple de mouvement pacifique et non violent !»  Le mur d’incompréhension avec «Madrid» semble plus épais que jamais. Depuis 2010, l’absence de dialogue a attisé les rancœurs contre une capitale perçue par les indépendantistes (ou par les simples citoyens favorables à un référendum - environ 70%, selon les sondages) comme autoritariste et arrogante.  «Dans le conflit catalan, les autorités espagnoles n’ont à aucun moment proposé un projet politique alternatif aux indépendantistes,  insiste l’analyste Josep Ramoneda.  Madrid s’est limité à des sanctions judiciaires. Cela explique en bonne partie l’actuel dialogue de sourds.»  Ce soir-là, près du Paseo de Gracia, de jeunes militants de la CUP (une formation anticapitaliste et sécessionniste) se sont rassemblés pour dénoncer les  «mauvais Catalans» , des traîtres à la patrie. Ils évoquent des maires socialistes de la banlieue barcelonaise, opposés au référendum, le chanteur Serrat, qui doute de la  «transparence»  du processus, l’écrivain Marsé, vilipendé comme un  «renégat».  A l’écart, Magdalena, fonctionnaire régionale :  «C’est vrai, il y a du sectarisme chez nous, les séparatistes. Mais Madrid, en se comportant comme aux pires temps du franquisme, est le premier responsable de ce choc frontal. Ils ont la force pour empêcher ce référendum. Mais la distance avec eux s’agrandit. S’ils pensent vaincre ainsi notre mouvement, ils se trompent lourdement.» Assis sur un banc et couvert d’un chapeau à l’ancienne, Manuel Garcia observe les militants séparatistes. Ce septuagénaire n’oserait jamais leur dire un mot. Il fait partie de la majorité silencieuse, cette moitié de Catalans qui ne veut pas de la séparation. Et Manuel de confier :  «Je suis arrivé avec ma famille dans les années 70. Nous venions d’un village près de Malaga. Je me suis intégré au mieux, j’aime la Catalogne. Jamais cette région n’a eu autant de pouvoir et de liberté. On a tout. Alors, on ne comprend pas pourquoi ceux-là veulent s’en aller. On ne comprend pas leur    rage.»", "theme": "planete"}