{"title": "La fiction à la barre", "newspaper": "Liberation", "author": "La rédaction", "date_publi": "05/10/2017", "content": "Des «faits alternatifs» de Trump à l’autofiction des romans français, les débats se sont succédé, ces dernières années, sur la porosité de la frontière entre réalité et récit. Faut-il s’alarmer du relativisme contemporain qui donne un visage à notre monde de plus en plus flou et incompréhensible ? Ou se réjouir qu’une quête vaine - celle de la vérité - s’achève enfin ? Samedi, de nombreux témoins seront appelés à la barre : les écrivains Laurent Binet, Yannick Haenel, Maylis de Kerangal ou Pacôme Thiellement, les philosophes Pascal Engel et Nadia Yala Kisukidi, les historiens Romain Bertrand et Quentin Deluermoz, etc. En exclusivité,  Libé  s’est procuré des pièces du dossier : le réquisitoire de l’accusation et la plaidoirie de la défense. Accusée fiction, levez-vous ! Contre le règne des fake news par F. Lavocat, A. James, A. Gefen, théoriciens de littérature, «avocats de l'accusation» L’apparition des concepts de faits alternatifs ou de post-vérité prouve qu’un brouillage inquiétant entre fiction et réalité s’est produit. Réquisitoire de l’accusation. Après des décennies postmodernes où l’on a nié ou relativisé au nom de la psychanalyse, de la critique sociale, de la philosophie des simulacres, de la nouvelle histoire ou encore de la littérature, l’existence d’une distinction entre fait et fiction, se retrouver dans le rôle de l’accusation est un exercice de pensée intéressant.  Lire l'intégralité de l'article Une frontière pour mieux se rassurer par D. Astor, F. Danesi, L. de Sutter, philosophes, «avocats de la défense» Nous vivons une époque de peur. Cette peur se manifeste d’un nombre infini de façons : par l’hystérie politique, l’aveuglement économique, l’inconscience écologique, la bigoterie religieuse, l’inquiétude du point de vue des valeurs. Mais sa manifestation extrême est peut-être le retour de la volonté de  voir clair  dans le monde, la volonté de restaurer les prestiges des partages lucides dans le but de se protéger de ce qui paraît relever du danger et de l’obscur.  Lire l'intégralité de l'article Nuit blanche, Le procès de la fiction, Samedi de 19 heures à 2 heures, à l'Hôtel de ville de Paris. Entrée libre et en streaming en direct sur Internet: http://www.lepeuplequimanque.org/proces-de-la-fiction     \n  \n  \n  \n  \n  \n", "theme": "debats"}