{"title": "Age minimum de consentement: l'acquittement d'un homme accusé de viol sur une fille de 11 ans relance le débat", "newspaper": "Liberation", "author": " AFP", "date_publi": "12/11/2017", "content": "Un homme accusé du viol d’une fille de 11 ans et acquitté, la cour estimant qu’il n’y avait pas eu de «contrainte»: ce verdict relance le débat de l’inscription dans la loi d’un âge minimum de consentement à un acte sexuel, promis par le gouvernement en 2018. Les jurés de la cour d’assises de Seine-et-Marne, où l’homme, 30 ans aujourd’hui, comparaissait lundi et mardi, ont estimé que les éléments constitutifs du viol,  «la contrainte, la menace, la violence et la surprise, n’étaient pas établis»  a expliqué samedi à l’AFP la procureure de Meaux, Dominique Laurens. Le parquet général a fait appel de l’acquittement, selon  le Parisien  qui a révélé l’affaire. Les faits se sont produits en août 2009, a raconté à l’AFP Laure Habeneck, l’avocate de la jeune fille, aujourd’hui âgée de 20 ans. Elle s’était rendue dans un parc avec l’accusé, 22 ans à l’époque, qui l’avait auparavant abordée, alors qu’elle jouait avec sa cousine dans la cour d’un immeuble à Champs-sur-Marne (Seine-et-Marne). Ils avaient eu une relation sexuelle, consentie selon l’accusé. Il affirme aussi que la jeune fille avait menti sur son âge, lui disant, selon l’avocat de ce dernier, M e  Samir Mbarki,  «qu’elle avait 14 ans et qu’elle allait vers ses 15 ans» , ce qu’elle conteste. La famille de la jeune fille avait eu connaissance des faits en 2010, en découvrant sa grossesse. Son enfant, 7 ans aujourd’hui, avait été placé dans une famille d’accueil.  «Pour ma cliente» , ce verdict  «est un deuxième traumatisme , a dit son avocate.  Je ne le comprends pas.»  «J’ai plaidé le droit, rien que le droit,  a de son côté argumenté  Me  Mbarki.  A charge pour le législateur de changer la loi. Ce n’est ni à l’avocat ni à l’accusé de porter la responsabilité de cette défaillance légale.» Projet de loi en préparation Ce verdict intervient après qu’ une affaire similaire a suscité la controverse en septembre : le parquet de Pontoise (Val-d’Oise) a décidé de poursuivre pour «atteinte sexuelle» et non pour «viol» un homme de 28 ans pour avoir eu une relation sexuelle avec une enfant de 11 ans. Les enquêteurs ont considéré que cette relation était consentie car aucune contrainte physique n’avait été exercée sur la mineure, alors que la famille de la fillette a porté plainte pour viol, décrivant une enfant tétanisée, incapable de se défendre. Le procès a été renvoyé à février, pour des questions de procédure.  Suite à cette affaire, de nombreuses voix se sont élevées pour demander que soit défini un âge en-dessous duquel un mineur serait présumé non consentant à un acte sexuel. En France, aucune loi ne fixe cet âge minimum, à l’inverse d’autres pays européens. Le Haut Conseil à l’égalité entre les femmes et les hommes propose de l’établir à 13 ans. Le gouvernement entend présenter l’an prochain au Parlement un projet de loi  «contre les violences sexistes et sexuelles»,  notamment sur mineurs, a annoncé mi-octobre, la secrétaire d’Etat à l’Egalité entre les femmes et les hommes, Marlène Schiappa.  «Projet de loi en cours d’élaboration notamment sur la présomption irréfragable de non-consentement des enfants» , a d’ailleurs tweeté samedi la secrétaire d’Etat, en réponse à une internaute qui l’interpellait sur l’affaire jugée en Seine-et-Marne. Invitée de BFM politique ce dimanche, Marlène Schiappa a annoncé qu’elle souhaitait établir l’âge,  «entre 13 et 15 ans»,  en-dessous duquel un mineur serait présumé non consentant à un acte sexuel.  \n \"L’âge en-dessous duquel il ne pourra pas y avoir consentement sexuel sera a priori entre 13 et 15 ans\"  @marleneschiappa   #BFMpolitique \n— BFM Politique (@BFMPolitique)  November 12, 2017 Ce projet de loi, qui sera porté par Marlène Schiappa au côté de la ministre de la Justice, Nicole Belloubet, devrait  «acter l’allongement»  des délais de prescription pour les crimes sexuels sur mineurs et  «instaurer un non-consentement présumé»  des enfants en matière de relation sexuelle. ", "theme": "france"}