{"title": "Podcasts, un nouveau monde hors des ondes", "newspaper": "Liberation", "author": "Jérôme Lefilliâtre", "date_publi": "06/11/2017", "content": "Quelques heures avant son achèvement lundi soir, la campagne de collecte de fonds lancé en ligne par Philippe Meyer avait amassé plus de 90 000 euros. De quoi donner les moyens à l’ex-grande voix de France Culture, écartée à la fin de la saison dernière de la radio de service public, de produire une trentaine de numéros hebdomadaires de son  Nouvel Esprit public.  Une reprise, en podcast et en autonomie, de l’émission politique qu’il a créée il y a vingt ans (et qui continue sur Culture, sans lui, sous le titre  l’Esprit public ). Suivi par ses fidèles, Meyer a explosé son objectif initial de 39 000 euros.  «Je ne suis pas déçu par les auditeurs,  s’amuse le journaliste.  Mais ce n’est pas seulement l’argent qui m’encourage, ce sont les mots qui vont avec.» Sponsoring Cet exemple illustre l’effervescence du marché français des podcasts, qui bouillonne de nouveaux projets plus ou moins professionnels depuis 2016. Ils dépassent le cercle des éditeurs historiques de contenus audio, c’est-à-dire des radios venues de la bande FM. Partout, des indépendants se lancent, participant à un phénomène qui rappelle la floraison de blogs il y a quinze ans. Tous ces acteurs émergents recherchent le modèle économique qui leur permettra, à défaut de s’enrichir, de perdurer. A la différence du précurseur Arte Radio, qui fête ses 15 ans, ils ne peuvent s’appuyer sur les ressources de l’audiovisuel public. En attendant que les assistants vocaux intelligents d’Apple, Amazon et Google bouleversent sans doute le secteur, il faut aller chercher des fonds ailleurs. Et toutes les idées sont bonnes. Créateur du réseau d’humour et de culture Riviera Ferraille, Henry Michel s’apprête à  «vendre des tee-shirts dans une boutique en ligne»  : «Un podcast, c’est comme un groupe de rock. On enregistre un son dans un garage !»  Et à destination d’une communauté de fans. La publicité est une solution de monétisation évidente.  «La qualité d’écoute des messages est très bonne et le CPM  [coût pour mille, soit le tarif de vente des réclames]  très élevé»,  explique Joël Ronez, fondateur de Binge Audio, le studio français le plus prolifique et le plus en avance, qui prévoit aussi de vendre certains contenus dans les mois à venir. La pub prend souvent la forme d’annonces dites par l’animateur. Ce qu’on peut assimiler à du sponsoring. Autre possibilité : le  brand content,  soit la production en sous-traitance de contenus pour des marques en promo. Le média Nouvelles Ecoutes, de Lauren Bastide et Julien Neuville, dispose ainsi d’une «agence» dédiée. «La pub est le diable» D’autres acteurs, plutôt rétifs à la pub, préfèrent faire contribuer leurs auditeurs. BoxSons, le média de reportages de Pascale Clark, revendique 2 000 abonnés mensuels - l’équilibre est à 6 000.  «C’est long, même si on est pour l’instant dans notre plan de progression,  admet l’ex de France Inter.  On cherche à se faire connaître. Ce serait plus simple si on vendait de la pub.»  Elle mise sur la sortie de l’appli mobile fin novembre et la publication imminente d’une enquête sur les enfants emmenés en terre de jihad - on a écouté le premier épisode, très bon - pour y arriver. Autre piste creusée par BoxSons : la vente de sujets et de reportages à des tiers.  «Ce ne sont pas les tuyaux qui manquent,  relève Pascale Clark.  Tout le monde ne sait pas faire du son.»  Pas facile de convaincre. Pour l’instant, les distributeurs, des plateformes comme iTunes, Deezer ou Soundcloud, ne rémunèrent pas les producteurs. Sauf dans le cas de leurs podcasts originaux - au passage on recommande le délirant  Nostalgie 2050  de Thomas VDB sur Deezer. Parti dès janvier 2015, Daniel Mermet, pour qui  «la pub est le diable»,  pourrait presque apparaître comme un vétéran du podcast. Son site,  Là-bas si j’y suis,  du nom de son ancienne émission sur Inter, compte  «autour de 25 000 abonnés»,  dont certains ne déboursent pas plus d’un euro par mois.Suffisant pour faire travailler une dizaine de personnes.  «Au début, ça gueulait de tous les côtés,  raconte Mermet.  Les gens voulaient que tout soit gratuit. Ça a beaucoup évolué en trois ans.»  L’abonnement, c’est aussi l’avenir qu’envisage Meyer : «On peut espérer, au bout de six mois, avoir montré ce qu’on veut faire et pouvoir demander aux gens de s’abonner. Mais je ne me fais pas d’illusions. Il faudra beaucoup de temps pour que les gens qui aimaient cette émission sachent qu’elle n’est pas morte.» ", "theme": "france"}