{"title": "Les «Femmes de militaires en colère» déposent les armes", "newspaper": "Liberation", "author": "Pierre Alonso", "date_publi": "01/11/2017", "content": "Le post Facebook finissait par :  «Les épouses, vous attendez quoi pour vous bouger ?»  On est alors mi-juillet et une crise sérieuse oppose, sur fond de restrictions budgétaires, le président de la République, Emmanuel Macron, au chef d’état-major des armées, le général Pierre de Villiers. Elle se conclut par la démission du second. Loetitia Carrasco est outrée. Elle n’est pas dans l’armée, contrairement à son mari, légionnaire, soumis comme tous les militaires au devoir de réserve. Trois mois après, la quadragénaire énergique est toujours aussi remontée contre Macron.  «Il ne sait pas comment fonctionne l’armée. Quand on ne sait pas, on apprend»,  lance-t-elle à la terrasse d’une brasserie dans la zone commerciale d’une ville du sud de la France. En juillet, son cri provoque un sacré écho. Des dizaines de messages privés lui parviennent. Agréablement surprise, elle décide de canaliser ce mécontentement spontané vers une page Facebook. Un peu moins de 9 000 utilisateurs du réseau social suivent «Femmes de militaires en colère», animée par une poignée de volontaires. Entre-temps : un rassemblement aux Invalides (le 26 août) qui a donné au collectif une visibilité médiatique, consacrée par une invitation à  l’Emission politique  pour apporter la contradiction au Premier ministre, Edouard Philippe, le 26 septembre. C’est Mercedes Crépin qui fait face au chef du gouvernement. Femme de légionnaire elle aussi. Un peu plus âgée, au mitan de la cinquantaine. La magie algorithmique lui a fait découvrir la page ouverte par Loetitia Carrasco quelques jours après sa création. Sur France 2, face au Premier ministre, son interpellation commence par un  «cri sur une situation urgente»  : Louvois. Le logiciel de paie qui a fait les gros titres il y a cinq ans, avant d’être relégué au second plan, continue de dysfonctionner. Crépin lance, grave, émue et solennelle :  «Nous ne sommes pas payés, nos hommes ne reçoivent pas leur solde, soit intégralement, soit en partie, soit trop à cause d’un système informatique, Louvois, qui nous saigne depuis six ans.» Bousculé, Edouard Philippe va dans son sens, qualifiant d’ «abominable expérience»  et d’ «échec»  le système de paie des armées :  «Je peux vous dire qu’on est déterminés à faire en sorte que ça marche mieux et qu’à la différence de ce qui s’est passé depuis longtemps, nous allons y mettre les moyens.»  Il conclut par une promesse : réunir une table ronde avec ces femmes de militaires et la ministre des Armées, Florence Parly. Objectif atteint pour les deux principales animatrices du collectif. «Perçue comme politisée» Tout au long de la séquence apparaissait Loetitia Carrasco, installée dans les gradins, derrière Mercedes Crépin. Impassible, visage fermé. Unies par des préoccupations communes, les deux femmes ne s’accordent pas sur tout, et de moins en moins sur la stratégie à adopter. Au fil des semaines, les divergences se sont creusées. Aujourd’hui, alors que le collectif veut se structurer en association, elles deviennent rédhibitoires. Crépin admet que  «casser du gouvernement»  et  «secouer une bannière»,  ce n’est pas son truc. Elle entend se concentrer sur le combat qui l’avait initialement portée jusqu’à la page «Femmes de militaires en colère», soit le stress post-traumatique des soldats. Son mari en souffre, et sa famille avec. Aux obstacles administratifs (lourdeur des procédures pour être reconnu blessé de guerre et recevoir la pension correspondante) s’ajoute la prise en charge encore très incomplète de ces estropiés psychiques, qui se limite au duo hôpitaux psychiatriques et traitements médicamenteux, quand eux réclament un éventail plus large comprenant par exemple la sophrologie. Une première réunion avec des représentants de l’état-major et du cabinet de la ministre des Armées, mi-octobre, a permis à Crépin d’obtenir des engagements sur ces deux points. Son acolyte ne veut pas s’en satisfaire. Carrasco a un tout autre style, elle défouraille à vue, dans toutes les directions. L’équipement, l’entraînement, le gouvernement qui lui ferait presque regretter François Hollande alors que  «pourtant [elle n’est] pas socialiste».  Mais aussi Louvois, bien sûr, et les mutuelles pour militaires, le parc immobilier des armées… A peu près tout ce qui touche à la vie des soldats. Pour  «le plus gros»,  à savoir Louvois, Carrasco dit essayer une solution  «pacifiste»,  tout en fixant un ultimatum :  «Si fin novembre rien ne change sur Louvois, on attaque devant la CEDH  [Cour européenne des droits de l’homme, ndlr]  pour non-paiement des salaires. Les dossiers sont prêts»,  menace-t-elle. Cette intransigeance a porté le collectif à ses débuts, elle l’a finalement abîmé. Depuis la fin de la semaine dernière, la page Facebook n’est plus active. Mercedes Crépin et Loetitia Carrasco ne s’entendent plus assez pour poursuivre ensemble. Cette dernière est aux abonnées absentes, injoignable depuis que  Libération  l’a rencontrée le 17 octobre. Loetitia Carrasco est  «perçue comme politisée»,  euphémise son ancienne comparse. Il suffit de taper dans Google pour en connaître la couleur. Aux législatives, elle s’est présentée dans le Gard face à Gilbert Collard comme suppléante d’une candidate soutenue par les Comités Jeanne, un petit parti resté fidèle à Le Pen père. Une proximité que certains, au ministère des Armées, ne manquaient pas de relever dès qu’il était question de ce collectif, dont les activités sont suivies de près. Interrogée lors de la présentation de son «plan famille» mardi matin, des mesures destinées à améliorer la vie quotidienne des militaires et de leur entourage  (lire ci-dessus),  la ministre des Armées, Florence Parly, a minimisé son influence :  «Faire parler de soi ne signifie pas être représentatif.» «Syndicat des familles» Carrasco répétait que le combat du collectif n’était pas partisan, que sa participation aux législatives était un service à sa meilleure amie. Elle citait les contacts qu’elle avait eus avec des élus. Eric Ciotti éconduit parce que ça  «sentait la récupération politique».  Louis Aliot (FN) averti qu’elles n’en toléreraient aucune. C’est finalement avec un député de La France insoumise que les contacts étaient allés le plus loin. Bastien Lachaud, nouveau membre de la commission de la défense, avait reçu ces femmes de militaires juste avant leur passage sur France 2.  «Elles m’apportent un éclairage de personnes directement touchées»,  explique le parlementaire. La discussion d’une vingtaine de minutes s’est concentrée sur des questions concrètes : l’équipement, notamment le gilet pare-balles, le délai d’information avant les départs sur les théâtres d’opération, le logiciel de paie, évidemment.  «On n’a pas abordé la question de la couleur politique. Elles étaient très surprises qu’un élu de La France insoumise les contacte.» «Les épouses de militaires représentent en quelque sorte le syndicat des familles»,  analyse l’historienne Bénédicte Chéron, spécialiste du lien armée-nation. La chercheuse ne voit pas tant dans ce collectif un  «mouvement représentatif»  qu’un  «symptôme»  du malaise. Une nouvelle manifestation d’un phénomène apparu dans le débat public il y a une petite dizaine d’années. En quelques mois, avec un rassemblement et quelques apparitions dans les médias, le collectif a réussi à mettre plusieurs sujets à l’ordre du jour. Avant que le parfum d’union sacrée n’achève de se dissiper.", "theme": "france"}