{"title": "La pauvre pilule et le brave préservatif", "newspaper": "Liberation", "author": "Luc Le Vaillant", "date_publi": "02/10/2017", "content": "Ma pauvre petite pilule, pour tes 50 ans, c’est vraiment ta fête. Te voilà mise à l’index avant possible retraite anticipée, sans aucune reconnaissance pour les éminents services rendus lors de ton demi-siècle libérateur. Les nouvelles générations te battent froid et la panique environnementaliste qui gagne fait trembler les précautionneuses de principe. Tes effets indésirables prennent le pas sur ton apport considérable. Il est d’ailleurs étonnant de voir combien la culture de la plainte minoritaire est en train de bousculer les rapports de force, tous domaines confondus. Les doléances de 10% d’utilisatrices mécontentes, et qui parfois ont des raisons de l’être, envoient à la benne les satisfecit négligents de gobeuses sans difficultés. La moindre hargne microscopique trouve désormais des relais numériques et blackboule comme jamais la paresseuse majorité silencieuse. Alors, recensons les griefs qui te sont faits, en particulier dans le livre-charge de Sabrina Debusquat  J’arrête la pilule.  Tu provoquerais migraines et nausées, douleurs abdominales et mammaires  (1) . Tu épanouirais l’acné quand je croyais qu’on te prescrivait pour en limiter l’excès. Tu ferais grossir autant que la cigarette arrêtée. Tu déclencherais des AVC et des dépressions. Tout cela existe, mais dans des proportions modestes. Généraliser, c’est abuser, d’autant que les causes de ces désagréments sont souvent multiples. Ce qui m’a le plus perturbé, si, si, je t’assure, c’est quand on m’a fait valoir que tu torpillerais aussi les libidos féminines. Ça m’avait échappé. Moi qui croyais que l’apaisement des angoisses de maternité non souhaitée aidait à jouir sans entrave. On m’aurait menti ? Les laboratoires pharmaceutiques auraient manipulé les esprits faibles et les crapules libidineuses dans mon genre ? Entendons-nous bien, ma chère pilule, je me contrefiche que le stérilet ou la méthode Ogino te fassent un enfant dans le dos et que tes parts de marché diminuent. Toi et moi, on est conscients que le triptyque «position du missionnaire, pénétration vaginale et éjaculation fatale» est le degré zéro du Kamasutra et qu’il n’y a pas de mal à se faire du bien, à la langue ou à la main, en fraudant avec les lois de la procréation humainement assistée. Tu auras compris que je ne fais pas de toi un fétiche. Je tiens juste à ce que les femmes, et les hommes, puissent continuer à aller baisant joyeusement tout en chantonnant en chœur «un enfant quand je veux, si je veux et avec qui je veux». Mais je me sens tout chose quand on te flingue au coin de la rue avec une triplette d’arguments qui me hérissent. 1) Tu serais l’incarnation de la méchante chimie quand la nature serait vierge de toute volonté de nuire. Alors que Gaïa est une matrone indifférente qui mue parfois en fouteuse de torgnoles et que Prométhée fait bien de tenter de la dompter et de lui ravir les feux de la rampe. 2) Tu serais poulette aux hormones et perturbatrice endocrinienne quand seul le bio serait bon. Alors que la recherche scientifique dont tu es la fille a fait progresser la qualité de vie d’un grand nombre de celles qui t’ont croquée. 3) Tu serais une invention sadique de ces salauds de mecs pour hyperconsommer de la femme libérée. Alors que tu as permis l’émancipation professionnelle de celles qui étaient coincées à la maison par l’éducation de lardons déboulant sans invitation. Hier, il était du dernier chic de se balader avec ta plaquette dans son aumônière comme dans son baise-en-ville. Aujourd’hui, on t’envoie vagir dans les poubelles de l’histoire. Avant que les bornes soient passées de ce mauvais procès, je te conseille de faire alliance avec un copain de régiment, ce brave préservatif. Il était  has been  quand tu étais  hype . Il a repris du service quand le sida est venu dramatiser des rapports sexuels que tu avais rendus idylliques. Non seulement il est prophylactique, mais il permet aux hommes de partager la charge mentale de la contraception. Mieux, il autorise le sexe moqué pour son irresponsabilité à se réapproprier la maîtrise d’une reproduction longtemps sous-traitée aux femmes. Grâce à ce cylindre caoutchouté qui dépeuple les forêts d’hévéa, ce dont on se fout un peu, ils redeviennent acteurs d’un secteur où ils étaient tenus pour quantité négligeable quand ils n’étaient pas mis sous tutelle. Si ces grands benêts sont capables de dérouler le condom ombilical comme il faut, s’ils évitent de superposer les capotes, la prise de risque devrait être du même ordre qu’avec toi, proche de l’épaisseur du trait. Grâce au préso, les femmes pourraient externaliser le job à l’autre moitié du ciel, le temps que les flips régressent et qu’on arrête de foutre la honte à une bienfaitrice de l’humanité. Ensuite, ma chère pilule, viendra le temps où la raison savante te remettra enfin aux joues, le rouge de l’innocuité. (1)  Libération  du 26 septembre.", "theme": "chroniques"}