{"title": "Disparition de Maëlys : ses parents sortent de leur silence", "newspaper": "Liberation", "author": " AFP", "date_publi": "10/09/2017", "content": "Un suspect au comportement « étrange », qui « disparaît » avant l’arrivée des gendarmes : les parents de Maëlys, disparue il y a deux semaines au cours d’une fête de mariage en Isère, sont sortis dimanche de leur silence par l’intermédiaire de leur avocat. A lire aussi : Maëlys : le suspect reconnaît que la fillette est montée dans son véhicule Dans  un entretien accordé au  Dauphiné Libéré , Fabien Rajon, conseil des parents de la petite fille, a évoqué le « supplice » enduré par sa famille depuis deux semaines et livré leur version des faits. Un homme au comportement étrange repéré par la mère Selon l’avocat, la mère de la fillette affirme que « dès qu’elle s’est rendue compte que Maëlys avait disparu, elle a immédiatement cherché sa fille bien-sûr, mais aussi un homme dont le comportement pendant la soirée lui avait semblé étrange », a-t-il confié. Une intuition motivée semble-t-il par la proximité de l’ex-militaire avec sa fille au cours de la soirée. Un peu plus tôt au cours de la soirée, l’enfant lui avait décrit cet homme comme son « copain » et l’avait présenté à un autre invité du mariage comme son « tonton ». « Cet homme aurait discuté avec la petite Maëlys, montrant à la fillette et à sa mère des photos de ses chiens sur son téléphone. La maman est ensuite partie, laissant la conversation entre Maëlys et cet invité se poursuivre quelques minutes », détaille Me Rajon. Selon la mère de la jeune fille, également passionnée par les chiens, l’ex-militaire n’avait ensuite pas semblé « spécialement concerné » par les recherches entamées cette nuit-là par l’ensemble des convives, « ni vraiment inquiet » de sa disparition, lorsqu’il a été aperçu dehors, à proximité de la salle des fêtes. « À la différence d’autres affaires de disparition d’enfants, les enquêteurs semblent tenir une personne qui a visiblement des choses à dire », poursuit l’avocat. « Les parents se disent logiquement que cet homme détient les clés de l’affaire. Et dans la mesure où le temps presse, car il en va du devenir d’un enfant, ils invitent forcément le mis en examen à révéler enfin la vérité et en finir de l’attente insupportable qui leur est imposée », a-t-il conclu.", "theme": "france"}