{"title": "En justice, la défense du commissaire Thierry dans l’impasse", "newspaper": "Liberation", "author": "Emmanuel Fansten", "date_publi": "28/09/2017", "content": "Le bras de fer n’en finit pas entre François Thierry et la justice. Déjà mis en examen fin août pour «complicité de trafic de stupéfiants», l’ex-patron de l’Office des stups, aujourd’hui en poste à la Sous-Direction antiterroriste (Sdat), est également visé par une procédure de retrait de son habilitation de police judiciaire. Selon nos informations, la procureure générale de la cour d’appel de Paris, Catherine Champrenault, doit rendre sa décision d’un jour à l’autre. Entendu à deux reprises par la magistrate durant près de vingt heures au total, le commissaire a déroulé ses arguments habituels, consistant principalement à expliquer que les magistrats ont toujours été informés de ses opérations. Myrmidon Il s’en est déjà longuement expliqué le 24 août face aux juges parisiens Baudoin Thouvenot et Marc Sommerer, défendant pied à pied sa stratégie révolutionnaire mise en place en 2009.  «Soit on continue à regarder 450 tonnes de cannabis qui rentrent en France chaque année, en faisant des saisies de temps en temps et fortuitement, soit on essaie de prendre les choses autrement,  s’est justifié le commissaire.  On a parlé à tout le monde de notre nouvelle stratégie.» Mais jusqu’où la justice était-elle informée des fameuses opérations «Myrmidon», qui consistaient à laisser passer des quantités astronomiques de drogue en s’appuyant sur les réseaux de Sofiane H. afin d’identifier les filières ?  «Le parquet de Paris est concerné depuis l’origine par les opérations Myrmidon,  reprend François Thierry face aux juges.  La situation de Sofiane H. est discutée avec le parquet de Paris depuis son recrutement, en 2009, alors qu’il est détenu en Espagne. La justice a obtenu des informations et a pu faire des affaires qu’elle n’aurait jamais pu faire sans les opérations Myrmidon, et dans leur nombre et dans leur qualité. Je veux bien entendre les critiques, qu’on me dise que j’aurais dû prévenir le lundi plutôt que le mardi. Nous n’avons rien caché. Cela ne fait pas de nous des trafiquants. On a expliqué à tous les magistrats venus en stage à l’Ocrtis [Office central pour la répression du trafic illicite des stupéfiants] la logique Myrmidon.» Autre source d’interrogation : la relation du patron des stups avec un de ses principaux indics, Sofiane H, soupçonné de s’être copieusement enrichi grâce à sa collaboration avec l’Office des stups.  «Toute la gestion de Sofiane H. s’est faite avec l’autorité judiciaire,  a répété François Thierry.  Alors après, il nous a peut-être roulés, on a peut-être oublié de faire des choses, on s’y est peut-être pris comme des pieds mais on a des bilans, des résultats. Tout le monde ne peut pas en dire autant» .  «L’Ocrtis avait-il promis quelque chose à Sofiane H. ?»  finit par demander un des magistrats.  «La seule chose qu’on lui avait promise, c’était de solliciter des services étrangers amis, sans garantie de résultat, une fois qu’il serait grillé.» Objectif A la lecture de cette audition fleuve, de très nombreuses incohérences subsistent. La plus troublante est sans doute celle du téléphone crypté, un appareil inviolable fourni par Sofiane H. au patron des stups afin de communiquer discrètement avec lui.  «Est-ce habituel que ce soit l’informateur qui fournisse un téléphone crypté à son officier traitant ?»  s’enquièrent les juges.  «Non, ce n’est pas habituel,  rétorque le commissaire.  Mais là il se trouve que c’était un téléphone étranger.»  Et François Thierry de préciser, sans rire :  «En plus, on espère, après l’opération d’infiltration, étudier ces téléphones pour pouvoir travailler sur des appareils du même type.» Viennent alors des questions sur une scène surréaliste, digne d’un mauvais polar. Elle se déroule le 20 octobre 2015, deux jours après la prise de sept tonnes de cannabis boulevard Exelmans, en face de l’appartement de Sofiane H. Saisi de l’enquête judiciaire, François Thierry n’a pas encore avoué au parquet de Paris le rôle de son sulfureux indic dans le dossier. Auparavant, il souhaite le voir une dernière fois. C’est au cours de cet ultime rendez-vous que le patron des stups va rendre à Sofiane H. son téléphone. «Pourquoi lui rendez vous le téléphone crypté alors que c’était un élément essentiel pour l’enquête ?  s’étonne un des juges. - Parce que j’estime que la relation n’est plus possible et qu’il est devenu un objectif, et plus un informateur. - Quelles sont les instructions que vous donnez à Sofiane H. lors de ce dernier contact ? - Je ne lui donne pas d’instructions. Je lui dis que chacun repart à sa destinée. Je ne lui cache pas qu’il devient un objectif de fait.» Avant de le mettre en examen, les magistrats instructeurs prendront soin de bien préciser leur interprétation sur procès-verbal.  «Vous avez délibérément caché à l’autorité judiciaire des informations essentielles qui auraient permis de juguler le trafic de stups auquel se livrait Sofiane H., que vous avez ainsi facilité.»", "theme": "france"}