{"title": "Les «trois leçons» des survivants du parti Les Républicains", "newspaper": "Liberation", "author": "Christophe Forcari", "date_publi": "07/11/2017", "content": "La droite aime le BTP. Au point d’emprunter son vocabulaire. Quand on quitte le parti pour suivre Macron, on est «constructifs». Et quand on y reste malgré deux peignées magistrales à la présidentielle puis aux législatives, on creuse de nouvelles fondations et on se transforme en «bâtisseurs». Bernard Accoyer, secrétaire général du parti Les Républicains, a présenté, ce mardi, les résultats du chantier de la refondation lancé « au lendemain de la double défaite catastrophique, de cette double déflagration».  Une introspection grandeur nature de cette droite «année zéro» en ruines, menée sous forme de questionnaire auprès des militants encartés, mais également au sein de la grande famille des électeurs se réclamant de ses valeurs.  «Il nous fallait connaître les causes structurelles qui ont amené les électeurs à se détourner de nous»,  explique l’ancien président de l’Assemblée nationale en charge de gérer la boutique en cette période de transition. Boussole Sur les 234 000 adhérents LR à jour de cotisation et donc appelés à élire les 10 et 17 décembre leur prochain président, 41 000 ont répondu. « Nous en retenons trois leçons. D’abord, l’avertissement solennel qui nous a été adressé : nous n’avons pas été assez fidèles à nos convictions et parfois même à nos engagements de campagne»,  a reconnu Bernard Accoyer. En clair, la  «droite de gouvernement»  a su très vite liquider les promesses de  «la droite en campagne, de la droite en conquête»  ou n’a même pas eu le courage de les mettre en œuvre. LR vient de finir par comprendre que  «les promesses électorales qui n’engagent que ceux qui les écoutent»,  comme le disait le père fondateur du RPR, Jacques Chirac, finissent toujours par rebuter l’électeur quand elles ne sont pas tenues. Deuxième point, ce chantier doit servir de boussole à ceux qui devront gérer le parti dès la fin de cette année. Avec un constat : 73% des sympathisants LR considèrent que le clivage entre la droite et la gauche existe toujours, même si la frontière entre les deux camps a été largement redessinée à l’occasion de la dernière présidentielle. La liberté d’entreprendre, le maintien d’un Etat protecteur et la défense de la culture française constituent, pour le peuple de droite, trois des marqueurs de cette famille politique.  «Nous considérons que la culture française est notre point de ralliement, celui de la communauté nationale. L’héritage culturel français est au cœur du clivage droite gauche face au multiculturalisme et à l’islamo-gauchisme»,  a développé Bernard Accoyer.  «Convictions et courage» Un débat qui n’est pas nouveau à droite. En 2009, Nicolas Sarkozy, alors président de la République, avait provoqué quelques émois dans ses rangs en lançant un grand débat sur «l’identité nationale», inspiré des conseils distillés par l’ancien journaliste d’extrême droite Patrick Buisson. Pour les adhérents LR, le débat reste d’actualité. « Nos adhérents et sympathisants se situent toujours aujourd’hui sur un axe libéral-gaulliste»,  résume la directrice des études de LR .  Bref, sur les fondamentaux de la droite française depuis des décennies.  «Ils nous réclament un retour aux sources» , constate un des dirigeants du parti.  «Ce qu’ils nous disent clairement, c’est de ne pas oublier d’où nous venons» , ajoute Bernard Accoyer.  «Cela nous montre que la droite ne peut espérer revenir au pouvoir en misant sur le consensus, mais par ses convictions et son courage» , enchérit Damien Abad, député LR de l’Ain. Troisième constat, ce rapport sur «la refondation de la droite et du centre» n’est qu'« un commencement»,  selon Bernard Accoyer. Pas un programme tout ficelé à usage du prochain leader LR ni même une feuille de route destinée à son futur président, mais juste un constat dont celui qui devra conduire les rênes du parti de droite  «ferait bien de s’inspirer» . A savoir qu’à l’avenir,  «la droite ne doit être ni vassale de Macron ni suiveuse du Front national , écrivent les auteurs de cette synthèse, tout en constatant que  «les militants nous reprochent de ne pas avoir su s’emparer de thématiques souvent abandonnés au Front national comme le refus du multiculturalisme ou la défense des classes populaires» . Même si ce rapport de synthèse ne constitue pas une feuille de route pour les futurs dirigeants du parti, il vient en tout cas donner corps au discours développé par Laurent Wauquiez, le candidat donné favori pour rafler la présidence de LR. Une sorte de validation a priori.", "theme": "france"}