{"title": "Le cinéma, ses censeurs et ses faussaires", "newspaper": "Liberation", "author": "Frédéric Bonnaud ", "date_publi": "15/11/2017", "content": "Il y a quinze jours, la chronique de Daniel Schneidermann, intitulée    Harvey Weinstein en surimpression   (lire     Libération du 30 octobre),    désignait le cinéma, tout le cinéma, comme  «coupable » d’avoir fourré dans la tête de tous les hommes des stéréotypes du type «quand elles disent non, ça veut dire oui», responsables des violences sexuelles faites aux femmes. Rien que ça, sans que l’outrance de la charge, balancée à l’emporte-pièce, sans argumentation ni la moindre étude de cas, ne provoque la moindre contestation. Comme l’implacable Schneidermann emploie plus souvent qu’à son tour le célèbre «plus c’est gros, mieux ça passe» des  Quatre Cents Coups,  il en conclut bien vite que dans  A bout de souffle  (Godard, 1960) Belmondo  «harcèle»  Jean Seberg. Et voilà ce fleuron de la Nouvelle Vague qui a fait le tour du monde tant ils étaient jeunes, beaux, désirables et sexy, soudain flétris par l’accusation infamante, l’injonction de regarder plus attentivement et d’admettre qu’en fait, c’est une image de violence et de soumission. Seuls les naïfs, les hypocrites misogynes ou ces pauvres cinéphiles d’avant la grande mais si nécessaire révision de nos classiques oseront objecter que ça ne tient pas debout, que Patricia (Jean Seberg) n’est jamais victime de rien, et quand elle en a marre de cet emmerdeur, elle le balance aux flics, avant d’adopter son tic du doigt sur les lèvres et son mot fétiche dans une pose gémellaire et amorale. Mais laissons ces détails. La jubilation mauvaise du chroniqueur médias à régler vite fait mal fait son compte à un film iconique et à son auteur, si lié à l’histoire de  Libération,  le dispense de démontrer quoi que ce soit. Petit pion d’un retournement généralisé qui mériterait d’être  pensé,  il retrouve par réflexe les termes de la très vieille posture puritaine face au cinéma : art dangereux, plein de sexe et de violence, fatal aux esprits faibles et à l’origine de bien des crimes, ennemi de la vertu et des gens de bien. Le cinéma, école du crime, l’air est connu. Mais là où le curé de  Cinéma Paradiso  se contentait de couper les scènes qu’il jugeait pernicieuses, nos nouveaux censeurs n’hésitent pas à exiger l’interdiction complète des films et rétrospectives, comme les catholiques intégristes étaient parvenus à empêcher l’exploitation de  la Dernière Tentation du Christ  (Scorsese, 1988) à force de perturber ses projections ou, plus près de nous, à manifester contre une pièce de théâtre de Rodrigo García. J’ai tenté de décrire ce front renversé, de l’extrême droite à une certaine gauche qui se perd dans un combat d’arrière-garde des plus réactionnaires, ce passage aberrant des aubes blanches de Civitas aux barbes postiches des manifestantes qui exigeaient l’autre soir, devant la Cinémathèque, l’interdiction de la projection et l’extradition immédiate de Polanski. Cette triste constatation d’évidence, nos accusateurs la supportent si peu qu’ils redoublent d’anathèmes et de jugements inquisitoriaux - voir la nouvelle chronique de  Schneidermann dans  Libération  de lundi (1) :  Polanski est un sorcier, et je suis un traître à la cause. Mais laquelle ? Celle qui consiste à asséner contre toute raison que Bertolucci et Brando auraient violé Maria Schneider sur le plateau du  Dernier Tango à Paris  ? Alors que Bertolucci s’est lui-même excusé d’avoir poussé beaucoup trop loin ses manipulations de cinéaste pour obtenir l’effet désiré ? Pourquoi confondre ainsi, à dessein, le traquenard - mais qui reste une simulation - monté par deux hommes sûrs de leur puissance contre une toute jeune actrice et un crime aussi grave que le viol ? Il s’agit de menacer, de pousser à l’autocensure et finalement d’interdire, en trafiquant une réalité bien connue, dénoncée par Schneider elle-même en des termes clairs et précis. Ce sont les bigots de l’époque du  Tango  qui ont rendu la vie de Schneider impossible, alors que son personnage de jeune femme guidée par sa seule pulsion, très loin d’être une victime, a représenté en son temps la liberté sexuelle et le bris des tabous, à l’extrême fureur des ligues de bien-pensance. Là encore, l’ampleur de la falsification et du renversement des rôles est sidérante. Comme si les plus sublimes figures féminines du cinéma, libres et fortes, devaient être revues en victimes obligées. C’est dans ce contexte de mise en accusation délirante du cinéma dans son ensemble, bien au-delà de la dénonciation de crimes trop longtemps admis et camouflés, qu’il faut comprendre la position de la Cinémathèque française. Alors qu’il est maintenant conseillé d’interdire, pour se garder de façon préventive de la mise au pilori médiatique, nous nous garderons de céder à l’air du temps et continuerons de projeter les films de Polanski, Bertolucci ou Hitchcock. Et bientôt ceux de Jean-Claude Brisseau, espérons-le, mais pas sous protection policière. Comme la bibliothèque de la Pléiade ne pilonnera ni Sade ni Céline, comme le musée d’Art moderne continuera d’exposer Balthus et ses filles nubiles. Nous ne sommes pas une cour de justice, il y a déjà suffisamment de juges autoproclamés, et nous ne pouvons que repousser les instructions agressives mais erronées des censeurs et des faussaires d’un art dont la transmission est la seule raison d’être de notre institution. (1) «Bertolucci, Bonnaud et les demi-folles»,  Libération  du 13 novembre.", "theme": "debats"}