{"title": "Afrique : «La seule \"orientation\" possible reste le désert et la Méditerranée»", "newspaper": "Liberation", "author": "Maria Malagardis", "date_publi": "27/11/2017", "content": "«Devenez riche !»  annonce l’affiche collée sur un mur. Et qui, à la manière des promesses des marabouts, propose  «une séance de formation dans le domaine du chemin de la réussite»  contre 10 000 francs CFA (15 euros). Un simple coup d’œil aux alentours rend pourtant cette promesse bien dérisoire. L’université Joseph-Ki-Zerbo de Ouagadougou, capitale du Burkina Faso, offre partout le spectacle de la désolation. L’absence de la moindre allée goudronnée étouffe le bruit des pas et la poussière ocre recouvre tout, des bâtiments vétustes jusqu’aux feuilles des manguiers, donnant à ce vaste campus l’image d’une cité fantôme ensablée.  «Ici, il n’y a que des étudiants pauvres, un réservoir de chômeurs»,  explique Idrissa, étudiant souriant de 23 ans, en première année de sociologie. Officiellement, ils sont 70 000 inscrits. C’est dans ces lieux qu’Emmanuel Macron entame ce mardi sa tournée africaine par un discours présenté comme fondateur et destiné à la jeunesse africaine. Quelques jours avant l’arrivée du président français, une agitation inhabituelle signale la rénovation express de l’amphithéâtre D : celui où Macron doit s’adresser aux étudiants. Assis sur un banc, où ils révisent leurs cours, Idrissa et son ami Youssouf rigolent :  «Ils installent en urgence la climatisation et le wi-fi. Alors qu’en temps normal, les brasseurs [ventilateurs, ndlr] sont toujours gâtés, sans compter les coupures d’électricité. Quant au wi-fi, on ne l’avait jamais eu jusqu’à présent.» Comme beaucoup d’étudiants du campus, Idrissa est venu d’une province rurale. Dans les campagnes de ce pays, les élèves doivent souvent se contenter des  «cours sous paillote»  : de simples hangars précaires qui servent toujours d’écoles à plus de 5 000 classes au Burkina Faso. Mais l’obtention du bac, dans ces conditions déjà difficiles, ne marque pas la fin du calvaire pour l’immense majorité des étudiants pauvres. Idrissa a ainsi dû attendre six mois avant de commencer les cours de première année dans une université qui cumule régulièrement les retards, faute de professeurs.  «Il faut deux ans en moyenne pour terminer une année, six ans pour une licence»,  se lamente le jeune homme. Autour de lui, tous évoquent  «des cours dans des amphithéâtres surchargés où les derniers arrivés restent debout»,  dans une chaleur étouffante. Il y a trois ans, la jeunesse burkinabée s’était soulevée pour chasser l’homme fort du pays, Blaise Compaoré, au pouvoir depuis vingt-sept ans.  «Mais rien n’a changé»,  constate Idrissa.  «Bien sûr, nous avons désormais plus de liberté d’expression, on n’assassine plus les opposants. Mais ce sont d’anciens proches de Blaise qui ont pris les commandes. Et dans la vie quotidienne, toutes les promesses électorales se sont révélées vaines»,  ajoute-t-il. C’est avec une bonne dose d’ironie que les étudiants évoquent d’ailleurs la visite récente sur le campus du chef de l’Etat, Roch Marc Christian Kaboré :  «Depuis son élection en décembre 2015, il ne s’était jamais soucié des étudiants. Mais là, il est venu \"vite-vite\" nous voir, afin que Macron ne soit pas le premier à mettre le pied à l’université !»  gloussent-ils en chœur. En principe, l’échange annoncé entre le président français et les étudiants dans l’amphi D, ce mardi, ambitionne d’apporter un moment de vérité. Mais à la veille de cette séquence, les étudiants s’interrogeaient sur les critères de sélection qui ont permis de choisir ceux qui seront présents dans la salle. Des listes ont été établies, invitant tous les étudiants à s’inscrire par promotions pour participer au débat, sans que personne ne sache comment se fait le choix final.  «De toute façon, il n’y a que quatre questions pour les jeunes et une seule pour la presse burkinabée»,  croit savoir Idrissa. Est-ce pour éviter des troubles éventuels que le président français arrive à Ouagadougou avec 40 CRS ? Plusieurs mouvements estudiantins avaient annoncé leur intention de manifester au moment de la visite du locataire de l’Elysée à l’université. Macron sait pourtant qu’il est également attendu sur des sujets plus politiques qui concernent le rôle de la France dans ce pays où la jeunesse reste massivement attachée aux martyrs de son histoire : Thomas Sankara, président assassiné en 1987, et le journaliste Norbert Zongo, également tué, en 1998  (lire ci-dessous).  Mais des mouvements de jeunes aussi représentatifs que le Balai citoyen, fer de lance de l’insurrection de 2014, affirmaient la veille de l’arrivée de Macron ne pas avoir été conviés à  «échanger»  avec le président français.  «Il y a un désespoir total de la jeunesse de ce pays face à une élite déconnectée et minoritaire,  constate Mousbila Sankara, ambassadeur en Libye pendant la révolution sankariste.  Cette année, 11 000 postes ont été ouverts au concours du secteur public. Résultat ? Il y a eu 950 000 candidats. Dans ces conditions, la seule \"orientation\" possible pour les étudiants burkinabés reste souvent le désert et la Méditerranée, qui les avale.» «Survie permanente» L’appel du grand large est encore plus frappant dans le deuxième pays où se rend Macron mercredi et jeudi. En Côte-d’Ivoire,  «toute la jeunesse veut aller vers la Libye»,  dit Ibrahima (1), père de deux enfants âgé de 38 ans, qui songe à  «partir sur l’eau»,   «afin d’éviter que [ses] enfants vivent la même vie que [lui], celle d’une survie permanente».  Depuis le splendide hôtel Ivoire d’Abidjan, où il participera au sommet Europe-Afrique mercredi, le président français pourrait être tenté de se laisser émerveiller par le spectacle des gratte-ciel du Plateau, qu’on aperçoit au loin, comme par celui de l’intense circulation animant le troisième pont qui enjambe la lagune, construit par Bouygues et inauguré il y a deux ans. Mais l’opulence affichée par la capitale économique ivoirienne, si frappante en venant de Ouagadougou, est en partie un leurre.  «Les pays africains sont aussi des villes-vitrines derrière lesquelles le magasin est vide»,  constatait en 2007 l’écrivain italien Alberto Moravia. Un jugement qui pourrait s’appliquer à Abidjan. Ici, comme au Burkina Faso, les promesses d’un changement de régime ont cédé la place à un désenchantement féroce. Lequel, en Côte-d’Ivoire, s’étend aux partisans du président, Alassane Ouattara, arrivé au pouvoir en 2011 après avoir délogé par les armes Laurent Gbagbo, aujourd’hui en procès pour crimes de guerre et contre l’humanité à la Cour pénale internationale. «Tenter l’aventure» Dans le quartier populaire d’Abobo, longtemps l’un des fiefs des plus irréductibles sympathisants de Ouattara, il n’est pas rare d’entendre vanter avec nostalgie l’ère Gbagbo.  «Au moins, à l’époque, on pouvait se nourrir,  constate Moussa, qui a combattu pour la victoire de Ouattara.  Aujourd’hui, il n’y a pas de travail, les factures augmentent sans cesse, on ne mange souvent qu’une fois par jour et seuls les riches s’enrichissent. Le Président a oublié les pauvres qui se sont battus pour lui»,  dit-il avec amertume. Régulièrement, des convois partent vers la Libye, pour ceux qui veulent  «tenter l’aventure»,  selon l’expression consacrée.  «Beaucoup disent qu’il vaut mieux être esclave en Libye que dans son propre pays,  explique à Abidjan le sociologue Fahiraman Rodrigue Koné.  Il existe aujourd’hui un vrai malaise face à un régime qui donne l’impression de vouloir maintenir les seuls intérêts d’une classe bien positionnée de nouveaux riches. La jeunesse ivoirienne défavorisée a, elle, l’impression que le système est plus verrouillé que jamais. Comme on dit chez nous : \"Bras long vaut mieux que diplôme.\" La migration vers l’Europe est souvent perçue comme le seul moyen de se repositionner sur l’échelle sociale.» Mais dans cette ville tentaculaire où les affiches publicitaires brillent de promesses de consommation, le régime n’est pas seul en cause dans le désespoir de la jeunesse.  «Le temps de la réussite est devenu plus court. Ce pays vit une crise morale car seules les fortunes rapides, celles des proches du pouvoir, sont valorisées. Et beaucoup de parents sortent leurs enfants d’un système scolaire qui s’est de toute façon effondré, pour les pousser à réussir rapidement, quitte à risquer le voyage vers l’Europe»,  note également Koné. Dans son dernier rapport, la fondation Mo Ibrahim, du nom du magnat anglo-soudanais qui évalue chaque année la gouvernance africaine, observait la semaine dernière  «des progrès à l’arrêt depuis cinq ans dans le domaine de l’éducation»  dans la plupart des pays africains.  «Dans ces conditions, il n’est guère étonnant qu’une jeunesse dépossédée du politique et sans avenir économique se tourne vers la migration ou le terrorisme»,  constatait alors sur les ondes de RFI Nathalie Delapalme, directrice de recherche de cette fondation. (1) Certains noms ont été modifiés.", "theme": "planete"}