{"title": "Jacqueline Gourault : «La réaction des régions est quelque peu disproportionnée»", "newspaper": "Liberation", "author": "Dominique Albertini", "date_publi": "19/10/2017", "content": "Ministre sans portefeuille, Jacqueline Gourault est la doublure de son collègue de l’Intérieur, Gérard Collomb. Place Beauvau, la dirigeante du Modem a pris la main dans les relations avec les collectivités. A lire aussi  Collectivités : Edouard Philippe en territoires inconquis Dans la grogne des collectivités, voyez-vous un jeu de rôle un peu convenu ou un sincère mécontentement ? Cela dépend des collectivités. Certaines sont plutôt dans la posture, d’autres ont de réelles difficultés, comme les départements. Le décalage entre les missions que l’Etat leur a confiées et le financement de celles-ci est un vrai sujet, qu’il faut traiter. S’agissant des régions, l’Etat s’était engagé à compenser un transfert de compétence par le versement de 450 millions d’euros et d’une partie de la TVA. Ces deux engagements ont été tenus. La réaction des régions est donc quelque peu disproportionnée par rapport à la réalité des projets de l’Etat pour 2018. Emplois aidés, taxe d’habitation, logement… Le gouvernement n’a-t-il pas été maladroit en multipliant les mesures contraignantes pour les collectivités ? Il est vrai que beaucoup de chantiers ont été lancés en même temps. Mais c’est aussi le signe d’une volonté de faire, après des années où cette volonté est apparue peut-être moins évidente. Il nous faut faire beaucoup de pédagogie. Sur la taxe d’habitation, il n’est ainsi pas question de supprimer les recettes pour les collectivités ! Comme le quinquennat précédent a été rude, elles ont du mal à croire que les dotations ne baisseront pas l’année prochaine. C’est pourtant la réalité. Les départements réclament l’aide de l’Etat pour faire face à l’augmentation de leurs dépenses sociales… Certains départements font effectivement face à un «effet ciseaux» : la hausse de leurs dépenses sociales est plus forte que celle de leurs compensations. Pour certains, le principal problème est la hausse du RSA, pour d’autres, c’est l’allocation personnalisée d’autonomie versée à certaines personnes âgées. Par ailleurs, les droits de mutation sur l’immobilier, principale recette des départements, sont très inégaux d’un territoire à l’autre. L’Etat est prêt à regarder la situation de chaque département, et à y répondre. Cela peut passer par un fonds d’urgence ? Cela doit encore être discuté, mais c’est une piste. Quid des migrants mineurs non accompagnés, que les départements disent ne pas pouvoir prendre en charge ? C’est un sujet très sensible dans des départements, comme le Pas-de-Calais, mais aussi dans des zones auxquelles on ne penserait pas spontanément, comme les Hautes-Alpes. Il est logique que l’Etat prenne en charge la phase d’évaluation et d’orientation d’urgence des jeunes se déclarant mineurs car on touche au sujet de la politique l’immigration. C’est une responsabilité régalienne, qui doit être honorée. Le gouvernement demande aux collectivités de limiter la hausse de leurs dépenses à 1,2 %. Seront-elles toutes soumises à la même règle ? Les élus réclament que cette règle soit modulée en fonction de la situation de chaque collectivité : les efforts déjà fournis par le passé, la démographie, le taux d’endettement, le nombre de salariés… Le taux de 1,2 % est une sorte de moyenne, calculée en fonction de notre objectif de déficit public sur le quinquennat. Mais comment ne pas tenir compte des spécificités de chaque territoire, selon des modalités à définir ? Quelle contrepartie pour ces efforts ? Plusieurs pistes seront discutées au sein de la Conférence nationale des territoires. Les départements, par exemple, réclament qu’une partie de la CSG leur soit reversée. Nous attendons aussi une réponse du Conseil d’Etat concernant le droit à la «différenciation» des collectivités. Actuellement, une collectivité peut expérimenter des mesures particulières pendant trois ans : si elles fonctionnent, elles doivent alors être étendues aux autres territoires. Il pourrait être intéressant de lever cette contrainte.", "theme": "france"}