{"title": "Santé, fiscalité, social, sécurité.. Les principales annonces d'Edouard Philippe", "newspaper": "Liberation", "author": "", "date_publi": "04/07/2017", "content": "Edouard Philippe a prononcé ce mardi son discours de politique générale devant l’Assemblée nationale. Voici les principales mesures - confirmant souvent les promesses du candidat Macron - et éléments de calendrier annoncés.  Santé : vaccins obligatoires et paquet de cigarettes à 10 euros Le gouvernement  «portera progressivement le prix du paquet de cigarettes à 10 euros»,  contre environ 7 euros actuellement (+40%), a annoncé Edouard Philippe, confirmant une promesse de campagne d’Emmanuel Macron.  «Le tabac en France entraîne plus de 80000 décès (par an). C’est la première cause de mortalité évitable, et la consommation quotidienne de tabac augmente chez les adolescents. Ne rien faire est exclu»,  a expliqué le Premier ministre lors de sa déclaration de politique générale, promettant aussi de  «lutter sans merci contre les trafics». Il a annoncé que l’ensemble des « vaccins pour la petite enfance»  aujourd’hui seulement «recommandés» par les autorités de santé deviendraient obligatoires dès l’an prochain. Aujourd’hui seuls trois vaccins infantiles sont obligatoires: diphtérie, tétanos et poliomyélite, et huit autres, dont la coqueluche, l’hépatite B ou la rougeole, sont seulement recommandés.  La ministre de la Santé Agnès Buzyn avait dit le 16 juin réfléchir à une telle obligation, pour lutter contre le faible taux de couverture de certains vaccins et la réapparition de certaines maladies comme la rougeole. Il a par ailleurs promis que, « d’ici la fin du quinquennat»,  les Français ne devront plus payer de reste à charge pour les lunettes, les soins dentaires et les aides auditives. Fiscalité : réforme de l’ISF et de la taxe d’habitation La réforme de la taxe d’habitation, promise par Emmanuel Macron, sera mise en œuvre  «d’ici la fin du quinquennat»,  a annoncé Edouard Philippe, repoussant ainsi l’entrée en vigueur de cette mesure phare du candidat Macron,  déjà critiquée par des élus locaux qui craignent pour leur budget .   La réforme de l’impôt sur la fortune - qui devrait maintenant concerner seulement le patrimoine - est elle aussi confirmée et repoussée.  La réforme « sera votée dès cette année, dans la loi de finances pour 2018, et entrera en vigueur en 2019» , a déclaré le chef du gouvernement.  Autre promesse de taille confirmée par le Premier ministre : la suppression des cotisations salariales sur l’assurance maladie et l’assurance chômage, financée par un transfert sur la CSG,  «qui redonnera dès 2018 du pouvoir d’achat à plus de 20 millions d’actifs» , selon Edouard Philippe. Mesure d’abord pensée par Jospin (comme  nous l’expliquions ici ), elle est régulièrement critiquée par la droite. Notons d’ailleurs que Bruno Lemaire,  le ministre qui devra s’atteler à ce chantier, n’avait pas manqué de critiquer cette proposition pendant la primaire de la droite . \n Côté entreprises, le CICE sera transformé en allégement de charges «qui seront nulles au niveau du Smic», promet-il.  Et ce, à partir de 2019. Le taux d’impôt sur les sociétés sera en outre abaissé de 33 à 25% d’ici à 2022.  \n Plus globalement, Edouard Philippe s’est engagé à  «faire baisser la pression fiscale d’un point de PIB en cinq ans» , soit une baisse d’impôts de 20 milliards d’euros au cours du quinquennat.  \n Déficit : baisse de la dépense publique \n «Mon objectif est de réduire le déficit en dessous de 3% d’ici 2017» , affirme Edouard Philippe, alors qu’un rapport de la Cour des Comptes publié la semaine dernière appelait à des économies drastiques si le gouvernement voulait respecter l’engagement de la France envers l’UE -  tout en égratignant sérieusement Hollande . Il a annoncé que la dépense publique serait  «stable hors inflation en 2018 par rapport à 2017». «On ne dépensera pas plus en 2018 qu’en 2017» , a-t-il assuré, ajoutant que sur l’ensemble du quinquennat, la dépense publique baisserait de 3 points du PIB.  Social : suppression du RSI et hausse de la prime d’activité Outre la réforme du Code du Travail, le Régime social des indépendants (RSI) sera supprimé à partir de 2018 et adossé au régime général de la Sécurité sociale.  Le Premier ministre a également annoncé une augmentation de la prime d’activité, versée aux travailleurs à revenus modestes. Dans son programme de campagne, Emmanuel Macron avait promis de l’augmenter de 50%.  Dernier point : les salariés démissionnaires pourront prétendre aux allocations-chômage, encore une promesse de campagne du candidat Macron. Justice : 15 000 places de prison  «La promesse de 15 000 places de prison supplémentaires sera tenue»,  a assuré le Premier ministre, ajoutant que l’incarcération n’était  «pas une fin en soi».   «La réforme constitutionnelle viendra renforcer l’indépendance des magistrats. Dès 2018, une loi quinquennale sera votée au Parlement» , a en outre promis Edouard Philippe, comme l’avait déjà fait Emmanuel Macron hier.  Sécurité : un budget en hausse «Une loi de programmation militaire sera adoptée dès 2018» , a assuré le Premier ministre, rappelant que la France allait sortir de l’Etat d’urgence en novembre. Notons tout de même que des mesures de ce régime d’exception  doivent être intégrées au droit commun .  2% du PIB seront en outre consacrés à la Défense en 2025.  Education : une réforme du bac Edouard Philippe a promis mardi de faire  «profondément évoluer»  le baccalauréat :  «Une concertation sera lancée dès la rentrée prochaine, pour resserrer les épreuves finales autour d’un plus petit nombre de matières et définir ce qui relève du contrôle continu».  Le gouvernement mettra en place un nouveau service national, conformément aux engagements du Président de la République, a assuré le Premier ministre.  On parlait ici de cette mesure coûteuse  et souvent décriée. Environnement : plus de permis d’exploitation d’hydrocarbures Il n’y aura   «plus de nouveaux permis d’exploitation d’hydrocarbures» , a-t-il annoncé. 50 milliards d’euros sera en outre mis sur la tabe  «dans les domaines de la transition écologique, du développement des compétences, de la santé, des transports, de l’agriculture, et de la modernisation de l’État» . Agriculture : des Etats généraux de l’Alimentation «Les Etats généraux de l’Alimentation reverront le partage de la valeur dans le modèle agricole : il n’est pas admissible que des agriculteurs ne puissent pas se verser un revenu décent et vivent sous le seuil de pauvreté» , a déclaré le Premier ministre. Pendant la campagne,  dans une tribune publiée par  Libé , Nicolas Hulot, désormais ministre, avait déjà évoqué l’idée d’un Grenelle de l’alimentation. "}