{"title": "Voyage en Terres australes françaises (3)", "newspaper": "Liberation", "author": "La rédaction", "date_publi": "19/10/2017", "content": "Kerguelen, île Haute Mardi 19 avril Sur les murs de la cabane de l’île Haute, textes et dessins rendent hommage à Léon, le mouflon.  Léon est l’ultime descendant d’un couple de mouflons corses introduits sur cette île du golfe du Morbihan, à la fin des années cinquante. Il s’agissait alors d’alimenter la base de Port-aux-Français en viande. À l’époque, les considérations écologiques et la protection des espèces natives, très sensibles aux perturbations, passaient après le reste. Quatre décennies s’écoulèrent, les mouflons prospérèrent, les choux de Kerguelen et l’azorelle déclinèrent.  «Cette plante endémique connaît une croissance très lente. Elle a beaucoup souffert du piétinement », commente Lise Chambrin, chargée du suivi flore et habitats au sein de la réserve naturelle. La création de cette dernière sonna le glas des mouflons. Sacrifiés sur l’autel de la conservation, ils furent abattus sans sommations. En 2012, il n’en restait plus qu’un... Aujourd’hui, Léon règne en maître incontesté sur un royaume de huit kilomètres carré.  «On le laisse finir tranquillement sa vie. Il sera le dernier des Mohicans dans un No Sheep Land»,  rigole Luc Baudot. Léon a-t-il regardé l’hélicoptère se poser à proximité de la cabane utilisée par les agents de la réserve qui viennent régulièrement sur Haute pour y mener des suivis d’espèces végétales et animales ? (…) Sur la côte ouest, des choux de Kerguelen s’épanouissent à nouveau pour le plus grand bonheur de Lise. Et l’azorelle n’a plus rien à craindre. En dépit des dégâts infligés hier à la végétation, la jeune chercheuse peut remercier Léon et ses compagnons. C’est pour mieux étudier leur impact sur le milieu que l’île Haute a été réservée à la recherche. Seuls les agents de la réserve et quelques scientifiques ont le droit d’y poser le pied. Au point que certains envieux la surnomment «l’île de la Réserve». La cabane est lovée dans un fjord. Nous la partagerons avec un couple de petits chionis qui a élu domicile sous les pilotis. Leur nid, décoré de coquilles de moules, les attend. Sur la grève, deux manchots papous ont déjà la tête sous l’aile. Le jour décline. Il est temps de rentrer. Derrière la porte de la cuisine-salle à manger, un portrait: celui de Léon. À la lueur des bougies et des lampes frontales, sa silhouette semble s’animer. Cette nuit, Léon le dernier mouflon veillera sur notre sommeil. Précédent chapitre: Sur l'île de la Possession \n A paraître le 26 octobre:  Cap au Sud,  aux éditions Riveneuve. \n   \n   \n \n \n  \n  \n  \n  \n  \n", "theme": "voyages"}