{"title": "Rohingyas : les Nations unies sous le régime du silence", "newspaper": "Liberation", "author": "Laurence Defranoux", "date_publi": "15/10/2017", "content": "«S’il y a une résolution, j’espère qu’elle poussera le gouvernement à créer les conditions permettant aux réfugiés de revenir chez eux avec dignité et en sécurité»,  a déclaré l’ancien patron de l’ONU Kofi Annan, à l’issue d’une réunion du Conseil de sécurité à huis clos, vendredi. Un vœu pieux tant la situation actuelle illustre la faillite des Nations unies, démunies devant le soutien assumé des deux géants de la région (la Chine et l’Inde) aux autorités birmanes. Pire, dès le mois de mai, un enquêteur avait alerté la coordinatrice de l’ONU en Birmanie, Renata Lok-Dessallien, sur un risque de  «grave détérioration»  dans l’Etat Rakhine, et d’une réponse « lourde et sans discernement des forces de l’ordre birmanes». Renata  Lok-Dessallien, qui vient d’être rappelée à New York, avait enterré le rapport, semble-t-il pour ne pas froisser le régime d’Aung San Suu Kyi. A lire aussi  Le Bangladesh, refuge au bord de la rupture Emissaire.  La Prix Nobel de la paix, sous le feu des critiques pour son silence devant les exactions de l’armée, a annoncé jeudi la création d’un comité qui travaillera sur le retour des réfugiés et sur l’accès de l’aide humanitaire dans l’Etat Rakhine, où se trouvent encore 500 000 Rohingyas et 2 millions de bouddhistes. Elle a ajouté que son pays devait  «s’attaquer aux problèmes».  Comme pour montrer qui commande, le général birman Min Aung Hlaing accusait le même jour la communauté internationale et la presse d’ «exagérer»  le nombre de Rohingyas fuyant la Birmanie et insistait sur le fait que les musulmans de cette région, privés de la nationalité depuis 1982 par la junte militaire, n’avaient rien de birman. Après la visite d’un émissaire birman au Bangladesh, un ministre bangladais se rendra à Naypyidaw, la capitale birmane, le 23 octobre. Dacca, qui veut croire à un retour des Rohingyas ou à la possibilité de les parquer sur des îles, impose le terme  «personnes déplacées de force de Birmanie»  au lieu de  «réfugiés»,  leur interdit de quitter les camps, et n’a pas l’intention de leur fournir des papiers et d’encourager leur intégration. Les musulmans n’envisagent un retour que si l’accès plein et entier à la citoyenneté birmane leur est assuré. En Birmanie, les autorités et une grande partie de la société les considèrent comme  «des immigrés illégaux».  Seule une infime minorité aura les moyens de prouver qu’ils vivent sur le territoire depuis des générations. «Sécurisation».  Pendant ce temps, les projets économiques et industriels avancent dans l’Etat Rakhine. Avec ses gisements de gaz et de titane, son accès à l’océan Indien, le territoire est devenu une clé du développement de la Chine à l’international. Pékin, qui lui-même persécute les musulmans du Xinjiang au nom d’une similaire  «lutte antiterroriste»,  félicite Naypyidaw pour son opération de  «sécurisation» . L’Inde, qui gère un grand port à Sittwe, la capitale de l’Etat Rakhine, et qui laisse se développer les mouvements extrémistes antimusulmans sur son territoire, a fait part de sa décision d’expulser ses 40 000 réfugiés rohingyas, même ceux enregistrés par les Nations unies, pour  «raisons de sécurité».  La crise est d’autant plus aiguë qu’elle semble ne pas avoir d’issue à court terme. Et ce n’est pas la visite du pape, fin novembre, qui devrait changer grand-chose.  «Après le Rwanda en 1994, on s’était dit \"jamais plus\",  déplore un diplomate étranger.  En se taisant, la communauté internationale consent à ce nettoyage à la fois ethnique et religieux. Le monde est en train de créer un précédent.»", "theme": "planete"}