{"title": "Procès d'une fausse victime du Bataclan : «Je m’étais trop enfoncé pour revenir en arrière»", "newspaper": "Liberation", "author": "Ismaël Halissat", "date_publi": "01/12/2017", "content": "Il y a eu les larmes, les sanglots qui enrouent la voix et les remords répétés en boucle. Dans les habits du «repenti», Cédric Rey est aussi bon que dans le rôle de la fausse victime du Bataclan. Visage anguleux, cheveux courts et raides, ce secouriste de 29 ans comparaissait vendredi devant le tribunal de grande instance de Versailles pour tentative d’escroquerie auprès du fonds chargé de l’indemnisation des victimes de terrorisme. Pendant des mois, le jeune homme s’est fait passer pour un rescapé des attaques du 13 novembre et a sollicité une aide pécuniaire d’urgence de la part de l’Etat. Rattrapé par les incohérences de son récit, relayé dans de nombreux médias dont  Libération , la police comprend vite que Cédric Rey est un affabulateur. Lorsque l’attaque commence dans la salle de concert, son portable «borne» dans les Yvelines, à 30 kilomètres de là.  «Je vais être honnête» , a cru bon de préciser, en introduction, l’ancien ambulancier. Puis il poursuit en déroulant une ligne défense dont il ne déviera pas pendant l’audience :  «J’ai essayé de me cacher derrière des mensonges pour paraître une personne plus importante, mais mon but, ce n’était pas l’argent.» A lire aussi: 13 Novembre : itinéraire mensonger d’une victime imaginaire Il est un peu avant minuit, le soir des attaques du 13 novembre, lorsque Cédric Rey se précipite en voiture depuis son domicile pour arriver à proximité du Bataclan. Arrivé place de la République au moment où la BRI lance son assaut pour libérer les derniers otages, il est coincé derrière un barrage de la police.  «Quand j’ai entendu sur les ondes ce qu’il se passait sur Paris, j’ai pris ma voiture et j’ai foncé là-bas pour tenter d’aider. Je suis resté un petit moment sur place à faire ce que je pouvais, j’ai aidé une dame qui avait fait un malaise»,  relate aujourd’hui le jeune homme. Cédric Rey explique qu’il est ensuite rentré chez lui, et  «n’a pas dormi» . Et, deux jours plus tard, est retourné sur place.  «Y’avait le mémorial, les bouquets de fleurs» , se souvient-il. C’est le point de départ de son mensonge. Sur place, il discute avec une rescapée de l’attaque et lui dit qu’il  «y était aussi» . La spirale mensongère Cédric Rey s’implique dans «Life for Paris», une association qui regroupe les victimes directes de l’attentat, et va jusqu’à organiser un «apéro thérapie» chez lui.  «C’était une période où je n’allais pas bien du tout, je venais de me faire larguer, avec ces gens-là, ça s’est inversé. C’est eux qui m’ont aidé, je me sentais bien auprès d’eux, alors j’ai continué à les voir»,  dit-il pour expliquer son imposture. Puis le jeune homme va également mentir à plusieurs médias, en inventant de nombreux détails sanglants. Le président égrène la liste des titres et cite des extraits du récit qu’il tenait à l’époque. Cédric Rey insistait alors sur cette  «femme enceinte qui a pris des balles»  à sa place. Mais aucune victime ne correspond à cette description.  «Ça ne vous a pas gênés de mentir à des vraies victimes ?»,  interroge le président.  «Si, mais je m’étais trop enfoncé pour revenir en arrière,  réplique l’ex-ambulancier.  Je trouvais un soutien dont j’avais besoin.» Son père et ses trois frères sont ingénieurs, lui est diplômé du brevet des collèges. Pompier volontaire, puis ambulancier, il enchaîne des postes dans plusieurs entreprises, où les choses se terminent souvent mal. Et travaille finalement dans la restauration en novembre 2015. Fin octobre 2017, Cédric Rey, qui habite depuis un et demi à Nouméa (Nouvelle-Calédonie), est de passage en région parisienne. La police, qui enquêtait sur lui, le convoque et le place en garde à vue. Sans antécédents judiciaires, il est présenté dans la foulée au tribunal, en comparution immédiate. Deux expertises psychologiques et psychiatriques sont demandées pour comprendre ce qui a pu le pousser à s’enfermer dans cette spirale mensongère. Dans l’attente du procès, il est placé en détention. Dans leurs rapports, les praticiens relèvent des  «failles narcissiques» ,  «un besoin de valoriser l’image de lui-même»  et  «un malaise existentiel» . Pour eux, Cédric Rey est tombé dans une  «mécanique d’engrenage de laquelle il a été difficile de s’extraire»,  mais le jeune homme ne souffre pas  «de pathologie psychotique»  ou de  «de trouble psychique» . «L’homme qui rêvait d’être victime» Pour étayer son dossier auprès du fonds de garantie, Cédric Rey avait produit deux certificats médicaux et des articles de presse où il était cité. Sans oublier son RIB.  «L’argent, ça n’a jamais été mon but. C’était pour officialiser mon statut de victime, pour être avec eux» , se défend l’ancien ambulancier. Mais sa demande est rejetée, son dossier n’est pas assez solide. Cédric Rey insiste, appelle à de nombreuses reprises les employés et retente le coup. Nouveau refus.  «Vos parents, vos frères vous croyaient victime ? Toutes ces personnes, vous leur racontiez que vous y étiez ?» , lui demande le président, l’air de dire qu’il trouve ça impensable.  «Oui…» , répond honteusement Cédric Rey. « - Vous avez joué, vous avez surjoué ? - Je ne surjouais pas, j’arrivais à ressentir cette souffrance que j’avais. - Soit vous étiez vraiment en détresse, soit vous êtes un sacré comédien… - Oui, j’étais en détresse. » Puis viennent les sanglots quand il parle de ses parents qu’il voudrait  «serrer contre lui».  Il poursuit, éploré :  «Je suis toujours allé chercher cette affection dont j’avais besoin, autre part, dans des mensonges, pour me valoriser, pour mieux paraître, j’ai toujours été obsédé par ça, j’ai toujours eu l’impression d’être à la traîne. J’ai 29 ans, j’ai toujours agi jusqu’à maintenant comme un gosse». «L’homme qui rêvait d’être victime» , tacle la procureure, fière de sa formule, dès le début de son réquisitoire.  «Cédric Rey a agi, il a réclamé, il a écrit, réécrit, il s’est agacé, s’est plaint, a téléphoné. Alors dans ces conditions, prétendre qu’il a été engoncé dans son mensonge me paraît simpliste , poursuit la représentante du ministère public.  Cédric Rey voulait être reconnu victime pour exister, mais il voulait être aussi indemnisé de ses prétendues qualités» . Figé, les yeux vers le sol, le jeune homme encaisse. La procureure requiert deux ans ferme d’emprisonnement pour ce qu’elle qualifie de  «faits gravissimes» . «Oui, Cédric Rey a menti. Il a beaucoup menti dans sa vie, mais il n’a pas fait que mentir. Il a fait d’autres choses dans sa vie. Il a choisi de se tourner vers les autres»,  plaide son avocate. Elle assure que ce n’était pas  «un plan échafaudé»  mais  «une sincère compassion, devenue une obsession» . Pendant la lecture du délibéré, Cédric Rey s’agrippe à la barre et souffle, angoissé. Il est condamné à deux ans de prison, dont six mois ferme avec mandat de dépôt, et dix-huit mois avec un sursis avec mise à l’épreuve. Ainsi qu’à une obligation de suivre des soins. Cédric Rey ne dit rien, mais ses yeux trahissent une détresse. Sincère.", "theme": "france"}