{"title": "Agriculteurs bio : «Le gouvernement pense notre lendemain avec les concepts d’hier»", "newspaper": "Liberation", "author": "Philippe Brochen", "date_publi": "21/09/2017", "content": "Stupeur, voire effroi pour les acteurs de l’agriculture biologique. Mercredi soir, en visite au salon Tech et Bio à Bourg-lès-Valence (Drôme), le ministre de l’Agriculture a annoncé que  «l’Etat va cesser à partir de 2018 de verser des aides au maintien»  des agriculteurs bio  «pour se recentrer sur les aides à la conversion»  destinées à lancer des débutants du bio. Les aides au maintien versées après les trois premières années d’activité étaient destinées à stabiliser et à pérenniser une jeune exploitation bio. Désormais, pour le ministre de l'Agriculture, Stéphane Travert, qui a rappelé le formidable essor de l’agriculture bio en contraste avec la sévère crise traversée par l’agriculture dite conventionnelle,  «c’est au marché de soutenir le maintien de l’agriculture biologique car la demande est là» . Autrement dit, le secteur est mûr, et il n’a plus besoin d’être autant aidé. «Le secteur biologique français connaît une croissance historique,  a indiqué le ministre.  Le marché est estimé à plus de 7 milliards d’euros pour l’année 2016, en croissance de 20% par rapport à 2015, année au cours de laquelle une hausse de 15% avait déjà été enregistrée. Et cela continue de progresser sur le premier trimestre 2017.»  De quoi décider de stopper les aides aux exploitations bio installées pour axer le soutien pendant trois ans aux fermes en conversion, soit celles qui choisissent de tourner le dos à l’agriculture intensive conventionnelle. Cependant, a voulu rassurer le ministre de l’Agriculture,  «les aides au maintien attribuées au titre des campagnes PAC 2015 à 2017 seront financées jusqu’à leur terme» , tout en précisant que le crédit d’impôt dont bénéficient les producteurs bio, et qui devait prendre fin en 2017, devrait être également maintenu. Enfin, les exploitations bio percevront toujours les aides au titre de la PAC, car ces dernières font partie des aides socio-écocomiques dites du premier pilier, et elles sont attribuées à tous les agriculteurs, bio ou non. Guillaume Riou, secrétaire national de la Fédération nationale de l’agriculture biologique (Fnab), est exploitant dans les Deux-Sèvres en polyculture-élevage. Il possède 90 hectares de terres qu’il exploite en rotation de céréales, d’oléagineux, de protéagineux, de luzerne. Et, parallèlement, sur une trentaine d’hectares, il élève une trentaine de vaches limousines, race à viande. Il réagit à l’annonce de Stéphane Travert. à lire aussi  A la ferme bio, Hulot met les formes Cette décision est-elle une surprise pour vous et la filière ? C’est davantage une déception qu’une surprise. J’avoue qu’on a du mal à comprendre. Et pour nous, se désengager d’une politique publique agricole comme l’aide au maintien, c’est tout simplement irresponsable. Si le ministre Travert, appuyé comme on peut l’imaginer par le Président et le chef du gouvernement, pense notre lendemain agricole et alimentaire avec les concepts d’hier, ça va poser des problèmes. Et ça ne laisse rien augurer de bon concernant les Etats généraux de l’agriculture. Paradoxalement, est-ce que le secteur bio n’est pas «victime» de son succès et, ainsi, de son essor ? Lorsque l’on passe de 2-3% des surfaces agricoles utiles en bio à aujourd’hui 6% puis très bientôt 10%, cela bouleverse évidemment les concepts et change des données. Mais il me semble que l’on en a fortement besoin. Est-ce logique de continuer de subventionner une exploitation qui s’en sort financièrement après trois années d’aides à sa conversion ? Quand je parlais tout à l’heure d’irresponsabilité gouvernementale, c’est que l’agriculture biologique ne se veut pas seulement productrice de biens alimentaires. Elle a aussi d’autres fonctions. Nous considérons que notre métier est à double finalité. Une finalité marchande, mais aussi et surtout une finalité non-marchande. Quand on parle de préservation de l’eau potable, de ressource de captage ; lorsque l’on parle de la biodiversité ou de polinisateurs comme les abeilles, c’est aussi une forme de responsabilité de notre métier. Quand on parle de santé publique, avec les dégâts et les méfaits des pesticides sur la santé que l’on connaît, il nous semble que la finalité de notre métier n’est pas que marchande et qu’elle a d’autres fonctions. Quand on parle de modification et réchauffement climatiques, l’agriculture biologique a certainement une externalité positive à faire valoir sur le sujet par la séquestration de carbone, mais aussi par l’absence de production d’oxyde d’azote. Toutes les questions qui ont trait à la conservation des biens communs de l’humanité n’ont rien à voir avec la sphère marchande ou avec le monde économique. Mais vous n’avez pas réellement répondu sur la décision de cesser de subventionner une exploitation bio qui est sur les rails et s’en sort financièrement… Il ne s'agit pas de subventions mais de paiements pour services environnementaux. L’agriculture n’est pas une industrie ni un métier comme un autre. Nous sommes certes pourvoyeurs de biens utiles et de biens marchands, mais aussi de biens communs à l’humanité. Et à ce titre, les paiements pour services environnementaux doivent être rémunérés et le maintien des aides ressemble à cela. Avec cette mesure, est-ce que l’enveloppe dédiée au bio restera la même, et qu’en conséquence les aides à la conversion seront plus importantes ? Nous considérons déjà qu’il va falloir les amplifier. Parce que sur un mouvement de croissance annuel de 20% d’achat de produits et de 15% à 18% annuels actuellement de conversion à l’agriculture bio  [soit, actuellement, 1 500 millions d’hectares, ndlr],  les enveloppes sont déjà quasiment toutes consommées actuellement, y compris sur la conversion. Il va donc falloir que le ministre, et c’est peut-être la seule chose sur laquelle il a raison, amplifie et mette des moyens massifs pour la transition du pays vers plus d’agriculture biologique. C’est sûrement l'une des voies de sortie pour notre France agricole qui va mal.", "theme": "futurs"}