{"title": "Un an après son élection, les promesses de Trump passées au crible", "newspaper": "Liberation", "author": "Frédéric Autran, Mélissa Kalaydjian", "date_publi": "07/11/2017", "content": "Homme de parole ou baratineur ? Mur avec le Mexique, démantèlement de la réforme de la santé d’Obama, retrait de l’accord de Paris sur le climat : retour sur sept engagements de campagne de Donald Trump. Abroger l’Obamacare «Au premier jour de ma présidence, je demanderai au Congrès de mettre sur mon bureau un texte éliminant et remplaçant cette loi désastreuse d’Obamacare. Vous allez bénéficier de soins de santé de grande qualité pour une fraction minuscule du coût actuel. Et cela va être si facile…» (25 octobre 2016) Pas si évident, en fait, d’effacer la réforme phare de Barack Obama. A trois reprises (mars, juillet et septembre), les républicains ont tenté de se mettre d’accord au Congrès. Trois échecs. La faute, notamment, à leur courte majorité au Sénat et à leurs divisions internes (entre ultraconservateurs et modérés). La faute aussi à des projets de réforme bâclés, qui  risquaient d’augmenter de 24 millions en dix ans  le nombre d’Américains non assurés. Et dire que le Parti républicain a eu sept ans pour préparer sa propre réforme… Pour Donald Trump, roi autoproclamé de la négociation, l’humiliation est grande. L’Obamacare n’est pas pour autant tirée d’affaire. A défaut d’avoir réussi à la tuer d’un coup, Trump ambitionne désormais de la faire mourir à petit feu. Par décret,  il a pris des mesures  qui vont faire grimper l’an prochain le coût des assurances. Et il peut cesser d’appliquer certaines provisions de la loi, comme l’obligation de s’assurer. Ce qui ne manquerait pas de précipiter la chute du système mis en place par son prédécesseur. «Build the wall» «Personne ne construit des murs comme moi, croyez-moi. Je construirai un grand, grand mur le long de notre frontière sud et j’en ferai payer le coût au Mexique.» (16 juin 2015) Engagement emblématique de Donald Trump, le projet de mur à la frontière mexicaine progresse très lentement. Fin octobre,  huit prototypes en béton ou en acier , hauts de 7 à 9 mètres, ont été dévoilés près de San Diego. Ils vont être testés pendant plusieurs semaines, pour vérifier s’il est possible de les escalader ou de creuser en-dessous. Pour démarrer les travaux, l’administration Trump réclame 1,6 milliard de dollars (1,8 milliard d’euros) dans le budget 2018, sur un coût total qui pourrait dépasser les 21 milliards. Mais aucun financement n’a pour l’heure été voté par le Congrès, où les démocrates du Sénat promettent de bloquer le projet. Autre obstacle : pour construire le mur, le gouvernement fédéral  devrait saisir des terres privées , notamment au Texas, où se trouvent plus de 2 000 des quelque 3 200 kilomètres de frontière avec le Mexique. Titanesque, le projet de mur est également très controversé : selon un récent sondage, seuls 32% des Américains y sont favorables Doper l’économie «Je serai le plus grand créateur d’emplois que Dieu n’a jamais créé. Je ramènerai des emplois de Chine, du Mexique, du Japon.» (16 juin 2015) En matière d’économie, Donald Trump ne manque pas d’ambition. Le président américain assure en effet que son «plan audacieux» permettra la création de 25 millions d’emplois en dix ans. Un chiffre jamais atteint par ses prédécesseurs, pas même Bill Clinton pendant le boom des années 90. Pour y parvenir, Trump mise notamment sur un grand plan d’infrastructures et une réforme fiscale, lesquels tardent à se concrétiser. A ce stade de sa présidence, Donald Trump peut se targuer de bons indicateurs économiques :  un taux de chômage à 4,1%  (au plus bas depuis dix-sept ans), une euphorie boursière marquée par dix mois consécutifs de hausse à Wall Street (du jamais vu depuis 1959), ce qui alimente d’ailleurs les craintes d’une bulle. Sur le front de l’emploi, 1,65 million d’emplois ont été créés dans le secteur privé dans les onze mois depuis l’élection de Trump. C’est bien. Mais c’est moins que les 2,09 millions créés lors des onze derniers mois de la présidence Obama. Surtout, il serait exagéré d’attribuer ces bons chiffres aux réformes limitées, voire inexistantes, de Donald Trump. A lire aussi:   Un après l’élection de Trump : derrière l’euphorie, une économie vulnérable Amérique d’abord, environnement après «Nous nous sommes pénalisés avec des pertes d’emplois alors que la Chine et l’Inde n’ont pas pris de mesures pour faire face au problème. Pour moi, Paris a tout simplement été un mauvais accord.» (27 mars 2017) Promesses tenues. Le 1 er  juin, Donald Trump  se retire de l’accord de Paris :  «Nous sortons. Mais nous allons commencer à négocier en espérant conclure un accord équitable. Si nous y arrivons, tant mieux, sinon tant pis.»  Il a également annoncé la fin de la participation américaine au Fond vert de l’ONU, qui aide les pays vers la transition énergétique. Suivant cette même logique, il avait relancé, en février, deux projets de pipeline controversés,  le Keystone XL  et le Dakota Access Pipeline (dénoncé par des Amérindiens), bloqués par l’administration Obama. Enfin, l’administration Trump a décidé le mois dernier d’abroger le plan pour une énergie propre («Clean Power Plan») engagé à l’été 2015 par Obama. Considéré comme l’une des mesures phares de la présidence Obama dans la lutte contre le réchauffement climatique, ce plan imposait notamment aux centrales thermiques des réductions de leurs émissions de CO2. Une justice conservatrice «Si vous aimez vraiment Donald Trump, c’est génial. Sinon, vous devez quand même voter pour moi. Vous savez pourquoi ? A cause des juges de la Cour suprême. Vous n’avez pas le choix, désolé, désolé, désolé. Vous n’avez pas le choix.» (29 juillet 2016) La mort brutale, en pleine campagne électorale, du juge conservateur Scalia, l’un des neuf magistrats à vie de la Cour suprême, a sans aucun doute contribué à la victoire de Donald Trump. Terrifiés à la perspective de voir Hillary Clinton nommer un progressiste à la place de Scalia, et faire ainsi basculer la Cour à gauche, beaucoup de chrétiens évangéliques et d’ultra-conservateurs se sont résignés à voter Trump. Ce dernier le leur a bien rendu, en nommant un magistrat conservateur, Neil Gorsuch, confirmé début avril par le Sénat. C’est l’une des rares promesses tenues du président, qui ne compte pas s’arrêter là. Grâce à l’obstruction des républicains, qui ont refusé pendant des années de confirmer les juges nommés par Barack Obama, Trump se retrouve avec plus d’une centaine de nominations à faire. Certains de ses choix sont controversés (magistrats homophobes ou anti-avortement) mais pour l’heure, le Sénat le soutient sans sourciller. De quoi altérer, durablement, le visage de la justice américaine. A lire aussi:   Justice : Trump fait pencher la balance  Bouleverser le libre-échange «Hillary Clinton a déclenché une guerre commerciale au détriment des travailleurs américains. Une administration Trump mettra fin à cette guerre en obtenant des conditions justes pour le peuple et les travailleurs américains. L’ère de la capitulation économique prendra fin.» (28 juin 2016) Trois jours après son investiture, Donald Trump  signe un décret retirant les Etats-Unis du TPP , le traité transpacifique conclu en 2016.  «Je ne veux plus du libre-échange parce que nous sommes les seuls à faciliter l’accès à notre marché» , lance le président américain, qui dit privilégier  «des traités commerciaux bilatéraux et justes qui ramèneront les emplois et l’industrie sur le sol américain» . En outre, l’administration Trump a lancé la renégociation de l’Alena, l’accord de libre-échange qui lie Etats-Unis, Canada et Mexique depuis 1994. Washington le juge responsable de son déficit commercial de 64 milliards de dollars avec le Mexique. Quatre sessions de discussions ont déjà eu lieu  dans un climat tendu  et les négociations vont se poursuivre en 2018. Les contentieux sont nombreux : clause ouvrant la voie à un réexamen de l’accord tous les cinq ans, règlement des litiges commerciaux, origine des pièces détachées dans l’industrie. S’il n’obtient pas gain de cause, Trump menace de claquer la porte de l’Alena. Mais sur ce dossier, il semble isolé. Au Congrès,  les lobbystes pro-Alena défilent . Et la Chambre de commerce américaine estime qu’un retrait américain entraînerait  «une débâcle politique et économique»  qui coûterait des centaines de milliers d’emplois aux Etats-Unis. Déchirer l’accord avec l’Iran «Ma priorité numéro un est de démanteler l’accord désastreux avec l’Iran. Je m’y connais en négociations. Et cet accord est catastrophique pour l’Amérique, pour Israël et pour tout le Moyen-Orient.» (22 mars 2016) Oublié le rapprochement avec Téhéran prôné par Obama et les Occidentaux. Depuis son arrivée à la Maison Blanche, Trump n’a cessé de durcir le ton avec l’Iran.  «L’Iran finance, arme et entraîne des terroristes» , lançait-il fin mai depuis Ryad lors de sa première visite à l’étranger,  appelant la communauté internationale à  «isoler»  la puissance chiite . Rebelote à la tribune de l’ONU, mi-septembre, où Trump qualifie l’Iran de  «dictature corrompue» ,  «régime meurtrier»  et  «Etat voyou» . Le 13 octobre, le milliardaire  met en partie sa menace à exécution  : sans aller jusqu’à dénoncer l’accord nucléaire conclu en 2015 entre l’Iran et les grandes puissances, il refuse de «certifier», comme il doit le faire tous les quatre-vingt-dix jours, que Téhéran respecte sa part du contrat. Allant ainsi à l’encontre des conclusions des experts de l’AIEA. La balle est désormais dans le camp du Congrès, qui a soixante jours pour décider de réimposer ou non à l’Iran les sanctions levées depuis 2015.", "theme": "planete"}