{"title": "De Theresa May à Jeremy Corbyn, quatre scénarios pour un scrutin", "newspaper": "Liberation", "author": "Sonia Delesalle-Stolper", "date_publi": "07/06/2017", "content": "Triomphe pour Theresa May ou lourde défaite ? Les prédictions divergent. En attendant le résultat du scrutin, quatre scénarios, plus ou moins crédibles, se dessinent. Le gros lot pour May, un soufflet pour Corbyn Le Parti conservateur remporte une majorité de plus de 80 sièges, ce qui était le pari de Theresa May lorsqu’elle a annoncé ces élections anticipées. Il s’agirait du meilleur résultat pour les tories depuis la victoire écrasante de Margaret Thatcher en 1987. May aurait alors les mains libres afin de procéder à un profond remaniement ministériel, avec l’éjection possible du ministre des Finances, Philip Hammond, et du ministre des Affaires étrangères, Boris Johnson. La mainmise de May sur son parti serait renforcée, ce qui lui permettrait de faire taire les critiques, qui se sont multipliées ces derniers jours, sur sa mauvaise campagne. Elle disposerait aussi d’un mandat fort pour gérer les négociations du Brexit et choisir une approche plus ou moins conciliante. Même si ce dernier point dépendra aussi des nouveaux élus tories et de leur degré d’euroscepticisme. Enfin, un tel résultat signifierait une défaite cuisante pour le leader du Labour, Jeremy Corbyn, qui pourrait alors être poussé très vite vers la sortie. La victoire des tories d’un cheveu Si le Parti conservateur l’emporte mais n’améliore que modérément son score, avec une majorité au-delà des 40 sièges mais bien en dessous des 80, la position de Theresa May sera un peu fragilisée. Elle pourra cependant se prévaloir d’un meilleur résultat que ses cinq prédécesseurs à la tête du parti, dont David Cameron ou John Major. Si son score est à peine au-dessus de sa majorité actuelle, certains ne manqueront pas de s’interroger sur le bien-fondé de ces élections anticipées. Certains loups qui rêvent du 10, Downing Street, comme Boris Johnson, aiguiseront leurs crocs. Mais Theresa May devrait pouvoir les maintenir à distance. Même si les plus eurosceptiques, fervents partisans d’une coupure franche et complète avec l’UE, redoubleront d’énergie. Le Labour aura encore perdu des sièges et la position de Jeremy Corbyn deviendra rapidement intenable, bien qu’il pourrait se maintenir encore quelques mois. Le casse-tête du «Parlement suspendu» Plusieurs instituts l’ont envisagé : les élections pourraient, comme en 2010, rassembler un  «hung Parliament»,  un Parlement suspendu, sans majorité pour aucun parti. Il est probable que les tories disposeraient tout de même de plus de sièges que les travaillistes, et May pourrait tenter de former un gouvernement et de légiférer avec l’appui des voix des unionistes nord-irlandais. Mais son autorité sera lourdement contestée, les critiques pleuvront immédiatement, aussi bien sur sa campagne lamentable que sur ses choix maladroits, et sur l’opportunité ratée de profiter de la faiblesse travailliste pour remporter les élections haut la main. D’autant que les négociations du Brexit tourneront vite au vinaigre, dans la mesure où May sera prise en tenaille entre les partisans d’un Brexit dur et ceux d’un Brexit souple. Côté Labour, Jeremy Corbyn, conforté par un score bien meilleur qu’espéré, pourrait rester en place, surtout s’il fait mieux que son prédécesseur à la tête du parti, Ed Miliband, en 2015. S’il gagnait plus de sièges que les tories, il pourrait même envisager de gouverner avec un Parlement minoritaire en formant une alliance avec le Scottish National Party, les indépendantistes écossais qui devraient avoir remporté une cinquantaine de sièges. La surprise d’une majorité travailliste Il s’agit de l’option la moins probable, qui n’a été envisagée par aucun institut de sondage, même les plus positifs sur les chances du Labour. Ce serait surtout un séisme politique majeur. Les innombrables critiques - dans les médias, parmi les politologues et au sein du Labour -, qui expliquent depuis deux ans que Jeremy Corbyn n’a pas la trempe d’un gagnant et encore moins d’un Premier ministre, seraient contraints de manger leur chapeau. L’humiliation pour le Parti conservateur serait immense et Theresa May immédiatement renvoyée aux oubliettes. Un gouvernement dirigé par Corbyn entrerait probablement dans les négociations sur le Brexit avec un esprit de conciliation et dans l’optique de minimiser l’impact de la décision."}