{"title": "Le prix Nobel d'économie consacre une approche humaine de la discipline", "newspaper": "Liberation", "author": "Christophe Alix", "date_publi": "09/10/2017", "content": "Certains frémissaient ce matin à l’idée de voir la française Esther Duflo, spécialiste de l’économie du développement et citée parmi les lauréats potentiels, couronnée du prix Nobel d’économie. Le choix de l’Académie s’est finalement porté sur l’Américain Richard Thaler, un spécialiste de l’économie comportementale et professeur à l’université de Chicago. Agé de 72 ans, issu de cette prestigieuse école de la capitale de l’Illinois créée par le monétariste Milton Friedman, Richard Thaler est primé pour avoir démontré à travers ses travaux comment les mécanismes psychologiques et sociaux modifient nos comportements économiques. A rebours de la figure longtemps dominante dans les cercles académiques d’un  homo economicus  au comportement rationnel, cherchant en toutes occasions à maximiser son bien-être sans se préoccuper de celui des autres, ce diplômé de l’université de Rochester a montré comment certaines caractéristiques humaines, qui n’ont absolument rien de rationnel, peuvent être déterminantes.  «Elles affectent les décisions individuelles et les orientations des marchés»,  comme l’a souligné Göran K. Hansson, le secrétaire général de l’Académie royale des sciences de Suède qui décerne le prix. Chroniqueur régulier au  New York Times , Richard Thaler a notamment théorisé le concept de  «comptabilité mentale» . Il y explique la façon dont les individus  «simplifient la prise de décision en matière financière en créant des cases séparées dans leur tête, en se concentrant sur l’impact de chaque décision individuelle plutôt que sur l’effet global» , selon l’Académie. Père fondateur de la théorie du  «nudge»  ou coup de coude en français, qu’il a exposé dans un ouvrage coécrit en 2009 avec le professeur de droit Cass Sunstein, traduit en 2010 sous le titre  Nudge : la théorie douce pour inspirer la bonne décision  (Vuibert), Richard Thaler prolonge par son concept original de  «paternalisme libertaire»  une nouvelle approche comportementale de l’économie. Une approche déjà récompensée par l’Académie suédoise et qui avait valu à son ami Daniel Kahneman, psychologue et économiste à l’université de Princeton, le prix Nobel d’économie en 2002. C’était alors la première fois que le Nobel d’économie consacrait un psychologue, qui de son propre aveu  «n’a jamais vraiment travaillé sur l’économie»  mais qui s’est rapproché de ces derniers par son étude des  «processus de décision» . Fausses mouches imprimées Son collègue Richard Thaler, qui a joué son propre rôle dans le film  The Big Short  sur la crise des subprimes aux Etats-Unis, part de l’idée que si les individus sont incapables pour tout un tas de  «biais cognitifs»  et culturels de prendre les meilleures décisions, il faut les y aider en les accompagnant dans leurs choix de  «tous les jours» . D’où son idée d’imposer aux individus des décisions tout en leur faisant croire qu’ils conservent leur pleine liberté de choix. Son application la plus connue citée dans l’ouvrage est celle des fausses mouches imprimées, au début des années 2000, dans les urinoirs de l’aéroport d’Amsterdam afin d’inciter ses usagers à viser juste de manière à réduire les dépenses de nettoyage. Ces techniques de  «paternalisme libertaire»  ont alors été appliquées dans les pays anglo-saxons avec la création d’une  «Nudge Squad»  en 2009 par l’administration Obama suivie d’une  «Nudge Unit»  en 2010 en Angleterre par le Premier ministre David Cameron. Thaler explique par exemple que lorsque Barack Obama a mis en place un coup de pouce fiscal aux contribuables afin d’inciter les ménages à consommer après la crise de 2008, il avait le choix entre verser une prime de 1 200 dollars une seule fois dans l’année ou l’étaler, à raison de 100 dollars par mois.  «Dans un monde d’Econs  [d’individus rationnels, ndlr],  ce choix serait sans importance. Mais si l’on considère que les contribuables de la classe moyenne dépensent déjà tout leur salaire chaque mois, en leur versant une seule fois par an cette prime, ils seront plus enclins à l’épargner ou à s’en servir pour payer leurs dettes. Comme l’objectif de cette réduction d’impôt était destiné à stimuler la dépense, l’administration a fait un choix judicieux en optant pour son étalement.» Star Trek Dans une chronique publiée par le  New York Times  en 2015 ironiquement titrée, en référence au héros de  Star Trek ,  «A moins que vous ne soyez Spock, des choses inutiles influencent votre comportement économique» , Richard Thaler donnait un exemple par l’absurde de la manière dont nous devrions nous comporter si nous étions tous, comme le croient encore bon nombre d’économistes,  «des Econs, ces êtres très intelligents capables de se livrer en toutes circonstances aux calculs les plus complexes mais totalement dénués d’affects» .  «Un Econ,  écrit-il,  ne s’attendrait pas par exemple à recevoir un cadeau le jour de son anniversaire. Quel intérêt à célébrer cette date arbitraire ? Les Econs seraient même perplexes à l’idée même de recevoir un cadeau et à choisir, il préférerait recevoir directement du cash car c’est ce qui lui permettra de satisfaire le mieux ce qui est optimal pour lui. Mais à moins que vous ne soyez marié à un(e) économiste, je ne vous conseille pas de vous contenter de faire un virement à votre conjoint(e) le jour de son anniversaire.»  Et pour Richard Thaler, bien que les économistes savent très bien que personne ne se comporte de cette manière dans la vraie vie, cela ne les a pas empêchés de pondre des tonnes de théories basées sur ce seul type de raisonnements pendant des décennies.  «Et pourquoi ? Parce que pour ces orthodoxes, les marchés sont dotés de pouvoirs magiques.»   «L’ homo economicus  des manuels d’économie ne possède ni le cerveau d’Einstein, ni les capacités de mémorisation du Big Blue d’IBM, ni la volonté du Mahatma Gandhi,  résume Richard Thaler.  Il est plus comparable à Homer Simpson qu’à Superman.» L’universitaire, dont les théories s’appliquent aussi bien aux courses du samedi au supermarché qu’au placement de milliards de dollars sur les marchés financiers, a également étudié l’aversion aux pertes sur les marchés ou à la dépossession en mettant en évidence le fait que  «les individus accordent une plus grande valeur à une chose s’ils la possèdent que s’ils ne la possèdent pas» . Très actif sur Twitter où il se montre très critique sur les choix économiques de Donald Trump et des républicains, Richard Thaler considère que les baisses d’impôts peuvent avoir un effet bénéfique sur les ménages et l’activité économique. Mais les plus riches n’ont pas besoin de déductions fiscales ni d’une moindre taxation du capital rapportée à celle des revenus du travail pour être incités à investir. A l’annonce de ce prix, il s’est dit  «très heureux»  et a promis d’essayer  «de dépenser son prix  [9 millions de couronnes suédoises, soit 944 000 euros]  de la façon la plus irrationnelle possible» .", "theme": "futurs"}