{"title": "Entre coups de fil ratés et fous rires nerveux, la pagaille est reine outre-Manche", "newspaper": "Liberation", "author": "Sonia Delesalle-Stolper", "date_publi": "06/12/2017", "content": "La politique britannique ressemble ces jours-ci à une succession de coups de fil ratés et de fous rires nerveux. Theresa May a ricané sporadiquement mercredi à la Chambre des communes lors de la séance hebdomadaire des questions à la Première ministre, alors que fusaient de toutes parts les accusations d’incompétence, de manque de préparation et de confusion. Elle a ri, jaune, lorsque l’humiliation de son déplacement lundi à Bruxelles lui a été rappelée, s’est défendu maladroitement en répétant que  «rien n’est approuvé tant que tout n’est pas approuvé» . Sauf que le passage vers la seconde phase des négociations sur le Brexit était sur le point d’être scellé avant qu’un coup de fil comminatoire d’Arlene Foster ne détruise en vol les espoirs de tous. La cheffe du petit et quelque peu obscur parti nord-irlandais du DUP tient entre ses mains le sort du gouvernement minoritaire de Theresa May par les voix de ses dix députés. Ce que, semble-t-il, Downing Street avait un peu oublié en préparant son accord sur la frontière entre l’Irlande du Nord et la République d’Irlande post-Brexit. Arlene Foster n’a pas aimé, du tout, le contenu du texte. Depuis, elle joue les offensées et n’a daigné répondre au téléphone de Theresa May que ce mercredi matin. «Extrêmement détaillées» David Davis, ministre chargé du Brexit, a lui aussi ricané nerveusement en avouant devant un comité parlementaire qu’en fait, non, le gouvernement n’avait absolument pas réalisé d’études d’impacts sectoriels du Brexit sur l’économie britannique.  «Pas sur l’aéronautique ?»  a demandé, incrédule, le député Hilary Benn, président du comité.  «Non» , a répondu David Davis.  «Pas sur le secteur de l’automobile ? – N on.»  «Sur les services financiers ? – Non, non, non.»  Il y a quelques semaines, Davis avait affirmé que des études approfondies,  «extrêmement détaillées» , étaient en cours. Alléché, le Parlement avait même exigé par un vote la publication de documents qui donc n’existent pas. Pourquoi en rester là ? Devant un autre comité, le chancelier de l’Echiquier (ministre des Finances) Philip Hammond a reconnu que le cabinet britannique  «n’a pas encore eu de discussions approfondies sur la position privilégiée par le gouvernement»  pour le Royaume-Uni une fois sorti de l’UE. Autrement dit, le gouvernement reste profondément divisé sur le type de Brexit envisagé. Dix-huit mois après le vote sur le Brexit, seize mois avant la sortie officielle du Royaume-Uni de l’Union européenne, l’impression de chaos est complète. A lire aussi :   Balance ton porno, le gouvernement britannique ébranlé  Mais encore :   Qui tente de chiper le bébé de Nigel Farage ?", "theme": "planete"}