{"title": "Le suspect de l'affaire Maëlys mis en examen pour l'assassinat du militaire Arthur Noyer", "newspaper": "Liberation", "author": "", "date_publi": "20/12/2017", "content": "Le procureur de Chambéry a tenu une conférence de presse ce mercredi à l’issue de la garde à vue du suspect de l’affaire Maëlys, Nordahl L., mis en examen dans le cadre d’une autre enquête concernant l’enlèvement d’un militaire. Il était accompagné du colonel Pascal Claisse, commandant de la section de recherches de Chambéry, en charge de l’enquête.  Les policiers s’interrogeaient sur l’implication de Nordahl L., ancien maître-chien de l’armée de terre, âgé de 34 ans, dans la disparition, dans la nuit du 11 au 12 avril, d’Arthur Noyer, caporal du 13e Bataillon de chasseurs alpins (BCA) de Chambéry. Le parquet avait ouvert une information judiciaire pour enlèvement et séquestration une semaine après sa disparition, quatre mois avant la disparition de Maëlys à Pont-de-Beauvoisin (Isère). Ce qu’a dit le procureur  Nordahl L. a été mis en examen pour l’assassinat du caporal Arthur Noyer, disparu en Savoie en avril. Les enquêteurs s’appuient sur des  «indices graves et concordants»  fournis par le bornage du téléphone du suspect et la présence de son véhicule sur les lieux de la disparition du militaire, a précisé le procureur lors d’une conférence de presse. Nordhal L. a admis sa présence sur les lieux mais conteste l’ensemble des faits qui lui sont reprochés. L’ADN d’Arthur Noyer a été identifié lundi sur un crâne retrouvé le 7 septembre sur un chemin de randonnée par un promeneur.  «Dans un premier temps» , ce vestige  «pouvait paraitre comme ancien»,  a-t-il précisé. Les résultats de son examen, commencé à la mi-décembre, ont été  «concommitants avec la garde à vue» . De nouvelles recherches vont être entreprises autour du lieu de la découverte du crâne dès que les conditions météologiques le permettront. Après la double mise en examen de Nordahl Lelandais, les enquêteurs vont  «regarder toutes les disparitions inquiétantes dans la région» , a précisé Thierry Dran.  «Ce sera dans le cadre d’une autre affaire et d’une autre procédure» , a-t-il dit. Des disparitions datant de 2011 et 2012 Selon France 2 , qui cite des sources proches du dossier, les policiers s’intéressent aux disparitions de Jean-Christophe Morin, en 2011, et d’Ahmed Hamadou, en 2012. Les deux ont été vus pour la dernière fois à la sortie du festival de musique électronique Elements, au fort de Tamié, près d’Albertville (Savoie). «Une éventuelle implication de Nordahl L. dans la tuerie de Chevaline serait également en cours de vérification par les enquêteurs» , selon France info. Cinq ans après la mort de la famille britannique Al-Hilli et d’un cycliste français, tués par balle près du lac d’Annecy, le meurtrier n’a toujours pas été identifié. A l’époque des faits, la piste d’un ancien militaire avait été évoquée.  ", "theme": "france"}