{"title": "Bus de la honte : ne laissons pas l’avenir aux réactionnaires", "newspaper": "Liberation", "author": "Un  collectif d'associations et de syndicats", "date_publi": "03/10/2017", "content": "Si l’actualité voit ressurgir l’influence des réactionnaires dans le débat public, l’école n’est pas à l’abri des propos sexistes, LGBTphobes, haineux et mensongers qui vont crescendo depuis 2013. En ce début d’année scolaire, il est une action qui nous préoccupe particulièrement. CitizenGo organise en Ile-de-France, du 3 au 9 octobre, la tournée d’un bus visant à  «protéger les enfants»  et à  «alerter»  les parents contre la politique de l’éducation nationale… et c’est encore une fois la même antienne : l’obsession d’une école qui n’instruirait plus mais se substituerait aux parents pour éduquer les enfants, les délires diffamatoires sur une prétendue éducation sexuelle dès la maternelle, l’opposition farouche à la déconstruction des stéréotypes de genre, le déni des familles homoparentales. Cette nouvelle attaque réactionnaire est annoncée par un communiqué tissant, avec une outrance qui sidère autant qu’elle révolte, le complotisme, la victimisation et le mensonge pur et simple (et de tels propos ont déjà été sanctionnés par la justice,  avec la condamnation pour diffamation de l’écrivaine Farida Belghoul ). Cette stratégie et ces propos montrent une nouvelle fois le projet de société délétère porté par CitizenGo et ses épigones : une société où toutes les outrances verbales sont permises et où les affirmations infondées devraient faire foi face à la réalité des faits, une société qui s’accommode et même défend les stéréotypes sexistes et LGBTphobes qui enferment et stigmatisent au mépris de l’épanouissement des uns, des unes et des autres, une société qui nie l’égalité des droits et le respect des individus. Et ce n’est pas seulement cette vision réactionnaire qui doit nous alerter, mais aussi les conditions de possibilité d’un discours aussi rétrograde. Si toutes les franges réactionnaires occupent à ce point la place publique, si elles le font avec une outrance aussi décomplexée, c’est que la frilosité des politiques en matière de lutte contre le sexisme et les LGBTphobies et la complaisance dont beaucoup ont fait preuve à l’égard de propos et d’attitudes clairement LGBTphobes les y ont encouragées. Face à la haine au visage tranquille, l’urgence est donc double : il faut défendre un projet de société égalitaire, ouverte, émancipatrice, dans lequel l’école, parce qu’elle est un lieu de socialisation autant que d’apprentissage, doit contribuer à lutter contre les rapports de domination sexistes, LGBTphobes, racistes qui oppriment et aliènent. Il faut également exiger la plus grande détermination, le refus de toute complaisance ou compromis de la part de nos institutions (ministère, rectorats, inspections académiques, centres de formation, équipes dirigeantes et pédagogiques des établissements) à l’égard de celles et ceux qui défendent la perpétuation des oppressions sexistes et LGBTphobes.  Nous, associations et syndicats engagés dans la lutte pour les droits des lesbiennes, gays, des bi et des trans, appelons à faire barrage par les mots et l’action à la propagande réactionnaire de CitizenGo auprès des parents et des pouvoirs publics. Reculer face aux réactionnaires laisserait la porte ouverte à des discriminations sexistes et LGBTphobes toujours plus nombreuses. Nous portons ensemble l’exigence d’une autre société. Signataires : Acceptess-T; Act Up Paris; Act Up Sud Ouest; ADFH; Adheos; AIDES; APGL association des parents et futurs parents gays et lesbiens; Arc-en-ciel Toulouse/Occitanie; Artogalion Arras Pas-de-Calais; Association Exaequo; Association LBTG; Association LGBT+ du Pays Basque «Les BASCOS»; Association Nationale Transgenre; Centr’Egaux; Centre LGBT Côte d’Azur; Centre LGBT de Normandie; Centre LGBT de Paris Ile-de-France; Centre LGBT de Touraine; CGLBT Rennes; Collectif éducation contre les LGBTphobies en milieu scolaire et universitaire (Fcpe, Fep-CFDT, Ferc-CGT, Fidl, FSU, Sgen-CFDT, Solidaires Etudiant.e.s, SUD Education, UNEF, UNL); Collectif IDEM Marseille; Collectif Pride de Nuit; CONTACT Paris Ile-de-France; Contact Rhône; Couleurs Gaies; Equinoxe Nancy; Estim’; Fédération LGBT; Fiertés Lille Pride; Fierté Montpellier Pride; Gay-T Normande; Groupe Action Gay et Lesbien du Loiret, centre LGBT Orléans; HES; Homogène; Inter-LGBT; La Lesbian and Gay Pride de Lyon; La Station Centre LGBTI de Strasbourg-Alsace; Le Girofard centre LGBT+ de Bordeaux-Aquitaine; Les Enfants d’Arc-en-Ciel l’asso; Multi’genres 56; NELFA réseau des associations européennes des familles homoparentales; NOSIG-Centre LGBT de Nantes; Quazar Centre LGBT d’Angers; Rando’s Provence; SIS-Animation.", "theme": "debats"}