{"title": "La lutte contre le gaspillage alimentaire élargit son champ ", "newspaper": "Liberation", "author": "Aurore Coulaud", "date_publi": "22/12/2017", "content": "Retrouvez régulièrement  dans la chronique Terre d’actions  l’actualité des initiatives écolos en France et dans le monde. Après les supermarchés, c’est au tour de la restauration collective de lutter contre le gaspillage alimentaire. C’est en tout cas ce qui a été acté  jeudi soir à l’issue des états généraux de l’alimentation (EGA),  débutés cinq mois plus tôt. Pour Guillaume Garot, député PS et ancien ministre délégué à l’Agroalimentaire du gouvernement Ayrault-II,  «le moment est venu de mettre en œuvre ce plan à l’échelle nationale».  Il le rappelait il y a peu :  «Nous sommes 7 milliards d’êtres humains aujourd’hui, nous serons 9 milliards en 2050. Si vous voulez nourrir 9 milliards d’individus avec la même planète, il faut commencer par ne plus gaspiller.» A lire aussi : Au restaurant, une charte pour des assiettes légères en CO 2 La mesure en question s’inscrit plus largement dans une liste de 23 propositions élaborées par  l’atelier numéro 10 «anti-gaspi»  des EGA, qui a pris le pouls des producteurs, de la grande distribution, des consommateurs, d’ONG et présidé jusqu’alors par l’élu de la Mayenne. Pour lui, il est essentiel de dépasser « les acquis de la  loi de 2016 »,  qui interdit aux supermarchés de détruire la nourriture encore consommable et pose l’obligation de redistribution auprès d’associations. D’ailleurs, une évaluation de cette loi est prévue l’année prochaine à partir des données recueillies par les départements. « Dans le Nord, on sait que le Secours populaire a enregistré une hausse de 44% de dons alimentaires et en Guadeloupe, les banques alimentaires signalent +27%»,  indique Guillaume Garot. Désormais, les cantines d’entreprises, d’hôpitaux, de lycées ou de maisons de retraite, ainsi que l’industrie agroalimentaire seront dans l’obligation de donner leurs denrées consommables et non consommées à des associations caritatives pour qu’elles les redistribuent.  «Tout ça finit aujourd’hui à la poubelle et les cuisiniers en sont les premiers désolés»,  rappelle le socialiste. «Ça ne se fait pas sur un claquement de doigt» Reste à savoir comment orchestrer le tout.  «Il y a des conditions pour que ça fonctionne»,  estime-t-il. Trois priorités ressortent : le respect des prescriptions sanitaires, parce que «c’est du frais», mais aussi que les associations de solidarité soient volontaires, toutes n’étant pas équipées pour prendre en charge ce type de produits. Comme toujours, il faut des moyens matériels et financiers parce que  «ça ne se fait pas sur un claquement de doigt»,  ironise Guillaume Garot qui envisageait un financement grâce à une partie de la taxe générale sur les activités polluantes (TGAP). Enfin, apporter des précisions réglementaires pour être totalement sécurisé d’un point de vue juridique notamment au sujet des conditions sanitaires. Et de préciser :  «On tâchera de faire des points réguliers, voir ce qui marche et ce qui ne marche pas tout en rassurant les acteurs.» Des dispositions qui seront détaillées dans le cadre de la future loi sur l’alimentation, attendue au premier trimestre 2018. N’hésitez pas à nous faire parvenir vos idées d’initiatives écologiques à notre adresse mail:  terredactions@libe.fr .", "theme": "france"}