{"title": "Législatives : le casse-tête de l'étiquette des candidats", "newspaper": "Liberation", "author": "Kim Hullot-Guiot", "date_publi": "11/06/2017", "content": "C’est une difficulté récurrente des campagnes municipales. Cette fois, elle se posera aussi aux législatives – et c’est assez inhabituel. Entre les candidats sans étiquette et ceux parfois improprement classés «divers gauche» ou «divers droite» par le ministère de l’Intérieur, les résultats municipaux officiels ne correspondent pas toujours à ce que les électeurs ont voulu exprimer via les urnes. Ainsi ne compte-t-on plus les courriels reçus à la rédaction de  Libération  après les élections de 2014, émanant de maires souvent pas affiliés à un parti, qui signalent que non, ils ne sont pas spécialement de gauche ou de droite, et nous prient de changer la couleur qu’on leur a accolée sur la carte des résultats. Jusqu’ici, aux législatives, les étiquettes étaient généralement claires : socialiste, radical, écologiste, communiste, d’extrême gauche, centriste, républicain, ou d’extrême droite, chacun chez soi (et dans son groupe), les sièges étaient bien gardés. Mais pour cette mandature, les candidats donnent du fil à retordre à ceux qui souhaiteraient disséquer les résultats. Comment par exemple analyser le résultat d’un candidat socialiste investi par le PS mais qui indiquerait faire partie de la « majorité présidentielle » sur son affiche, à l’instar de l’ancienne ministre de la Santé  Marisol Touraine  dans la 3 e  circonscription d’Indre-et-Loire ? Quid de l’ancien Premier ministre  Manuel Valls  dans la 1 re  circonscription de l’Essonne ? Comment déterminer si le ou la futur(e) député(e) de la  18 e  circonscription de Paris , où La République en marche (LREM) n’a pas présenté de candidat maison, fera tout de même partie de la majorité, alors qu’au moins cinq impétrants, dont l’ancienne collègue d’Emmanuel Macron au gouvernement Myriam El Khomri (PS), s’y présentent comme étant «macronpatibles»  ( lire le reportage de Ramsès Kefi )  et que le Premier ministre, Edouard Philippe, y a adoubé Pierre-Yves Bournazel (membre comme lui du parti Les Républicains) ? «Alliances électorales» «Lors du dépôt de candidature, le candidat ou son mandataire déclare dans le formulaire de candidature l’étiquette politique qu’il considère être la sienne. Il peut décider de ne pas déclarer d’étiquette»,  explique le ministère de l’Intérieur dans un mail à  Libération . Mais  «l’étiquette se distingue de  la nuance politique  car elle correspond uniquement à la sensibilité du candidat et est totalement libre. La nuance politique fait référence à une grille établie par le ministère de l’Intérieur fondée sur les clivages politiques issus des scrutins passés et de l’actualité politique  [la création en 2009 du Parti de gauche avait amené à faire évoluer cette grille par exemple, tout comme celle en 2002 de l’UMP, ex-RPR, ndlr] . L’attribution de la nuance par les services des préfectures est donc indépendante de la déclaration d’étiquette par le candidat»,  précise le courriel. Lorsque le candidat ou son mandataire remplit le formulaire, les services de l’Etat le renseignent sur sa nuance ; si elle ne lui convient pas, il peut déposer un recours administratif. Est-ce à dire que si un candidat se présente sous l’étiquette PS mais en se déclarant proche ou membre de la majorité présidentielle, comme Marisol Touraine, et qu’un autre se présente pour le PS mais sans se dire proche de la majorité, comme  Benoît Hamon (dans la 11 e  circonscription  des Yvelines), ils n’auront pas la même nuance ? Non, précise l’Intérieur sur son site, car la grille des nuances  «ne peut s’adapter pour prendre en compte les alliances électorales entre partis politiques  [ou les déclarations des candidats, ndlr]  au risque de ne plus permettre d’analyser les scrutins sur le long terme. Ainsi, la création d’une nuance \"Front de gauche\" aurait conduit à faire disparaître la nuance \"communiste\" présente dans les grilles d’analyse du ministère de l’Intérieur depuis plusieurs décennies» .  Dans la liste officielle des candidats à la députation , Marisol Touraine et Benoît Hamon sont donc tous les deux présentés sous la nuance «soc» (socialiste), même s’ils entendent exercer leur éventuel mandat de façon bien différente : dans la majorité pour l’une et dans une  «opposition franche»  pour l’autre . Dans la 9 e  circonscription des Hauts-de-Seine, une difficulté similaire se pose : le sortant Thierry Solère se présente sous les couleurs de son parti (LR), mais sans candidat LREM en face, l’actuel député ayant témoigné de ses bonnes dispositions à l’égard du projet politique du gouvernement  ( lire le récit d’Alain Auffray ).  Le chef de file de son parti pour les législatives,  François Baroin , a pourtant déclaré qu’il entendait que ses troupes nourrissent l’opposition. En cas de victoire, comment donc classer le député ? Mystère et boule de gomme. Couleurs des cartes Autre cas de figure : celui des candidatures dissidentes. Dans la 2 e  circonscription de Paris  ( lire le reportage d’Elise Godeau ),  LR a ainsi investi Nathalie Kosciusko-Morizet, pas la plus droitière de son parti et  plutôt «macronpatible» , face notamment à un candidat LREM (Gilles Le Gendre), mais un dissident LR, le sarkozyste Jean-Pierre Lecocq, a décidé d’y aller aussi. En cas de victoire de l’une, sous l’étiquette LR mais pas forcément mal disposée à l’égard du gouvernement, ou de l’autre, issu du même parti et peu enclin à rejoindre la majorité, la nuance de la circonscription sera la même mais recouvrira des ambitions politiques différentes. Parfois heureusement, les choses sont plus claires : le ministre Bruno Le Maire ( candidat dans la 1 re  circonscription de l’Eure ) s’est vu retirer son investiture LR après son entrée au gouvernement, même s’il est formellement toujours membre du parti. Il se présente donc sous l’étiquette République en marche (LREM). En tout état de cause, les couleurs des cartes de résultats ne seront cette année pas suffisantes pour prédire, au soir du 18 juin, les marges de manœuvre que l’Assemblée nationale donnera au gouvernement. Retrouvez  les résultats de la présidentielle  par ville et par département et tous  les résultats  des scrutins précédents.\n            ", "theme": "elections presidentielle legislatives 2017"}