{"title": "Jean-François Copé : «Je ne veux pas que LR devienne une sorte de \"Tea Party\" rabougri»", "newspaper": "Liberation", "author": "Christophe Forcari, Alain Auffray", "date_publi": "19/11/2017", "content": "Claque présidentielle, difficulté à s’opposer à Macron, congrès en décembre avec l’élection annoncée de Laurent Wauquiez à la tête de LR. En pleine crise idéologique, la droite dans le miroir… La semaine prochaine : Virginie Calmels, première adjointe d’Alain Juppé à Bordeaux et nouvelle membre de la garde rapprochée de Wauquiez. On ne l’entend plus. Depuis l’élection d’Emmanuel Macron, le tonitruant Jean-François Copé, chantre de la  «droite décomplexée»,  a fait vœu de silence et de sobriété. Tout en retenue, il a fait de son vertigineux fiasco à la primaire de la droite (0,3 % des suffrages) un sujet de plaisanterie.  «Ça aurait pu être négatif»,  fait-il remarquer. Toujours maire de Meaux (Seine-et-Marne), il a repris ses activités d’avocat et se désintéresse ostensiblement de la campagne pour la présidence de LR. Plutôt que d’une élection, il préfère parler de la  «désignation»  de Laurent Wauquiez à la tête du parti. Avant d’engager sa reconstruction, la droite doit, selon lui, s’imposer un  «devoir de résilience». Il y a dix ans, vous étiez de ceux qui incarnaient l’avenir de la droite. C’est beaucoup moins vrai aujourd’hui. N’êtes-vous pas tenté, comme votre ami Luc Chatel, d’abandonner la politique ? Abandonner la politique ? Non. J’ai fait le choix de conserver mon mandat de maire de Meaux, qui est le cœur de mon identité politique. C’est un choix d’action et de proximité. En revanche, j’ai décidé très clairement de prendre de la hauteur, de ne plus être dans le commentaire politicien pour me consacrer aux questions de fond. Vous avez repris une activité professionnelle ? Oui, j’ai intégré un cabinet d’avocats. Une manière de changer d’air, de voir d’autres gens, de sortir des feux des projecteurs. Par ailleurs, je participe à des débats, à des conférences internationales. Votre génération, celle des quinquagénaires, aurait-elle loupé le coche ? C’est un peu lapidaire. Je ne crois pas aux raisonnements en termes de génération. Nous avons un président de 39 ans, de Gaulle en avait 67. Je crois que ce n’est pas le sujet. L’alchimie d’une élection présidentielle ne tient pas à cela. Qu’est-ce qui pourrait vous pousser à revenir dans l’arène politique ? Je ne peux pas vous le dire aujourd’hui. Nous sommes au lendemain d’un désastre. Pas simplement d’une défaite banale comme la gauche en a connu en 2007 et la droite en 2012, après des finales classiques entre ces deux camps. Là, nous parlons d’un désastre absolu, avec une droite absente du second tour, un candidat humilié, une famille politique bafouée. La moindre des choses, maintenant, c’est de s’imposer un devoir de résilience. Certains, comme Laurent Wauquiez, n’ont pas appelé à voter Macron au second tour de la présidentielle. Diriez-vous, comme les «constructifs», qu’il a commis l’irréparable ? Dès le soir du premier tour, j’ai appelé à voter Macron. Je ne tolère aucune dérive vers le Front national. Lors de ce fameux bureau politique de LR, entre les deux tours, j’ai tout fait, avec mes amis Bertrand et Chatel, pour que la droite ne s’humilie pas une deuxième fois en étant ambiguë. Il nous a fallu batailler ferme parce que certains n’étaient pas sur cette ligne. Finalement, la position du parti sur ce point a été assez claire. Wauquiez est candidat à la présidence du parti, comme vous l’étiez vous-même en 2012. Comme vous, il vise l’Elysée. Au fond, les deux démarches sont assez comparables ? Comparables en rien du tout ! Ce n’est pas faire injure à ses concurrents, ni à lui-même, que de dire qu’en réalité, Laurent Wauquiez fait un parcours tout seul. Il n’y a pas le moindre suspense. Ne nous payons pas de mots : il a été désigné président du parti. Sa légitimité, il devra la construire après cette désignation. Nous verrons alors s’il est capable d’associer, comme je le lui ai suggéré, d’autres personnalités à la conduite du parti. En 2012, il y avait eu un véritable débat de fond. Ce n’est pas le cas aujourd’hui. Pour vous, cette élection est prématurée ? Oui, j’ai déjà eu l’occasion de le dire plusieurs fois. Mais à la limite, maintenant, ce n’est pas grave, c’est fait. Et j’ai fait le choix de porter un regard bienveillant sur tout cela. La situation est déjà dramatique, inutile d’en rajouter. Simplement, je pense qu’aujourd’hui, la droite française devrait s’imposer deux devoirs : un devoir de résilience d’une part et, d’autre part, un devoir de cohérence. Des «ateliers de la refondation» organisés par le parti, il ressort que les militants veulent une droite fière de ses valeurs, attachée à la défense de «l’identité» et de «la culture française». C’est un bon début ? Franchement, tout cela est un peu daté. On ne peut pas s’en tenir à des débats que, mot pour mot, nous avons déjà eus en 2007 avec «l’identité nationale», puis en 2012 avec «la droite décomplexée» que j’avais lancée. La V e  République, ce sont des contrats de cinq ans. Cela ne sert à rien d’aller trop vite. La droite ne va pas tout résoudre en deux mois. Pour reconquérir le cœur des électeurs, elle doit commencer par faire l’analyse des raisons de son échec qui, contrairement à ce que certains racontent, n’est pas uniquement lié aux costumes de Fillon. Le mal vient de plus loin, de beaucoup plus loin. A propos de Macron, Wauquiez dénonce «le désert de l’âme» d’un homme porteur d’une «haine de la province». Le même Wauquiez s’interrogeait en 2011 sur «les racines» de Dominique Strauss-Kahn. C’est cela, la droite ? (Sourire désolé)  Il fait son travail d’opposant. Je connais ça. Chacun le fait avec ses mots. En tout cas, ce ne sont pas les miens. Mais tout cela est un peu vain. Aujourd’hui, le sujet, ce n’est évidemment pas de taper Macron. Le sujet, c’est nous ! C’est comprendre comment on a pu en arriver là. Pour dire les choses plus clairement : comment nos aînés - Sarkozy, plus Fillon, plus Juppé - nous ont emmenés là. Ils ont bénéficié d’une sorte de droit d’aînesse. Ils étaient dépositaires de l’avenir de la droite. C’est l’exercice de ce «droit d’aînesse» qui a plombé votre famille politique ? En considérant que l’on pouvait inlassablement se représenter après avoir gouverné sans avoir fait ce pour quoi on avait été élu, nous avons trahi la confiance des Français. Revenir comme si de rien n’était, à la manière de Sarkozy, de Fillon ou de Juppé, je suis désolé, ça ne peut pas marcher. Quand vous voyez ce gouvernement réformer le code du travail à coups d’ordonnance, vous ne vous dites pas, quelque part, que vous avez gagné ? C’est le deuxième sujet. Je vous ai parlé de résilience, là, on aborde celui de la cohérence. En réalité, il nous est un peu difficile de faire le procès de Macron alors qu’il fait très exactement ce que nous avions dit que nous ferions et que nous n’avons pas fait. Sur le plan économique en tout cas. Sur le plan sécuritaire, il faut encore attendre un peu. A ce stade, j’ai quelques divergences. Je pense qu’il ne fallait pas augmenter la CSG mais la TVA. Mais une fois que j’ai dit ça, je dois reconnaître que la philosophie générale, que je qualifierais de «business friendly», est ce qu’il faut pour le pays. Je ne suis plus dans le commentaire politicien mais le peu que je dis, c’est ça : soyons un peu cohérents. Du coup, la démarche d’Edouard Philippe et de ses ministres issus de LR est assez cohérente ? Je n’ai pas à en juger. Moi, je suis resté à droite et je dis ce que je crois, qu’il faut faire dans mon parti. Lui, il est parti. Et je n’ai pas aimé que ceux qui ont rejoint Macron fassent campagne pour faire battre leurs anciens amis et compagnons d’armes. Peut-être parce que l’intérêt de la France passait, pour eux, avant celui du parti ? Il ne faut pas exagérer non plus. En d’autres moments, certains ont fait la démonstration que leur intérêt passait avant celui de la France. Cela dit, rejoindre Macron pour faire une politique de droite, je ne vais pas vous dire que c’est incohérent.  Vous jugez grotesques ceux qui s’opposent à une politique qu’ils auraient menée s’ils étaient au pouvoir. Vous critiquez ceux qui choisissent de rejoindre le gouvernement. Quelle est, dès lors, la bonne attitude ? C’est celle du silence, c’est-à-dire de la résilience. J’ai un parcours politique qui est déjà dense. J’ai été ministre, parlementaire, maire, président du groupe majoritaire, président de l’opposition… Du coup je ne me sens pas obligé d’être dans les aspects les plus mesquins et les plus médiocres de la vie politique. J’ai dépassé cela. L’élection de Macron impose un changement complet de paramètres. On ne peut pas se rassurer en disant qu’il y aura toujours une gauche et une droite… Etes-vous bien sûr de vouloir continuer avec LR ? Cela dépendra de la manière dont Laurent Wauquiez se comportera. Soit il est dans une logique de rassemblement, en acceptant de renoncer à une parcelle de pouvoir sur un tout petit royaume que nous pourrions élargir, soit, au contraire, il est dans le verrouillage total avec une camarilla de gens qui pensent comme lui. A ce moment-là, ce serait terrible. Je ne veux pas que mon parti sombre dans un anti-européisme grotesque et devienne une sorte de «Tea Party» rabougri. Rassembler jusqu’où ? Jusqu’à Sens commun ? J’ai dit très clairement les choses. Sens commun ne peut pas rester dans le parti. Y compris dans l’intérêt de Wauquiez, dans l’intérêt même de sa crédibilité. Certains disent que la droite aurait, en quelque sorte, un devoir d’opposition. Parce qu’il ne peut pas ne rien y avoir entre le FN et En marche. Vous êtes d’accord avec cela ? Il n’a jamais été question de ne pas s’opposer, mais de s’opposer de manière cohérente. C’est tout ce que je demande. Quand j’entends tel ou tel de mes collègues dire qu’il est contre la suppression de l’ISF ou dire que Macron n’est pas allé assez loin sur le code du travail alors qu’on n’a rien fait de tel à notre époque, je suis sans voix. En revanche, je déplore le mauvais traitement fait aux maires et je critique la hausse de la CSG. Quand un gouvernement plombe le pouvoir d’achat des retraités, il ampute celui de l’ensemble des Français. Là, il y a un vrai sujet d’opposition.", "theme": "france"}