{"title": "Forage : à Paris, le RER A se noie sous trois piscines olympiques", "newspaper": "Liberation", "author": "Sibylle Vincendon", "date_publi": "01/11/2017", "content": "C’est ce que l’on appelle l’accident bête. En sondant le sol de la porte Maillot à Paris pour y implanter  une future gare de la ligne de RER Eole , les équipes du groupement d’entreprises chargées du chantier pour la SNCF ont fait un trou de trop : au lieu de taper dans les couches géologiques, la foreuse a percé une nappe phréatique. Trente mètres en dessous de cette poche d’eau, passe le tunnel du RER A et, la physique des ruissellements étant ce qu’elle est, c’est une cascade qui s’est déversée sur les voies. L’incident s’étant produit lundi à 13 heures, la circulation des RER a été immédiatement suspendue entre La Défense et Auber. Le trou a été finalement colmaté ce mercredi matin, après l’épanchement de 70 mètres cubes d’eau à l’heure, soit  «trois piscines olympiques»,  comme résume le service communication de la SNCF pour faire image. «Trous de mémoire» Dans ce chantier commandé par la SNCF, les entreprises Bouygues Travaux publics, Eiffage et Razel sont à l’œuvre. Après avoir bouché le trou, il va leur falloir consolider les cloisons du tunnel du RER A, mais aussi évacuer les milliers de mètres cubes d’eau et de boue. Ce mercredi soir, la RATP devrait pouvoir faire un diagnostic suffisamment sûr pour établir un calendrier de retour à la normale. Et pour le moment, tout le monde s’active à réparer main dans la main, sans pouvoir donner une date de reprise certaine. La suite risque toutefois de diviser un peu les troupes. Comment une entreprise de travaux publics, référence de son secteur, peut-elle avoir fait une telle erreur d’appréciation ?  «Cela se joue au mètre près»,  nuance la SNCF. Mais dans cette partie du sous-sol parisien, où s’empilent les réseaux, le métro et le RER, la nappe était bien connue. Il est même probable que des études hydrogéologiques aient été faites au moment du creusement du RER, dans les années 70, mais  «dans ces chantiers, il y a toujours des trous de mémoire» , remarque un spécialiste. On ignore pour le moment le coût de la réparation, de la remise en état et de la perte d’exploitation. Entre la RATP, la SNCF, les entreprises et leurs assureurs, les comptes restent à faire.", "theme": "france"}