{"title": "Prisons américaines: les femmes à l'ombre des hommes", "newspaper": "Liberation", "author": "Isabelle Hanne", "date_publi": "24/10/2017", "content": "«Les données de genre n'existent pas, c'est très frustrant.»   «Pour cette catégorie, on a dû utiliser des chiffres de 2015.»   «On a dû démêler le système carcéral, qui est extraordinairement compliqué et décentralisé,  et ses différentes strates .»  Le rapport sur l'incarcération de masse des femmes aux Etats-Unis , que viennent de publier l'ONG Prison Policy Initiative et l'American Civil Liberties Union (ACLU), ne dit pas à quel point il a été compliqué, pour son autrice Aleks Kajstura, de rassembler tous ces chiffres. Pour donner une vision d'ensemble à des question qui ne manquent, pourtant, pas d'enjeux : combien de femmes sont-elles emprisonnées aux Etats-Unis ? Pour quels types de délits ? Dans quelles structures sont-elles enfermées ? Et quelles en sont les conséquences ? «Premier geôlier mondial» Avec 2,2 millions de détenus,  les Etats-Unis sont  «le premier geôlier mondial» , comme le rappelle l'ACLU. La population américaine représente 5% de la population mondiale, mais a dans ses cellules 25% des prisonniers du monde. Les lois répressives adoptées dans les années 80 et 90 ont rempli les prisons américaines de délinquants. L'incarcération massive des hommes est telle, avance Aleks Kajstura, directrice juridique de Prison Policy Initiative, qu’elle  «fait de l’ombre aux femmes détenues».  Celles-ci n'ont pourtant pas été négligées par le système carcéral américain, ainsi que l'indique le rapport. Aujourd'hui, 219 000 femmes sont emprisonnées aux Etats-Unis. C'est 30% du total mondial des femmes emprisonnées, quand les Etats-Unis ne comptent que 5% de la population féminine mondiale. Plus de la moitié sont en prison pour des délits sans violence (drogue, vols, fraudes…) et un quart pour des crimes violents (agressions, meurtres…). Le rapport insiste sur deux enseignements principaux. D'abord, il y a autant de femmes emprisonnées dans les prisons locales (l'équivalent, à gros traits, des maisons d'arrêt en France, sauf qu'elles sont ici gérées par les autorités locales ou les comtés) que dans les prisons gérées par les Etats. Sur la population carcérale globale, il y a deux fois plus de détenus dans les prisons d'Etat que dans les structures locales. Et plus d'un quart des femmes derrière les barreaux n'ont pas été condamnées, mais sont en attente de procès.  «C'est plus que pour les hommes,  souligne Aleks Kajstura.  Les femmes ont des revenus plus modestes : il leur est donc plus difficile de payer leur caution. Ça pose vraiment la question de l'utilisation de l'incarcération aux Etats-Unis. Dans les prisons américaines, vous avez des femmes innoncentes aux yeux de la loi, qui attendent derrière les barreaux parce qu'elles n'ont pas les moyens de payer leur caution.» Vulnérables La surreprésentation des femmes dans les prisons locales n'est pas sans conséquences :  «les prisons locales sont prévues, à la base, pour des peines plus courtes ou des personnes en attente de jugement,  explique Kajstura.  Elles ne sont pas organisées pour des plus longues peines, et n'ont pas les mêmes ressources que les prisons d'Etat dans un certain nombre de domaines : études, famille… Par exemple, les appels téléphoniques sont plus chers, ou certaines prisons n'autorisent pas à recevoir des lettres.» Autre contraste entre hommes et femmes dans le système pénitentiaire américain, la part de condamnées en liberté conditionnelle n'est que de 16%, quand cette catégorie représente un-tiers des hommes condamnés.  «La liberté conditionnelle est souvent accompagnées de pénalités financières. A l'instar des cautions, les femmes sont dans la pire position pour les régler , écrit la juriste.  Les femmes sont particulièrement vulnérables à l'incarcération, non parce qu'elles commettent des crimes, mais parce qu'elles ne peuvent pas respecter les lourdes obligations de leur liberté conditionnelle.»  Or, insiste Aleks Kajstura,  «80% des femmes détenues sont des mères, et ont dans la majorité des cas la charge des enfants. L’incarcération de masse des femmes a des conséquences sur des familles et des communautés toutes entières». Dans un précédent rapport , elle a montré qu'aux Etats-Unis, sur 100 000 femmes, 127 sont derrière les barreaux. Les Etats-Unis sont le deuxième pays qui emprisonne le plus les femmes, juste après la Thaïlande (130 sur 100 000). Mais si on considère les Etats américains comme des pays à part entière, 25 d'entre eux, soit la moitié, ont un taux d'incarcération supérieur à celui de la Thaïlande : Virginie occidentale (273 sur 100 000), Oklahoma (226) et Kentucky (220) en tête. En France, sur 100 000 femmes, six sont en prison.   «Revers» A la fin des années Obama (2009-2017), l'attention s'était portée sur le racisme du système judicaire et carcéral américain. Paru en 2010 aux Etats-Unis, et publié en France en mars dernier,  l’essai de Michelle Alexander,  La Couleur de la justice , montrait comment l’incarcération de masse et la guerre contre la drogue exercent un contrôle sur la population noire comparable à la ségrégation – un Noir sur 35 est en prison, pour un Blanc sur 214.  «Sans oublier qu’un enfant noir sur neuf a son père en prison»,  avait rappelé Barack Obama lors d'un discours en 2015. Les chiffres existent pour les femmes – 53% des femmes incarcérées sont blanches, 28,6% sont noires, 14,2% hispaniques, rappelle le rapport. Mais les données par structures de détention n'existent pas, s'agace le rapport.  A lire aussi   Guerre aux drogues, guerre aux Noirs L'incarcération de masse aux Etats-Unis fait consensus contre elle depuis quelques années, démocrates et républicains ne pouvant que reconnaître son coût extraordinaire – 80 milliards de dollars par an, soit le tiers du budget de la justice. Mais selon les conclusions d’un  rapport sur la justice pénale à l'ère Trump , publié au printemps dernier par le Brennan Center for Justice,  «le retour à une rhétorique répressive ressemblant à celle des années 90, pourtant discréditée, suggère une prise de distance claire par rapport à l'approche de la justice pénale qu'avait l'administration Obama,  écrivent ses auteurs.  Le virage de Trump contredit également le consensus émergent auprès des conservateurs, des progressistes, des chercheurs ou des forces de l'ordre, qui reconnaissent que le taux d'incarcération est trop élevé, et que notre dépendance excessive à la prison n'est pas la meilleure réponse à la criminalité. Alors que celle-ci est historiquement basse dans le pays, les changements proposés [par l'administration Trump] sont, en fin de compte, des solutions qui cherchent un problème».", "theme": "planete"}