{"title": "Budget 2018 : Radio France s’en sort bien", "newspaper": "Liberation", "author": "Jérôme Lefilliâtre", "date_publi": "27/09/2017", "content": "Comme anticipé , l’audiovisuel public est mis à contribution dans le cadre de la réduction du déficit public visée par le  projet de loi de finances pour 2018 . Alors que le budget de l’Etat  dévolu à la culture  est stable (+ 0,1 %), à 8,3 milliards d’euros (hors  «dépenses fiscales» ), celui alloué aux entreprises du secteur (France Télévisions, Radio France, Arte France, etc.) diminue de 0,9 %, pour revenir sous la barre des 3,9 milliards d’euros. Cela représente une baisse de 36 millions d’euros par rapport à 2017, et de 80 millions d’euros par rapport aux  prévisions sur plusieurs années définies par le gouvernement précédent . Ce recul intervient malgré une hausse d’un euro, liée à l’inflation, de la redevance (ou  «contribution à l’audiovisuel public» ). Payée par tous les détenteurs de postes de télévision, elle passera de 138 à 139 euros en métropole et 88 à 89 euros en outre-mer. Report de dépenses Cet effort d’économies cache cependant des disparités entre les différents acteurs, parmi lesquels Radio France ressort clairement gagnant. En façade, avec 596 millions d’euros de dotation l’an prochain, l’entreprise dirigée par Mathieu Gallet perd 16 millions, soit 2,6 %. Mais cette baisse est causée par la diminution de 25 millions d’euros de la subvention d’investissement dédiée aux  grands travaux de réhabilitation  en cours dans la Maison ronde.  «Ils ont pris du retard,  explique une source au ministère de la Culture.  Des factures qui devaient être payées l’an prochain ne le seront qu’en 2019.»  Ce report de dépenses n’est pas négligeable dans le calcul des économies totales demandées à l’audiovisuel public. En revanche, la dotation de fonctionnement de Radio France progresse de près de 9 millions d’euros, conformément au contrat d’objectifs et de moyens signé sous la présidence de François Hollande.  «Nous sommes plutôt contents,  se réjouit-on dans l’entourage de Mathieu Gallet.  C’est le signe que le gouvernement comprend et valide notre programme de transformation. Mais nous restons vigilants pour l’avenir : il faudra bien payer les factures des travaux retardés.»  En attendant, l’objectif de Radio France de revenir à l’équilibre financier fin 2018 ne semble pas compromis par cette loi de finances. Peut-être l’entreprise pourra-t-elle même envisager avec cette rallonge d’embaucher  quelques  «Tchoupi»  du journalisme… «Effort soutenable» S’il y a des gagnants, il faut des perdants : non pas Arte France et France Médias Monde (France 24, RFI), dont les dotations progressent respectivement de 5 millions et 6 millions d’euros sur un an, mais France Télévisions, qui porte l’essentiel de l’effort. L’entreprise présidée par Delphine Ernotte, qui touchera 2,5 milliards de l’Etat l’an prochain, perd 31 millions d’euros par rapport à 2017, soit 1,2 %. La ministre de la Culture, Françoise Nyssen, parle d’un  «effort soutenable» . A moindre échelle, l’Institut national de l’audiovisuel et TV5 Monde voient leurs subventions amputées de 0,4 million et 1 million d’euros.", "theme": "futurs"}