{"title": "L’Assemblée supprime l’obligation du tiers payant généralisé au 30 novembre", "newspaper": "Liberation", "author": " AFP", "date_publi": "28/10/2017", "content": "L’Assemblée nationale a voté dans la nuit de vendredi à samedi la suppression de l’obligation de généraliser le tiers payant au 30 novembre et la remise prochaine d’un rapport, malgré les critiques de la gauche qui craint une disparition pure et simple. Peu après, les députés ont achevé l’examen en première lecture du projet de budget de la Sécu, à l’issue de quatre journées de débats dont une dernière de plus de 15 heures au total. L’ensemble du projet de loi fera l’objet d’un vote solennel mardi. Au sujet de ce dernier amendement clé du gouvernement qui a été adopté, la ministre de la Santé a dit souhaiter  «changer de méthode» :  «il s’agit d’abord de mettre en place les outils»  en vue d’un tiers payant  «généralisable»  mais pas  «obligatoire» , selon Agnès Buzyn. C’était  «vraiment un progrès social Les socialistes, qui avaient voté cette dispense d’avance de frais au 30 novembre dans le cadre de la loi Santé de Marisol Touraine, ont vivement protesté. C’était  «vraiment un progrès social»  et  «il y a de temps en temps des mesures qui nécessitent du courage» , a lancé Joël Aviragnet (Nouvelle Gauche). L’Insoumis Adrien Quatennens a déploré la disparition d'«un des très rares acquis sociaux du quinquennat Hollande» et évoqué «un amendement clientéliste» à l’égard des médecins qui en nombre ne voulaient pas du tiers payant généralisé, synonyme selon eux de lourdeurs administratives. A l’inverse, la droite, par la voix de Gilles Lurton, s’est félicitée d’une  «belle victoire» . Au nom des élus LREM, Thomas Mesnier a souligné que l’amendement,  «pragmatique» , était conforme à l’engagement de campagne d’Emmanuel Macron d’un  «tiers payant généralisable, simple et efficace»,  et  «sans contrainte»  pour les professionnels. Bruno Millienne (MoDem) a remercié la ministre de  «faire ça progressivement»  pour les médecins. Ne pas  «alimenter les fantasmes»  sur l’AME Dans le détail, l’exposé de l’amendement adopté prévoit que  «tout en maintenant l’objectif de la loi de santé (de 2016)» , l’obligation de généralisation du tiers payant à l’ensemble de la population est supprimée. Et  «avant le 31 mars 2018» , le gouvernement devra remettre au Parlement  «un rapport sur le calendrier de mise en œuvre opérationnelle du tiers payant intégral» , qui sera réalisé  «sur la base d’une concertation»  avec les acteurs impliqués. Cette concertation  «devra permettre aussi d’identifier les publics prioritaires pour lesquels un accès effectif au tiers payant devrait être garanti»  au-delà des patients déjà couverts (affection de longue durée, assurance maternité...) Les députés ont ensuite rejeté un amendement qu’ils avaient pourtant voté en commission, qui prévoyait un rapport sur l’intégration de l’aide médicale d’Etat (AME pour les étrangers sans papiers) dans l’assurance maladie. La ministre venait d’y donner un avis défavorable, expliquant qu’AME et assurance maladie relèvaient de  «deux logiques distinctes» , l’une étant financée par l’Etat, l’autre par les assurés. Elle a aussi dit son souci de ne pas  «alimenter les fantasmes»  sur l’AME.", "theme": "france"}