{"title": "Le petit et le grand bain…", "newspaper": "Liberation", "author": "Gérard  Guerrier", "date_publi": "09/06/2017", "content": "Si Antoine de Menthon se contente, d’être réélu maire depuis 33 ans avec des scores à la Ceaucescu, sa famille fait mieux en occupant le château, sans discontinuer, depuis bientôt mille ans ! On dit que Saint Bernard, le patron des alpinistes, des montagnards et des gros toutous aurait été un membre de cette famille d’aristos savoyards. Rien n’est moins sûr… Qu’importe la réalité, la légende est suffisamment ancrée pour que le régime de Vichy transforme Menthon en Menthon-Saint-Bernard. Lire aussi   Triste exode biblique A cette époque, un François de Menthon, professeur de droit à la faculté de Lyon, évadé d’un camp de prisonnier allemand lutte, justement contre les nazis et ses sbires de Vichy. En novembre 1941, il rencontre, à Grenoble, Henry Frenay. Ensemble, ils fusionnent leurs deux mouvements, «Liberté» et le «Mouvement de Libération Nationale» pour créer «Combat». Connu pour ses opinions gaullistes, arrêté par la police de Vichy, puis libéré, François de Menthon est molesté et plongé dans une fontaine d’Annecy, le 2 mai 1942. Ses agresseurs portent l’uniforme du Service d’ordre légionnaire (SOL), le précurseur de la milice. L’affaire du «bain» fait grand bruit. Si les nervis ne sont pas inquiétés, l’opposant à Vichy est révoqué de son poste et rentre dans la clandestinité. Exfiltré, il rejoint de Gaulle à Londres pendant l’été 1943. Nommé Garde des Sceaux en septembre 1944, grand seigneur, il tente de modérer les excès de l’épuration. Il démissionnera neuf mois plus tard. Après guerre, il se consacrera particulièrement à la construction européenne. Sur place cet été Randonner  pépère au bord de l’eau dans la réserve naturelle du Roc de Chère, ou bien se lancer à l’assaut — raide et aérien — des Dents de Lanfon (1828 m), fabuleux belvédère sur le lac, par exemple depuis le parking de Villard Dessus (850 m) ou des Moillats (950 m). Visiter  le château de Menthon. On dit que Walt Disney s’en est inspiré pour imaginer son château de la Belle au Bois Dormant. L’original vaut bien mieux que la copie !  www.chateau-de-menthon.com Dormir  bercé par les vagues, tout en cassant la tirelire… C’est possible au Palace de Menthon, un hôtel 4 étoiles avec les pieds dans l’eau.  www.palacedementhon.com", "theme": "une saison a la montagne"}