{"title": "Accident de car en Allemagne: 18 morts piégés par les flammes", "newspaper": "Liberation", "author": " AFP", "date_publi": "03/07/2017", "content": "Dix-huit personnes sont mortes, piégées par les flammes, lorsqu’un car de touristes a pris feu à la suite d’une collision lundi dans le sud de l’Allemagne, l’un des plus graves accidents de la route de ces dernières années en Europe. «Les 18 occupants du car (jusqu’alors) portés disparus sont morts» , ont annoncé la police de Bavière et le Parquet de Hof (sud-ouest), dans un communiqué commun. Deux personnes sont par ailleurs entre la vie et la mort, selon les autorités, et parmi les 28 autres blessés, certains le sont grièvement. Les victimes, hommes et femmes, sont âgées de 41 à 81 ans. Arrivé auprès de la carcasse calcinée de l’autocar, autour de laquelle se sont activés 250 secouristes, policiers et légistes, le ministre des Transports, Alexander Dobrindt, a raconté que «la chaleur (avait) été telle qu’il ne restait rien de combustible» dans le véhicule. «Seule la structure d’acier est reconnaissable. On peut imaginer ce que ça signifie pour les passagers», a-t-il déclaré, la voix blanche. «Ce que nous avons vu est effroyable à un point qu’on a du mal à s’imaginer» , a souligné le ministre. Ce car transportait deux conducteurs et 46 personnes âgées venues de la région de Saxe, dans l’est de l’Allemagne. Les blessés ont été répartis dans les hôpitaux des environs, selon M. Dobrindt. «Effroyable» Les secours avaient d’abord envisagé que les 18 passagers considérés comme disparus aient pu fuir dans un mouvement de panique dans les bois alentour. Mais les recherches n’ont rien donné. Peu après 7H00 heure locale (05H00 GMT), pris dans un embouteillage, le car a embouti un semi-remorque roulant devant lui et a pris feu, brûlant jusqu’aux arbres voisins, dans des circonstances qui restent encore à éclaircir. Le ministre de l’Intérieur de Bavière, Joachim Herrmann, a annoncé une enquête pour déterminer pourquoi le véhicule s’était enflammé à une telle vitesse, alors que la collision avec le semi-remorque n’était pas selon lui gravissime au point de déclencher un pareil incendie. L’accident est survenu près de Münchberg, dans une zone forestière et montagneuse à la limite des Etats régionaux de Bavière et de Thuringe, non loin de la frontière tchèque, bloquant l’autoroute A9 dans les deux sens. Le car, mis en service il y a trois ans seulement et passé au contrôle technique en avril, était parti de Löbau, en Saxe, à 00h30 heure locale (02h30 GMT) et devait se rendre au lac de Garde, en Italie, selon son propriétaire interrogé par le quotidien régional «Sächsische Zeitung». Le chauffeur au volant au moment de l’accident était employé depuis plus de dix ans dans la société de transports, selon les autorités régionales de Saxe. «C’est un accident effroyable» , a commenté la chancelière Angela Merkel. Les pompiers  «sont entraînés pour des situations exceptionnelles»  mais  «nous espérons qu’ils réussiront à digérer ces images terribles» , ont déclaré de leur côté le responsable de la Fédération allemande des pompiers et son représentant bavarois, Hartmut Ziebs et Alfons Weinzierl. Précédents En Allemagne, l’accident de car le plus meurtrier de ces dix dernières années avait fait 20 morts sur une autoroute près de Hanovre (ouest) le 4 novembre 2008, en majorité des personnes âgées, un drame apparemment dû à un passager imprudent qui avait fumé dans les toilettes. En France, 43 personnes avaient été tuées dans une collision frontale entre un camion et un autocar transportant des personnes âgées à Puisseguin (sud-ouest) le 23 octobre 2015. Les deux véhicules avaient rapidement pris feu, piégeant les passagers à l’intérieur. En Ukraine, 45 personnes avaient péri dans la collision d’un train et d’un autobus sur un passage à niveau à Marganets (centre-est) le 12 octobre 2010, l’accident le plus meurtrier survenu ces dix dernières années en Europe. Le 21 janvier dernier, un autocar hongrois transportant des adolescents avait pris feu après avoir heurté une pile de pont en quittant l’autoroute à Vérone, en Italie, au retour d’un voyage scolaire dans les Alpes françaises. Le courage d’un professeur de sport, revenu plusieurs fois chercher des élèves dans le véhicule alors qu’il était lui-même grièvement blessé, avait évité un bilan encore plus lourd."}