{"title": "Cette rixe «ne concerne pas les gens d’ici»", "newspaper": "Liberation", "author": "Pierre Carrey", "date_publi": "02/01/2018", "content": "Le réveillon était si calme. A Champigny-sur-Marne, l’élu municipal d’astreinte la nuit de la Saint-Sylvestre se rappelle d’un réveil sans acidité le lundi matin :  «J’ai dit à ma femme : \"Cette année, c’était vraiment cool.\"»  Sur son téléphone, aucun appel d’urgence de la police ou de riverain. Pour les statistiques, on relève  «seulement»  trois véhicules incendiés sur cette commune, à l’est de Paris, contre treize il y a un an. Philippe Sudre, adjoint au maire (PCF) chargé de la «prévention et du droit à la tranquillité publique», se réjouissait déjà des effets d’un dispositif bien réglé avec les commerçants incités à ne pas laisser leurs bennes à ordures traîner, les agents municipaux qui ont mené des rondes, les associations locales dénouant les tensions par avance… Le contrecoup n’en a été que plus violent. à lire aussi  Champigny : le mauvais film d’une soirée Diapason.  L’alerte a été donnée par cette vidéo captée dans la nuit du réveillon et qui a tournée dans le tambour des réseaux sociaux le lendemain après-midi. La policière tabassée par une bande en furie, aux abords d’une discothèque éphémère, dans une zone en périphérie de Champigny…  «Ce devait être une fête»,  dit l’adjoint, choqué, consterné. Pour lui,  «les événements ont dégénéré»  et on en est arrivé à  «cette agression inacceptable de deux policiers».  Un fait divers affreux ? Qui aurait pu se dérouler dans presque n’importe quelle ville ou dans un bal arrosé de campagne ? Selon les premiers éléments de l’enquête et les récits collectés par  Libération,  l’affaire n’a rien d’un guet-apens. Mais c’est filmé. Mais c’est à Champigny, une ville de «banlieue». Mardi, les chaînes télé ont garé leurs camions satellites près de la mairie et ont ouvert les micros au marché, place Lénine. C’est sans ambiguïté : tous les Campinois déplorent. Condamnent. Enragent. Révoltées, certaines personnes exhument des souvenirs sans grand rapport, du genre :  «Un jour, mon mari s’est fait frapper alors qu’il cherchait à se garer.»  Ce marché de tripes et de fripes, entre manteaux d’occase ou crépinettes d’agneau halal, est une des fiertés de la ville, symbole d’une mixité tranquille et d’un quotidien au diapason. Les cités ? Le trafic de drogue y fait des dégâts, certes, aux Boullereaux (renommé «shitland» par quelques-uns) ou au Bois-l’Abbé (des mères de famille ont alerté cet hiver sur les seringues jetées au sol). Philippe Sudre :  «On connaît nos problèmes et on travaille à les résoudre.»  La récupération politique qui grimpe déjà autour du réveillon de Champigny se nourrit des pièces isolées à forte valeur symbolique : les flics, des jeunes des «quartiers», de la casse humaine et de voitures. L’équation donne : «haine antiflics». Mais les Campinois, sans en contester la gravité, soulignent que cette histoire  «ne concerne pas les gens d’ici».  Ou  «pas que…»  A en croire des témoignages, il y avait parmi les participants à la fête, et donc les agresseurs présumés, des gens d’Ormesson. Voire des noceurs accourus des départements limitrophes, en voiture, par le RER ou le bus 106 qui s’arrêtait près du hangar reconverti en piste de danse, dans cette «zone d’activités» morte la nuit. Marbre.  Décor d’une boîte à la mode dans les années 80. A l’entrée, un rideau à carreaux d’argent comme une boule à facettes. Deux beaux palmiers en plastique (le vrai cocotier planté dans l’herbe peine à pousser). Du faux marbre de Carrare tapisse le mur extérieur (du vrai est pourtant vendu dans l’entreprise de matériaux voisine). L’«Espace Lincoln» se veut un lieu de gaieté entre l’entrepôt de bières et ces entreprises de collectes d’ordures ménagères. Hors les réceptions et les baptêmes, la raison sociale du bâtiment, il n’y a aucune raison de passer par là. On ne sait même pas où on se trouve. Champigny-sur-Marne ? Officiellement. Mais le panneau de la rue Benoît Frachon indique qu’on est à Villiers-sur-Marne, la ville qui lui fait frontière. La poubelle sur le trottoir porte l’emblème de Mandres-les Roses, pourtant distante d’au moins vingt kilomètres. La rixe aurait pu se tenir partout ou nulle part. Elle a, quasi au hasard, choisi Champigny.", "theme": "france"}