{"title": "Bastien Lachaud : «La France doit agir pour protéger les mineurs réfugiés»", "newspaper": "Liberation", "author": "Bastien Lachaud, député France insoumise", "date_publi": "31/10/2017", "content": "Je reviens de Samos. La situation des personnes réfugiées dans le «hotspot» de l’île est catastrophique. Jeudi 26 octobre dernier j’ai pu exceptionnellement, en tant que parlementaire, me rendre sur l’île, visiter le camp et m’entretenir avec plusieurs des organismes qui y interviennent. Ce que j’ai vu est lamentable. Le camp est fait essentiellement de tentes et de quelques préfabriqués ; pour la troisième année, l’hiver arrive sans que rien d’adéquat n’ait été prévu ; le camp a été conçu pour recevoir 700 personnes mais d’après le dénombrement de la police grecque, elles sont environ 2600 qui s’y entassent dans des conditions de sécurité et d’hygiène alarmantes. Situé à flanc de coteau, le camp est exposé au ruissellement des pluies torrentielles qui ne sont pas rares dans la région ; au milieu des résineux, sans plan d’évacuation connu, le risque d’incendie est grave ; avec une seule pompe à eau en fonction sur les deux initialement installées, les besoins humains élémentaires ne sont pas satisfaits ; ouvert tout le jour aux quatre vents malgré d’impressionnants barbelés qui en rappellent la fonction de centre de rétention, le camp est un immense bidonville où le désœuvrement accable chacun. À l’intérieur, la sécurité pour les 634 enfants présents est extrêmement précaire. Parmi eux, 67 sont identifiés comme «non accompagnés» et à ce titre, en application du droit international, ne devraient même pas être dans le camp mais pris en charge sur le continent. Leur vulnérabilité est immense. En un an, on a compté 54 disparitions de ces «mineurs non-accompagnés» : accidents, fugues, trafics, les explications possibles sont diverses et effrayantes. Aujourd’hui en Grèce, 1 100 places d’accueil adaptées à ce public extrêmement fragile des mineurs sans accompagnement sont disponibles, mais ce sont déjà 1500 personnes qui sont inscrites en attente. Alors que le programme européen de relocalisation arrive très prochainement à son terme, que l’hiver approche et que les évolutions de la guerre en Syrie et Irak pourraient provoquer un nouvel afflux de personnes aux frontières de l’Europe, il y a urgence à agir, au niveau européen et au niveau national, en particulier pour protéger les enfants. Le prolongement du programme de relocalisation est une nécessité. La France doit prendre l’initiative pour accélérer la procédure d’accueil des mineurs isolés. Au regard du nombre des Européens, le nombre de ces enfants menacés est minime. Rien ne justifierait que leur calvaire se prolonge aux portes de l’Europe. Le respect de leurs droits nous fait obligation. \n  \n  \n  \n  \n   \n     Bastien Lachaud, député France insoumise \n   \n  \n  \n  \n  \n", "theme": "france"}