{"title": "Du mauvais théâtre contre les vaccins", "newspaper": "Liberation", "author": "Eric Favereau", "date_publi": "07/11/2017", "content": "Nous sommes, ce mardi matin, au théâtre des Mathurins à Paris pour une conférence-débat :  «Oui au vaccin, non aux 11 vaccinations du nourrisson.»  Une énième conférence des ligues antivaccinales, après le vote au Parlement élargissant l’obligation vaccinale chez le nourrisson ? Non. Plutôt une pièce de théâtre, et d’ailleurs on se serait cru «au théâtre ce soir», tant le numéro de nos ex-grands pontes de la médecine avait un côté «tournée des veilles canailles». A ma gauche, le professeur Luc Montagnier, codécouvreur du rétrovirus du sida en 1983 et prix Nobel de médecine en 2008. Depuis qu’il a quitté l’Institut Pasteur, lieu historique de la vaccination, il met en cause les vaccins, jusqu’à en accuser certains d’être responsables de l’autisme. A ses côtés, le professeur Henri Joyeux, ancien patricien de cancérologie et de chirurgie digestive, avant de devenir spécialiste des liens entre alimentation et santé. Il y a deux ans, Henri Joyeux avait eu son heure de gloire, en lançant une pétition où il s’inquiétait de la dangerosité des vaccins, en particulier en raison de la présence d’adjuvants aluminiques. Il pointait aussi – et là non sans raison – les cocktails vaccinaux où les industriels mélangeaient des sérums obligatoires avec d’autres simplement recommandés, ce qui laissait peu de place au choix, comme l’a fait remarquer peu après le Conseil d’Etat. Sa pétition a réuni plus d’un million de signataires. De quoi agacer l’ordre des médecins qui a engagé une procédure disciplinaire contre lui. Le président de l’ordre dénonçant alors  «des propos non appuyés sur des bases scientifiques, portant atteinte à la profession de médecin».  Il reprochait aussi  «un discours très dangereux pour la population, puisqu’il s’agirait de discréditer le mécanisme de vaccination préventive».  Au final, Henri Joyeux a été radié de l’ordre des médecins, mais comme il a fait appel, cette sanction reste en suspens. «C’est une véritable dream team»,  a lâché un animateur, en présentant le duo sur scène. Certes, mais il y avait quelque chose de pathétique à voir ces deux personnages un temps tout à fait respectables discourir comme dans un bistro sur le bien-fondé des vaccins. On les sentait ravis, comme s’ils faisaient un pied de nez au monde entier. Et ce, face à une assemblée où les antivaccins étaient en nombre, avec entre autres le vieux D r  Xavier Dor, militant violent contre l’IVG, mais aussi, étonnamment, l’actrice Julie Depardieu. Passage inévitable sur les médias Bien sûr, les deux orateurs ont expliqué en préalable qu’ils étaient favorables aux vaccins. Après, ils ont pu descendre en flèche lesdits vaccins. Sur un ton d’abord dramatique, de la part du professeur Montagnier :  «Nous sommes ici pour lancer une alerte, à tout le pays, au monde. Je voudrais alerter sur la mort subite du nourrisson. C’est quelque chose d’épouvantable, la cause est inconnue, mais il existe des faits scientifiques, montrant qu’un grand nombre de ces morts intervient après une vaccination.»  Et là, le codécouvreur du virus du sida lâche, comme une sentence :  «On ne peut pas démontrer une causalité, mais il y a une relation temporelle.»  Henri Joyeux surenchérit :  «Il y a 250 à 300 morts subites du nourrisson en France, dont 25 % n’ont aucune cause»,  ose-t-il affirmer, laissant planer tous les doutes. Mais la guerre a surtout été déclenchée contre les adjuvants aluminiques, ces éléments mis dans le cocktail vaccinal pour favoriser la réponse immunitaire des patients. Ils seraient responsables de tous les maux : décès, paralysie, comas, etc. On écoute Henri Joyeux, qui se montre très scientifique. Et très peu clair. Montagnier acquiesce :  «Ils sont responsables d’une tempête immunitaire chez le nourrisson.»  Arrive le passage inévitable sur les médias.  «Les médias n’ont pas le choix, ils retransmettent ce qui est dit par l’Etat, ou par les conseillers du ministre.»  Luc Montagnier :  «Ce qui est en cause, c’est la vaccination de masse, cela doit disparaître.»  Un pharmacien prend la parole. Il évoque la présence de pesticides dans les vaccins. Frisson d’acquiescement dans la salle. Puis il lance, ravi, une formule pour expliquer tous ces dérapages :  «Business, Buzyn-ness»,  en référence au patronyme de la ministre de la Santé. Luc Montagnier, décidément en pleine dénonciation, poursuit :  «Je voudrais vous parler aussi du paracétamol, que l’on donne aux nourrissons quand ils ont une réaction au vaccin. C’est du poison.» Rien de moins. Henri Joyeux veut tempérer, et il revient à sa marotte :  «Oui, je suis favorable aux vaccins, et le meilleur pour un nourrisson est l’allaitement maternel qu’il faut valoriser et qui permet de reculer les vaccinations abusives.»  Dans la salle, on boit du petit-lait, et on enregistre à tout va. Mais que faire alors ? Refuser l’obligation légale ? Les duettistes ne le disent pas franchement.  «Aujourd’hui, les médecins doivent résister à la vaccination, c’est de leur responsabilité, on ne peut pas imposer des choses qui peuvent être dangereuses pour nos enfants»,  argumente Henri Joyeux. Puis :  «Nous entrons en résistance, mais bien sûr de façon non violente, de façon intelligente et scientifique. Nous sommes là pour donner des informations.» Manif pour tous Quelqu’un suggère la manifestation comme mode d’action :  «Non, je n’y suis pas favorable, et puis vous avez vu récemment que cela ne marche pas toujours.»  Allez savoir pourquoi, on s’est dit qu’il faisait référence à la Manif pour tous, plutôt qu’aux cortèges sur le droit du travail… A noter qu’au final, on ne sait même pas quels vaccins sont à leurs yeux acceptables. Ou pas.  «Cela se juge au cas par cas»,  baragouinent-ils.", "theme": "france"}