{"title": "Syrie : Macron  doit revenir aux principes du droit et de l’humanisme", "newspaper": "Liberation", "author": "Hala Kodmani", "date_publi": "20/12/2017", "content": "Le dossier syrien n’est décidément pas celui où Emmanuel Macron peut réaliser un succès diplomatique sur la scène internationale. Un échange de déclarations incendiaires entre Damas et Paris ces trois derniers jours vient de le confirmer. Dimanche soir, au tout début de son interview télévisée, Macron a redit sa volonté de  «parler à Bachar al-Assad» . Le dictateur syrien lui a claqué la porte au nez le lendemain en disant que  «la France a été le porte-étendard du soutien au terrorisme en Syrie dès les premiers jours» . Propos qualifiés mardi d’ «inacceptables»  par le locataire de l’Elysée, qui a réagi peu après les mots cinglants de son ministre des Affaires étrangères. Jean-Yves Le Drian avait expliqué que  «quand on a passé son temps à massacrer son peuple, on a généralement un peu plus de discrétion». Dans son approche globale de la nécessité de  «parler à tout le monde» , afin de jouer un rôle dans les conflits internationaux, Emmanuel Macron a affirmé, peu après son élection, sa volonté de rupture avec la politique de ses prédécesseurs sur la Syrie. Rejetant le tabou du dialogue avec Bachar al-Assad, en vigueur depuis 2011, il a élaboré un raisonnement reformulé dans son entretien sur France 2 dimanche soir.  «La France n’a qu’un seul ennemi en Syrie : Daech.»  Ce qui peut se traduire par : toutes les autres parties en Syrie peuvent être ses amis, y compris Bachar al-Assad. Celui-ci est certes désigné comme  «l’ennemi du peuple syrien»,  mais pas de la France. Qui pourrait donc être l’ami de l’ennemi du peuple syrien. De telles subtilités de langage sont incompréhensibles pour le dictateur syrien. Macron découvre à ses dépens ce que savent depuis longtemps tous ceux qui ont une meilleure connaissance et une plus longue expérience du régime syrien. Avec Bachar al-Assad, «parler» - c’est-à-dire négocier - n’est pas une option. Il faut choisir entre le soutenir, comme le font la Russie et l’Iran, ou le combattre, comme le reste du monde a renoncé à le faire. La règle s’applique tant à l’intérieur du pays qu’à l’extérieur. On en a eu la preuve la plus récente la semaine dernière après le cycle de négociations avorté à Genève sous l’égide des Nations unies. La délégation du régime syrien, venue obtenir une signature de capitulation de l’opposition avec reconnaissance internationale, s’est retirée des pourparlers sans un début de discussion. C’est la dénonciation de cette  «stratégie d’obstruction irresponsable»  par le Quai d’Orsay que Bachar al-Assad visait en osant dire que  «les Français ont les mains tachées du sang des Syriens» . La voie de la realpolitik qui dicte de «parler» à Al-Assad s’étant révélée bouchée, il reste peut-être à Macron de privilégier «les valeurs de la France», qu’il a prétendu encore défendre dans son entretien télévisé. Revenir aux principes du droit, de l’humanisme et de la démocratie en se mobilisant contre les crimes, les sièges meurtriers et les bombardements aveugles persistants du régime syrien n’est peut-être pas un investissement rentable. Mais certainement plus respectable que de chercher à «revenir dans le jeu» en Syrie par la porte de la reconstruction du pays, comme le suggèrent aujourd’hui les Russes aux Européens. Gagner des contrats pour les entreprises françaises au Proche-Orient ne peut être la principale ambition de la France. Ni remplacer sa politique dans la région.", "theme": "planete"}