{"title": "Johnny Hallyday, Jérusalem, Macron en Algérie... Le point sur l'actu de ce mercredi", "newspaper": "Liberation", "author": "", "date_publi": "06/12/2017", "content": "Johnny.   «Douleur immense»  pour ses enfants, fans éplorés et politiques à l’unisson :  la France est en deuil après la mort de sa star nationale, Johnny Hallyday, des suites d’un cancer dans la nuit de mardi à mercredi. «L’idole des jeunes», aux dizaines de tubes et plus de 100 millions de disques vendus, surnommée l'«Elvis français» par la presse internationale, est mort à 74 ans dans sa maison de Marnes-la-Coquette, près de Paris.  Nos articles sont à lire ici . Jérusalem.  Donald Trump  devait reconnaître Jérusalem comme capitale d’Israël , rompant avec des décennies de diplomatie américaine et internationale malgré les mises en garde de toutes parts contre le risque d’une flambée de violences. L’Onu, la Chine et le Royaume-Uni, tous deux membres permanents du Conseil de sécurité, ont joint mercredi leur voix au concert d’inquiétudes exprimées depuis plusieurs jours. Visite.  Emmanuel Macron a débuté  sa première visite en tant que président français en Algérie , où il dit se rendre «en ami» refusant d’être «otage du passé» douloureux entre Paris et son ancienne colonie.  Lafarge.  La direction française de Lafarge savait-elle que sa filiale syrienne a contribué au financement de l’Etat islamique pour pouvoir rester dans le pays en guerre? Trois responsables du cimentier, dont l’ex-PDG Bruno Lafont, ont été placés en garde à vue. Russie.  Le président russe Vladimir Poutine a annoncé au terme d’une journée médiatique bien rodée qu’il se présenterait pour un quatrième mandat à l’élection de mars 2018, ce qui en cas de victoire le placerait à la tête du pays jusqu’en 2024. Jean d’Ormesson.  Emmanuel Macron présidera un hommage national à l’écrivain Jean d’Ormesson vendredi à l’hôtel des Invalides à Paris, a indiqué l’Elysée. L’écrivain et académicien est décédé d’une crise cardiaque dans la nuit de lundi à mardi à l’âge de 92 ans. «Time».  Toutes celles qui ont «brisé le silence» face au harcèlement sexuel, des premières femmes qui ont révélé l’affaire Weinstein aux milliers qui ont suivi via le hashtag #Metoo,  ont été désignées «Personnalité de l’année» 2017 par le  Time .    ", "theme": "france"}