{"title": "Face à Boeing, Bombardier s’allie à Airbus dans les avions moyen-courrier", "newspaper": "Liberation", "author": " AFP", "date_publi": "17/10/2017", "content": "L’avionneur européen Airbus engage un spectaculaire rapprochement commercial avec le canadien Bombardier en prenant une part majoritaire de son programme d’avions moyen-courrier CSeries, au coeur d’un bras de fer avec Boeing. Ce rapprochement sur le marché de l’aéronautique civile, annoncé dans la nuit de lundi à mardi, intervient au moment où le groupe canadien est soumis à une forte pression des Etats-Unis qui ont imposé des droits préliminaires de 220% sur ce type d’avions importés sur leur sol, ainsi qu’une taxe antidumping de 80%. Boeing accuse Bombardier de fabriquer ces avions grâce à des subventions publiques et de les avoir vendus à perte à Delta Air Lines. Interrogé par l’AFP, un responsable de Boeing a indiqué que ce rapprochement ressemble à «un accord discutable entre deux compétiteurs dépendant grandement des subventions de l’Etat pour contourner» les récentes décisions américaines d’imposer des droits compensatoires et antidumping à la Cseries. Airbus concrétise son investissement dans la CSeries sans injecter d’argent frais dans le programme, mettant plutôt à contribution sa force de frappe commerciale dans le monde, ce qui va permettre de dégager d’importantes économies de coûts sur la production de l’avion. « Ceci est un accord gagnant-gagnant pour tout le monde! », a déclaré le PDG d’Airbus, Tom Enders, dans un communiqué commun. « Je n’ai pas de doute que notre partenariat avec Bombardier va gonfler les ventes et la valeur de ce programme énormément .» « Airbus est le partenaire parfait pour nous », a de son côté déclaré Alain Bellemare, le PDG de Bombardier. L’accord va renforcer le programme de Bombardier sur le plan commercial alors que le CSeries, le premier monocouloir de conception entièrement nouvelle depuis plus de 25 ans, tarde à rencontrer le succès commercial. Bouffée d’oxygène pour Bombardier Ce partenariat intervient deux ans après une première tentative de rapprochement entre les deux groupes. Grâce à cette opération, Airbus se renforce sur un segment dont il était absent, sa gamme moyen-courrier de la famille A320 allant de 140 à plus de 200 sièges dans sa version remotorisée. Il bénéficie aussi du fait que l’appareil, entré en service à l’été 2016, a déjà obtenu sa certification et ne nécessite pas d’importants investissements à l’avenir. Selon un analyste, un tel rapprochement pour Airbus est une « belle opportunité pour renouveler sa gamme sur le segment des 100 à 150 places » à moindre coût et lui permet « de conserver un pied dans ce marché » qui ne représentait plus son coeur de marché. Il offre une bouffée d’oxygène à Bombardier qui n’a pas engrangé de nouvelles commandes pour le CSeries depuis un an et demi. Le CSeries vient donc compléter par le bas la gamme d’Airbus, dont la plus petite version, l’A319, est capable d’emporter 140 passagers et au-delà. La compagnie Swiss a pris livraison du premier CSeries à l’été 2016, avec plus de deux ans de retard sur le calendrier initial et des coûts de développement presque doublés, à 5,4 milliards de dollars. Les deux appareil de la série (CS100 et CS300) ont été commandés à 360 exemplaires, et son seuil de rentabilité est passé de 300 à 800 appareils vendus. Malgré les déboires du programme qui ont lourdement pesé sur ses comptes, Bombardier a toujours assuré que l’appareil est à même de capter une bonne part des 4 à 5.000 avions de 100 à 150 places qui seront livrés dans le monde d’ici 2034. Selon les termes de l’accord, Airbus détiendra approximativement 50,01% de l’entité qui gère le programme CSeries, et Bombardier et Investissement Québec, bras du gouvernement provincial, respectivement 31 et 19%. Le siège du programme et la ligne d’assemblage principale resteront basés au Québec. Une seconde ligne d’assemblage sera établie à Mobile, Alabama (Sud des Etats-Unis), où Airbus a installé une FAL (ligne d’assemblage finale) pour sa famille A320. « La plainte sans fondement de Boeing » contre Bombardier avait « fermé l’accès au marché américain », qui « représente 30% des ventes de la CSeries à l’heure actuelle », a estimé la ministre québécoise de l’Economie, Dominique Anglade, en accueillant Airbus comme nouveau partenaire. « Ce projet de partenariat permettra à Airbus de faire du Canada sa cinquième patrie, la première en dehors de l’Europe », a souligné pour sa part le ministre canadien du Développement économique, Navdeep Bains, qui doit encore approuver la transaction en vertu de la loi sur les investissements étrangers.", "theme": "futurs"}