{"title": "Carles Puigdemont : Des manifestants font le salut fasciste et demandent mon emprisonnement et mon exécution", "newspaper": "Liberation", "author": "La rédaction", "date_publi": "10/11/2017", "content": "La Catalogne est, en ce moment, le seul territoire de l’Union européenne qui ne dispose pas d’une loi suprême votée par ses citoyens, du Parlement élu par ses citoyens, du président que ce Parlement a choisi, et qui n’a pas non plus le gouvernement que ce président a nommé dans l’exercice de ses fonctions. En raison d’une décision arbitraire, antidémocratique et illégale, l’Etat espagnol a décidé de dissoudre le Parlement catalan à mi-législature, de destituer son président et les membres du gouvernement et d’intervenir contre les institutions séculaires sur lesquelles nous avons construit pendant des siècles notre nation. Ainsi, l’Etat espagnol s’est lancé dans une offensive judiciaire brutale avec l’objectif de conduire à un emprisonnement massif et à la criminalisation des idées politiques ayant obtenu, lors des élections régionales du 27 septembre 2015, le soutien le plus important jamais enregistré. Aujourd’hui, nous, les leaders de ce projet démocratique, sommes accusés de rébellion et menacés des peines de prison les plus lourdes du code pénal espagnol : les mêmes que celles prévues dans les cas de terrorisme ou d’homicide : trente ans de prison. Depuis le 2 novembre, le vice-président et huit ministres catalans sont en prison, et les autres ont reçu un mandat d’arrêt. Une absurdité grotesque aux conséquences graves. Il convient de rappeler un élément que nous ne devrions jamais perdre de vue. Lors de la campagne pour les élections du 27 septembre 2015, Junts pel Sí (Ensemble pour le oui), avait proposé aux électeurs un programme dans lequel il y avait l’engagement explicite de déclarer l’indépendance et de convoquer des élections constituantes. Pour pouvoir se présenter à des élections, il faut que toute candidature et tout programme soient dûment enregistrés par l’administration publique. Le programme avec lequel j’ai été élu député n’a jamais été interdit ou suspendu : nous avons pu l’expliquer partout dans le pays et les électeurs ont toujours su quel était notre objectif. De manière surprenante, deux ans après ces élections, nous sommes accusés de sédition, de conspiration et de rébellion. Tout cela pour avoir réalisé ce qui figurait dans notre programme électoral. Irrégularités et anomalies Etrange conspiration que celle qui se soumet au vote populaire… Le résultat de ces élections fut une large majorité parlementaire en faveur de l’indépendance de la Catalogne : 72 sièges sur 135. Sur les 63 autres sièges, 11 sont occupés par une formation politique qui a toujours défendu un référendum pour répondre aux demandes des Catalans. Mais les 52 députés restant ont réussi, moyennant la répression de l’Etat, ce qu’ils n’ont pu obtenir avec le verdict des urnes : mettre dehors le gouvernement légitime, dissoudre le Parlement choisi par les citoyens et imposer un agenda politique contraire à la majorité. C’est pour cela que nous avons décidé de continuer à dénoncer, partout dans le monde, les graves violations de la démocratie par l’Etat espagnol. Certes, le Tribunal constitutionnel a suspendu et parfois même annulé les décisions que le gouvernement et le Parlement ont adoptées pour avancer dans cet engagement électoral, mais dans ce conflit entre deux légitimités, le critère qui doit s’imposer, à notre avis, est celui de la volonté de la majorité des citoyens et du respect des droits fondamentaux, recueillis dans les traités signés par le royaume d’Espagne et incorporés dans sa Constitution. Il semblerait qu’il existe deux niveaux de démocratie en Espagne. Si vous êtes indépendantiste, vous pouvez l’être tant que vous ne gouvernez pas ; car dès l’instant où vous accédez au pouvoir, vous serez accusé de rébellion si jamais vous osez appliquer votre programme électoral. Mais si vous êtes opposé à l’indépendance et que vous n’avez pas la force parlementaire pour gouverner, l’Etat tout-puissant est là pour vous défendre. Ces déficits démocratiques s’ajoutent, de manière particulièrement grave, à ceux du système judiciaire espagnol. Il existe un manque évident d’indépendance et neutralité. Les affinités entre le pouvoir judiciaire et le gouvernement sont visibles par tous depuis plusieurs années ; tous les rapports européens sur la question le constatent. Tant au niveau du processus, des compétences comme de la qualification, les poursuites judiciaires contre les élus et les leaders indépendantistes catalans cumulent un tel nombre d’irrégularités et anomalies qu’il devient très difficile de penser que nous, les accusés, disposons de garanties effectives, au-delà des garanties formelles. Héritiers du franquisme Le climat d’hostilité contre l’indépendantisme, encouragé par l’Etat à travers les médias publics, est mis en évidence par un détail révélé le 30 octobre, jour où le procureur présenta sa plainte. Le titre de son document ne pouvait être plus explicite : «Plus dure sera la chute». Idem pour la chronologie de la plainte : elle est présentée le lundi ; le mardi la presse apprend que nous sommes convoqués le jeudi à 9 heures du matin à Madrid, et les convocations sont faites le mercredi, un jour férié. Une procédure express, lancée sans laisser le temps aux avocats d’étudier la plainte, longue et exhaustive, et sans laisser le temps aux accusés de prendre leurs dispositions, étant donné la forte probabilité qu’ils soient emprisonnés en l’espace de quelques heures. Il convient de dire, aussi, que l’Etat s’est préoccupé - non sans commettre encore une fois des erreurs de procédure - de priver les responsables publics de leurs droits. La justice espagnole s’est montrée, plus que jamais auparavant, au service de l’agenda politique de son gouvernement. Tout est permis, aucun délit commis au nom de cette unité de la patrie ne sera poursuivi. Ni les violations du secret de correspondance postale - théoriquement garantie par la Constitution -, ni les dénis réitérés de la liberté d’expression, ni la fermeture sans autorisation judiciaire de nombreux sites web, ni les détentions faites sans mandat judiciaire, ni l’existence d’une brigade policière au-dessus de la loi ayant pour but de poursuivre illégalement des leaders politiques indépendantistes et de la gauche espagnole (l’existence de cette brigade a été dénoncée par le Congrès des députés espagnols sans qu’aucun procureur n’agisse, et sans qu’aucun juge n’accepte les plaintes présentées depuis des mois). Terre, mer et air La balance de l’action judiciaire penche seulement d’un côté. Dans les manifestations convoquées, entre autres, par le parti au pouvoir en Espagne, participent des partis radicaux d’extrême droite, les héritiers directs du franquisme, comme Falange Española. Lors de ces rassemblements, des drapeaux fascistes sont exhibés par des manifestants qui font le salut fasciste et entonnent des slogans demandant mon emprisonnement et mon exécution. Il existe, en effet, un état d’hostilité que résume le cri guerrier  «Réglons-leur leur compte !»  proféré par des citoyens espagnols aux patrouilles policières mobilisées pour empêcher le référendum du 1 er  octobre. Un effort déployé par terre, mer et air, comme s’il s’agissait d’une campagne militaire pour occuper un «territoire rebelle». Nous, Catalans, n’avons pas été surpris par la violence policière surgie dans ce climat le 1 er  octobre, une violence qui reste encore impunie. Les forces de l’ordre ont reçu l’autorisation d’agir de cette façon. On a dû leur garantir que leurs actions seraient applaudies par l’opinion publique espagnole et, sûrement, on leur a aussi promis qu’aucun de ses abus ne serait puni. Dans ces conditions, qui peut croire que les dirigeants destitués auront droit à une procédure judiciaire indépendante, libre de pressions politiques et médiatiques ? Pas moi. Au-delà de continuer à défendre la légitimité de toutes nos actions politiques, de défendre le fait que nous avons le droit de vouloir l’indépendance de la Catalogne, de défendre un modèle de société dans lequel personne n’ait peur du pouvoir de l’Etat mais au contraire qu’il le perçoive comme un allié dans ses aspirations personnelles et collectives, j’ai le devoir de demander justice pour nous tous. Une justice juste. Qui mette en lumière toutes les zones sombres dans lesquelles l’Etat se protège pour commettre des abus inacceptables. Et pour le faire, nous devons attirer l’attention de l’étranger. Une attention qui doit surtout servir à exiger une solution politique et non pas judiciaire au problème posé sur la table. Que ce qui a été dit et redit pendant les années lourdes du terrorisme soit honoré : en absence de violence, on peut parler de tout. Nous n’avons jamais choisi la violence, au contraire, mais il est faux que nous puissions parler de tout. Bien que cela dérange ceux qui ont accordé un soutien inconditionnel au gouvernement de Mariano Rajoy, nous défendrons nos droits jusqu’à la fin. Car ce qui est en jeu est bien plus que notre futur personnel : c’est la démocratie même qui est en jeu. \n  \n  \n  \n  \n  \n", "theme": "planete"}