{"title": "Sandrine Rousseau en larmes face aux chroniqueurs d'«On n'est pas couché»", "newspaper": "Liberation", "author": "", "date_publi": "01/10/2017", "content": "Elle venait justement parler de la difficulté de témoigner après une agression sexuelle.  «C’est tellement violent, tellement incroyable que ce soit à ce point tabou dans la société […] c’est quelque chose que j’ai découvert à mon corps défendant» , a d’abord expliqué Sandrine Rousseau, samedi soir, sur le plateau d’ On n’est pas couché . L’ancienne cadre d’EE-LV était invitée pour faire la promotion d’un livre, intitulé  Parler , dans lequel elle revient sur sa dénonciation d’agression sexuelle qui a (avec d’autres témoignages) déclenché  l’affaire Baupin en 2016.  Pour rappel, l’ancien député Denis Baupin n’a pas pu être jugé sur cette affaire en raison d’une prescription des faits. Alors que Sandrine Rousseau, qui vient de quitter la direction du parti pour se consacrer à la défense des femmes victimes de violences, a expliqué qu’au sein de son parti, certaines personnes ont été  «formées pour accueillir la parole»  des victimes, l’écrivaine Christine Angot a laissé exploser sa colère.  «Pour accueillir la parole ? Mais qu’est-ce que j’entends ? […] Non, mais moi, attendez, moi je retourne dans ma loge. Ce n’est pas possible. Je ne peux pas entendre cela […]. C’est un blabla» , s’est emportée la chroniqueuse qui a effectivement quitté le plateau ensuite,  comme l’avait déjà dévoilé  l’Express ,  ce qui a été coupé au montage.  «On ne fait pas dans un parti politique la question des agressions sexuelles enfin !»  a crié Angot, estimant qu' «on le fait avec l’humain, on le fait avec des oreilles» . «Ça ne s’est pas fait ! Enfin, Christine, je l’ai dit à toutes les directions d’Europe Ecologie – les Verts, depuis que cela m’est arrivé […] il n’y a personne, jamais…»  a tenté de répondre Sandrine Rousseau avant d’être à nouveau coupée. «On se débrouille !» «Il faut se mettre ça dans la tête, il n’y a personne qui peut entendre» , a tranché la chroniqueuse, elle-même victime d’inceste dans le passé comme elle l’a raconté dans un roman.  «Je ne fais pas partie d’une brochette de victimes» , a ajouté plus tard Christine Angot. «Mais alors comment on fait ?»  a interrogé Sandrine Rousseau interloquée, avant de se voir répondre par son interlocutrice :  «On se débrouille !»  Les larmes aux yeux, Sandrine Rousseau a poursuivi son intervention, rappelant que  «les femmes doivent avoir leur place»  et qu’il est nécessaire de faire  «bouger les choses»  et lutter contre  «l’invisibilité». «Ce n'est pas un discours que je porte» Le chroniqueur Yann Moix est ensuite intervenu, renchérissant sur le fait que, à la différence des écrivains,  «les hommes politiques, dont vous faites d’une certaine manière partie, sont dans un autre cosmos, un autre univers» , et provoquant une crise de larmes de l’invitée qui a expliqué ne pas  «pouvoir entendre»  ces reproches.  «C’est l’histoire que j’ai vécue que je raconte, ce n’est pas un discours que je porte» , s’est-elle défendue. En début d’émission, Yann Moix avait déjà estimé que  «le récit occulte la violence du geste» ,  «très étrangement, et avec tout le respect que je vous dois, je n’ai pas senti la violence […].  Le lecteur que je suis a tout vu sauf l’agression» , avait-il regretté, suggérant qu’il aurait fallu décrire  «la description clinique, exacte de l’acte» , en face de Sandrine Rousseau, visiblement gênée. L’attitude des deux chroniqueurs a été très critiquée en direct par les téléspectateurs sur les réseaux sociaux. Le député de la France insoumise, Alexis Corbière, a notamment dénoncé le  «manque de tact»  des chroniqueurs qui  «ont offert un spectacle honteux» . \n Face à Sandrine Rousseau , Christine Angot et Yann Moix pour le buzz ou par manque de tact, ont offert un spectacle honteux  #ONPC \n— Corbiere Alexis (@alexiscorbiere)  1 octobre 2017", "theme": "france"}