{"title": "A Lannemezan, une mobilisation pour le plus ancien détenu de France", "newspaper": "Liberation", "author": "Jean-Manuel Escarnot", "date_publi": "22/10/2017", "content": "Le record français. Emprisonné depuis le 24 octobre 1984, date de son arrestation à Lyon pour sa participation à l’assassinat, à Paris, le 18 janvier 1982, de Charles R. Ray, attaché militaire à l’ambassade des Etats-Unis, et quatre mois plus tard du diplomate israélien Yacov Barsimentov, Georges Ibrahim Abdallah, 66 ans dont 33 passés en détention, est le prisonnier ayant purgé la plus longue peine d’un seul tenant actuellement détenu en France. Condamné à perpétuité sans période de sûreté en 1989, ce membre des Fractions armées révolutionnaires libanaises une organisation armée d’obédience communiste ayant revendiqué une série d’attentats visant des diplomates américains et israéliens à Paris et à Strasbourg entre 1981 et 1984, est en effet libérable depuis 1999. Sous pression de l’administration américaine, qui s’y est officiellement opposée à plusieurs reprises, ses demandes de libération conditionnelles, neuf au total, ont été jusqu’ici systématiquement rejetées. Le 10 janvier 2013, sa remise en liberté accordée par la chambre d’application des peines de Paris n’avait pas abouti après le refus de Manuel Valls, alors ministre de l’Intérieur, de signer l’arrêté d’expulsion du territoire national qui la conditionnait. Téléobjectifs Une décision qui, selon son avocat Jean-Louis Chalanset, accrédite la thèse  «d’une vengeance d’Etat à l’encontre de Georges Ibrahim Abdallah» . Pour la dixième année consécutive, un rassemblement de soutien s’est tenu ce samedi 21 octobre 2017 devant la centrale de Lannemezan (Hautes-Pyrénées) où il est détenu. Selon les organisateurs, 350 personnes ont défilé sous la pluie, depuis la gare jusqu’à l’entrée de l’établissement pénitentiaire réservé aux longues peines. A l’image du collectif de soutien, le cortège qui s’étire le long de la voie de chemin de fer longeant le parcours, rassemble à la fois des militants du NPA, d’EE-LV, une délégation de la confédération des travailleurs turcs et des militants pro-palestiniens et pro-kurdes. Certains sont venus en bus depuis Bordeaux, Toulouse et Paris. Sous la surveillance discrète de deux véhicules de gendarmerie, la manifestation s’achève le long des murs d’enceinte de la prison. Aux slogans et pétards des uns, répond l’écho lointain d’un concert de casseroles entamé par les détenus. Planqués dans un mirador, les policiers en profitent pour actualiser à grand renfort de téléobjectifs leurs albums photos. Arrivé devant l’entrée principale, le cortège s’étale. Une chorale sous parapluie entonne le Chant des partisans. Sous l’œil des gendarmes qui laissent faire, d’autres accrochent sur les grilles extérieures de la taule des pancartes, des drapeaux et des banderoles demandant la libération de Georges Ibrahim Abdallah. Plus tard, l’une des membres du collectif lit au mégaphone un texte dans lequel ce dernier remercie la mobilisation et les soutiens lui permettant de  «tenir debout en dépit de toutes ces années de captivité» . «Finir ses jours parmi les siens» «Il entame sa 34 e  année de détention. Il reste combatif même s’il a peu d’espoir d’obtenir une libération conditionnelle,  relate Suzanne, responsable du collectif de soutien.  Le 5 novembre 2014, le tribunal d’application des peines a rejeté sa dernière demande de libération au motif qu’il ne regrettait pas les actes pour lesquels il avait été condamné. Des actes qu’il assume en tant que militant politique d’une organisation et qui ont été commis dans un contexte de guerre et d’occupation israélienne au Liban. De retour du parloir où il vient  «de passer deux heures avec Georges» , Jean-Pierre Bastid, 80 ans, cinéaste et coscénariste du film  Dupont Lajoie,  se pose à une table de la brasserie où se sont amassés les manifestants à la fin du rassemblement.  «Je suis impressionné par son moral,  livre-t-il à  Libération .  Tous les jours il se lève aux aurores dans sa cellule remplie de livres. Après avoir écouté les infos de la BBC en arabe, il fait sa gymnastique puis sort en promenade, avant de revenir en cellule pour lire et répondre à son courrier venu du monde entier. Il reste très informé de la situation au Proche et au Moyen-Orient. Aujourd’hui, il estime que seul un soutien politique de l’Etat libanais lui permettra de sortir de prison. Il veut garder l’espoir que cela finira par arriver.»  Originaire de Kobayat, village du Nord du Liban où il est né dans une famille de chrétiens maronites , «Georges»  ne  rêverait  «que de finir ses jours parmi les siens,  affirme l’un de ses anciens codétenus venu participer au rassemblement . Mais il a parfois le sentiment qu’il ne sortira de prison que les pieds devant.»", "theme": "france"}