{"title": "Philippe Besson raconte la campagne de Macron dans un livre", "newspaper": "Liberation", "author": "Pierre Steinmetz", "date_publi": "07/09/2017", "content": "Après la télévision, les libraires. Le lendemain de la victoire d’Emmanuel Macron à l’élection présidentielle, TF1 diffusait le long-métrage de Yann L’Henoret. Pendant 200 jours, le journaliste avait eu accès aux coulisses de la campagne du candidat. Quatre mois plus tard, le romancier Philippe Besson propose la même formule, en version papier cette fois-ci. Dans  Un Personnage de roman , l’auteur – et ami des Macron – rapporte quelques anecdotes, ainsi que ses échanges avec le futur président et son entourage. À lire aussi : Documentaires politiques : à chacun son bout de Macron Publiées ce jeudi dans l’Obs, les bonnes feuilles du livre confirment ce que les premiers mois de quinquennat avaient suggéré. Emmanuel Macron a beau être entouré et conseillé, lui et lui seul décide. Philippe Besson raconte une scène de la campagne:  «Pendant le meeting, je suis installé à côté de Jean-Marc Dumontet, le producteur de théâtre qui, tout au long du discours, prend des notes sur un iPad, comme un instituteur corrige les fautes dans la marge […] Plus tard, il me confiera : \"Je ne sais pas à quoi servent mes observations puisque, à la fin, il n’en fait qu’à sa tête\".» Comme le président d’aujourd’hui, le candidat d’hier ne cesse de se raconter, d’analyser et justifier ses choix en puisant dans le passé. Lorsque les sondages lui sont favorables, il cite Stendhal :  «Tous les petits signes peuvent être vitaux ou mortels. Je pense souvent à cette phrase de Julien Sorel dans  Le Rouge et le Noir  : \"Au séminaire, il est une façon de manger un œuf à la coque qui annonce les progrès faits dans la vie dévote\".»  Pour évoquer ses équipes, plus ou moins renouvelées, il pense à Napoléon :  «Même Napoléon à côté de ses jeunes maréchaux d’Empire est allé piocher dans l’Ancien Régime.»  Et quand les résultats du premier tour l’annoncent en tête, il fait référence à un film culte :  «C’est la fin de l’innocence […] Tu te souviens d’André Dussollier dans  les Enfants du marais  ? Il dit toujours : \"Quelle aventure !\" Et les autres le répètent en chœur. C’est un peu ça.» «Est-ce que je saurai faire ?» Le livre révèle également quelques instants plus surprenants. Comme ce moment où, en décembre 2016, «Jupiter» se serait ému du renoncement de François Hollande. Philippe Besson écrit :  «Son regard est vitreux. L’homme est ébranlé […] sa réaction est affective. Il pense à l’homme qui renonce, celui qu’il connaît si bien pour l’avoir fréquenté au plus près pendant quatre ans. Il salue sa dignité, sa lucidité, son courage, mais devine, mieux que d’autres, peut-être, sa blessure intime, la mortification née d’une telle abdication.»  Mais aussi lorsque Brigitte réalise la probable victoire de son mari, et prend peur :  «Avec tous ces sondages, je comprends que ça devient possible, et ça me fiche la trouille. Si ça arrive : est-ce que je saurai faire ?» On notera que le personnel politique n’est pas épargné. Alain Juppé ?  «Il appartient au vieux système».  François Hollande ?  «Il devrait renoncer à se présenter. Pour lui. Pour le pays» . François Fillon ?  «Un apparatchik»  et  «un bourgeois de province du XIX e  siècle».  Quant à Manuel Valls, il  «ne croit pas en sa sincérité». Dans le seul chapitre où Emmanuel Macron est désormais président, le chef d’Etat finit par se ranger derrière ce que tous ses prédécesseurs ont déjà évoqué :  «C’est avec les proches que tu es le plus dur. Il y a une part d’injustice dans les choix, qu’il faut assumer […] la fonction isole.»", "theme": "france"}