{"title": "10 euros pour Rennes-PSG : Eurosport renonce à son tarif prohibitif ", "newspaper": "Liberation", "author": "Damien Dole", "date_publi": "05/01/2018", "content": "Actualisation:   face aux critiques venant de toute part – Fédération française de foot, groupe Canal qui héberge la chaîne dans ses bouquets, supporteurs –, Eurosport a fait machine arrière et ne diffusera plus uniquement la rencontre Rennes-PSG  sur un player dédié et payant (10 euros). Le match sera visible sur Eurosport 1,  comme le note Culture PSG . Tout ça pour ça a-t-on envie de dire.  On nous rabâche, depuis qu’on est en âge de suivre le foot, de choses sur la «magie» de la Coupe de France,  les parcours des «petits poucets» , les gros qui se font avaler par les petits. Sur une compétition qui commence dans les tréfonds des sections amateures pour s’achever sous les projecteurs du Stade de France. Bref, un vortex dans lequel tout est inversé, où les valeurs prennent le pas sur l’argent. Ça en énerve plus d’un, mais c’est ainsi que le foot français a construit une partie de son mythe, dont on ne jugera pas ici du bien-fondé. Jeudi, Eurosport a décidé de foutre tout ça en l’air. En plus de matchs qui concernent surtout des clubs des échelons inférieurs, la chaîne du groupe Discovery a annoncé diffuser le 32 e  de finale Rennes-PSG, dimanche, sur son player internet. Qui n’est pas inclus dans l’abonnement classique. Il faudra payer. 10 euros par mois. En plus des 60 euros qu’il faut débourser chaque mois pour Canal, BeIn et SFR Sports. Alors on comprend que les médias cherchent à «monétiser» leurs contenus, à trouver de nouvelles ressources économiques. Seulement, la méthode fait sourire jaune, ou fout en rogne, c’est selon. Déjà, Eurosport invente le pay-per-view en 2018. Car les 10 euros seraient utilisés pour une seule rencontre, deux au pire si la stratégie suicidaire de la chaîne perdure en 16 e  et qu’on est fan de l’équipe qui se qualifiera. Aussi, on n’a rien contre Camille Lacour, Sylvain Wiltord ou Claudia Tagbo, qui font partie des commentateurs des  trois dispositifs imaginés . Mais à ce prix, ça fait cher le moment sympa, surtout que les réseaux sociaux ou  Bruno Salomon et Eric Rabesandratana sur France Bleu Paris  sont là pour ça. Le canal en langue bretonne est même sympa sur le papier, même s’il faudrait demander à ses locuteurs ce qu’ils préféreraient entre ça et voir le match sans payer 10 euros de plus. Manque de respect Jeudi soir,  la Fédération française de foot  a dit être mécontente du dispositif. Ça tombe bien, les supporteurs aussi. Les commentaires sur Twitter sous  l’annonce de la chaîne  ne peuvent être reproduits, des enfants nous lisent peut-être. Des fans pas seulement des deux équipes concernées dimanche : chacun sait que c’est ce qui pend au nez de son équipe. Du coup, un mot revenait sans cesse, dans toutes les bouches et dans tous les tweets : «streaming». Un moyen utilisé par un très grand nombre de suiveurs de ballon pour voir les matchs sur le Net, parfois en qualité HD. On n’a pas à juger moralement de la pratique. Tout juste peut-on dire qu’elle est illégale. Et qu’elle se nourrit du prix des abonnements et du nombre de chaînes à détenir pour assouvir sa passion. Tout ça s’inscrit dans un phénomène plus large, une difficulté relative de voir du sport en France sur le service public notamment. Le foot, mais aussi les autres disciplines. Pas mal de ces dernières sont encore plus absentes des écrans du service public, y compris certaines compétitions majeures – on n’abordera pas ici la question des catégories féminines, handisports ou de jeunes car un article n’y suffirait pas. Cela relève-t-il d’un manque de respect desdits sports ou de leurs fans, on ne sait plus trop. Quoi qu’il en soit, la décision d’Eurosport de mettre le match sur un player payant conforte l’idée que le marché, pour parler comme ceux à l’origine de cette idée, décide de ce qui sera visible ou non. Une vision biaisée du marché où il est imaginé que les Français se moquent du sport. Heureusement qu’il nous reste le bar pour voir le match de dimanche. On espère qu’ils ont une bonne connexion internet. Et qu’ils diffuseront le match, bien sûr, en toute légalité. A lire aussi  Sébastien Louis : «Les ultras sont les syndicalistes d’un football populaire»", "theme": "sports"}