{"title": "Bayrou se pose en défenseur «d'une exigence de justice sociale»", "newspaper": "Liberation", "author": "Christophe Forcari", "date_publi": "30/09/2017", "content": "Pas moins de deux ministres, ceux de l’Education nationale, Jean-Michel Blanquer et de l’Intérieur, Gérard Collomb, ont fait le déplacement à Guidel pour participer à l’université de rentrée du Modem, le parti présidé par François Bayrou. Il y aurait même pu en avoir un troisième avec celui des Affaires étrangères puisque Jean-Yves Le Drian, en déplacement en Afrique réside à Guidel. Le maire de Pau veut y voir un signe: celui d’être pleinement reconnu comme le deuxième pilier de la majorité présidentielle, comme il n’oublie jamais de le préciser. L’élection d’Emmanuel Macron à l’Elysée aura fait au moins un miracle, celui de ressusciter le leader centriste ensablé depuis 2012 dans sa traversée du désert. Avec une soixantaine de parlementaires, la formation conduite par François Bayrou a retrouvé une place sur l’échiquier politique. Alors que les autres partis affichent leurs divisions et qu’En Marche est encore en voie de construction, François Bayrou peut se vanter d’être à la tête d’un  «parti uni»  comme il ne manque pas de le souligner.  «Nous sommes non seulement unis mais également structurés sur l’ensemble du territoire. Nous partageons la même vision de l’avenir et il y a Modem une unité autour de ses leaders.»  Des atouts que met en avant le président du Modem alors que le gouvernement va affronter les discussions sur le projet de loi de finances et que des critiques de plus en plus fortes se font entendre sur Emmanuel Macron, président des riches. Pas sûr que les députés LREM affichent une unité sans faille à l’occasion de l’examen du texte. Les 49 députés Modem prendront toute leur part à ce débat en présentant des amendements au projet de budget. «Copain» Pas question pour François Bayrou de mêler sa voix au concert des critiques envers le gouvernement. Ni de distribuer bon ou mauvais point à tel ou tel ministre. Pour lui,  «Macron est une chance pour le pays et je ferais tout pour que ce quinquennat réussisse. Je ne suis pas là pour jouer la mouche du coche»  et aiguillonner le gouvernement, précise l’ex-éphémère ministre de la Justice du gouvernement Philippe -35 jours seulement avant d’être emporté par l’affaire des employés du Modem rétribués par le Parlement européen. Tout au plus Bayrou concède-t-il que  la réforme de l’Impôt sur la fortune (ISF) mérite quelques réflexions supplémentaires .  «Notre responsabilité est de garantir la mise en œuvre du projet du président de la République et de s’assurer qu’il va correspondre à l’attente profonde du pays et cette attente, c’est l’équilibre» , rappelait Bayrou vendredi soir en ouverture de cette université de rentrée. Loyal, il ne veut pas être condamné au mutisme pour autant. Le deuxième pilier de la majorité se pose en défenseur  «d’une exigence de justice sociale qui, en France, fait partie de notre identité nationale» . Une manière de dire en creux que le projet de loi de finances ne répond que très partiellement à cette exigence.  «Emmanuel Macron doit s’exprimer et il doit le faire sur le modèle social. Il faut qu’il porte un modèle social» , estime Bayrou qui entend bien le dire au Président.  «Pour une fois que j’ai un copain à l’Elysée»,  plaisante-t-il. A défaut d’avoir pu lui-même s’y installer, c’est mieux que rien.", "theme": "france"}