{"title": "Loi travail : cachez cette note élogieuse qu'on ne saurait voir", "newspaper": "Liberation", "author": "Cédric Mathiot", "date_publi": "20/09/2017", "content": "Mauvaise manip ? Ou sage précaution à la veille de la deuxième mobilisation contre les ordonnances ? Une note de l’Union des industries et métiers de la métallurgie (UIMM) étudiant l’impact jugé très positif pour le patronat des ordonnances a disparu il y a quelques jours… Publiée sur le site de l’UIMM Languedoc-Roussillon, cette  note datée du 5 septembre  constitue une analyse juridique fine des ordonnances, mais montre aussi clairement que ces dernières ravissent l’organisation patronale. L’UIMM a en effet évalué une centaine de mesures en fonction de l’intérêt qu’elle représente pour les entreprises. Une échelle de niveau a été retenue : quand les quatre histogrammes sont au vert, cela signifie que la mesure est jugée la plus avantageuse du point de vue des entreprises. Quand les quatre sont au rouge, cela signifie que l’entreprise est très pénalisée. Le signe \"=\" indique un statu quo. Au total, le compte est bon pour le patronat de la métallurgie : sur 102 mesures évaluées, 66 sont jugées favorables aux entreprises, 15 pénalisantes et 21 neutres. La nouvelle articulation entre les accords de branche et d’entreprise, par exemple, est jugée tout à fait favorable aux entreprises. L’argumentaire patronal permet de relativiser un peu celui du gouvernement ou de FO, qui insistaient pour dire que le rôle des branches était préservé par la réforme.  Carton plein aussi (quatre barres vertes), sans surprise, pour les contrats de chantier – une vieille revendication du patronat – ou la mise en place d’un barème contraignant en matière d’indemnités pour licenciement abusif… La ministre du Travail, Murielle Penicaud, continue de présenter cette mesure comme offrant de l’équité aux salariés, au prétexte que les indemnités variaient fortement d’une juridiction à l’autre. Le patronat a surtout vu le fait qu’elle permettra de réduire le montant de certaines indemnités, notamment avec la suppression du plancher de six mois de salaire pour les salariés d’au moins deux ans d’ancienneté. Avec le nouveau barème, l’indemnité pour un salarié ayant trois ans d’ancienneté sera comprise entre trois et quatre mois de salaire. Celle pour un salarié ayant quatre ans d’ancienneté sera comprise entre trois et cinq mois de salaire.  Parmi les quinze mesures jugées pénalisantes pour l’entreprise, on trouve par exemple la généralisation des accords majoritaires, désormais fixés au 1 er  mai 2018 au lieu du 1 er  septembre 2019, comme prévu dans la loi travail de 2016… Au 1  mai 2018, un accord, pour être valablement conclu, devra être signé par un ou plusieurs syndicats représentatifs ayant recueilli plus de 50 % des suffrages exprimés au premier tour des dernières élections. Jusqu’alors, et sauf cas particuliers (accords de maintien de l’emploi, PSE..), 30% suffisaient. Ce raccourcissement du calendrier n’est pas du goût de l’UIMM. Mais avec 15 mesures jugées négativement contre 66 positivement sur la centaine qui ont été examinées, le bilan tire clairement vers le vert. Ces derniers jours, la note avait parfois été mentionnée par les syndicats, comme étant la preuve de mesures clairement à destination des entreprises.  Dans  Libération , le responsable de FO Manche, Yann Perrotte, y faisait ainsi allusion avec un dépit certain : « Quand vous voyez que l’UIMM   considère que 66% des mesures des ordonnances sont en leur faveur, contre 15% pour les syndicats, tout est dit.»  Tout est dit. Mais on ne peut plus le lire. Dans la foulée de l’article de  Libération , L’UIMM a supprimé le contenu en ligne. ", "theme": "desintox"}