{"title": "L'art où on ne l'attend pas ! ", "newspaper": "Liberation", "author": "Maïté Darnault", "date_publi": "20/09/2016", "content": "Etre un lieu d’art ou ne pas l’être – l’être différemment alors ne plus l’être aux yeux de tous : telle est la question. Autrement dit, existe-t-il un espace-temps d’assignation du culturel ? L’écrivain et historien de l’art Paul Ardenne répond en creux à cette interrogation : « Il existe des formes de créations inscrites nulle part, pour lesquelles les gens ne se déplacent pas, dont les journalistes ne parlent pas. » En cause, selon lui, une  «géographie du pouvoir de la diffusion de l’art qui tend à asseoir des politiques culturelles reposant sur des options claires et définies, et laissant en déshérence d’autres option s». Il est pourtant nécessaire, souligne Rachid Ouramdane, directeur du Centre chorégraphique national de Grenoble, de  «développer des usages de l’art, et pas seulement des objets d’art» . De déterminer ce qui peut être un  «en commun» , encourager la  «porosité»  et l’interpénétration des différentes cultures. A cela, s’impose une condition : avant tout  «penser des endroits de fréquentation» , car  «des contenus, on en a à la pelle », estime le chorégraphe. En effet, avec  «la fin du modèle historique d’équipement du territoire» , la société française se trouve désormais à un carrefour, selon le géographe Michel Lussault. Ce changement d’ère découle de la crise des financements publics, mais également de  «l’effervescence des pratiques amateurs, informelles»  contribuant  «au brouillage des genres et des registres, à leur plus grande perméabilité », souligne le chercheur. Eviter la segmentation des publics Afin que cette nouvelle donne ne se résume pas uniquement à une atomisation des pratiques, il est nécessaire d’accompagner les publics. De sortir des caricatures entretenues tant par les décideurs que par le  «spectateur lambda» .  «La musique classique a traditionnellement été installée dans les centres-villes, en particulier dans des quartiers privilégiés, contrairement au théâtre et à la danse qui, tôt, ont fait des incursions dans les territoires en difficulté» , rappelle Laurent Bayle, directeur général de la Cité de la musique et président de la Philharmonie de Paris. Par conséquent,  «s’inscrire dans les quartiers populaires est encore vu comme une double ineptie»  : nombreux sont ceux à avoir prédit une fréquentation en berne en raison de l’éloignement physique des lieux de spectacle, et plus encore  «ne croient pas une seconde que la musique classique puisse être appréciée par les jeunes de ces zones» . Or les résultats qu’affichent aujourd’hui la Cité de la musique et la Philharmonie de Paris prouvent le contraire. A lire aussi Une parade dansante pour vivre «ensemble» «Avant, l’institution reposait sur l’interdit de l’expérimentation. L’institution, désormais, a acquis l’idée que la réalité est hypercomplexe, que l’hétérogène est la règle,  se félicite Paul Ardenne.  Il n’y a jamais eu autant d’artistes dans tous les domaines, autant de propension à créer. La polyphonie est devenue la monophonie du contemporain.»  Et cette multitude pourrait irriguer, tout naturellement, une constellation renouvelée de lieux de culture, au premier rang desquels cette « nouvelle agora » que sont le Web et les espaces numériques.", "theme": "evenements libe"}