{"title": "Deux Prix Nobel d'économie alertent sur les dangers du bitcoin", "newspaper": "Liberation", "author": "Christophe Alix", "date_publi": "30/11/2017", "content": "A 24 heures d’écart, deux Prix Nobel d’économie mettent en garde contre le bitcoin et la folle hausse du cours de ces derniers jours. En milieu d’après-midi, la devise numérique en nette baisse valait 9 438,41 dollars (7 926 euros), en recul de 14,98% sur les dernières 24 heures après  avoir dépassé pendant deux heures les 11 000 dollars mercredi  en début de soirée. Dans une tribune publiée jeudi par le  Financial Times  de Londres, le français Jean Tirole, économiste à l’Ecole d’économie de Toulouse et Prix Nobel 2014, juge ainsi que le bitcoin est  «un actif sans valeur intrinsèque» ,  «sans réalité économique» . Alors que la plupart des analystes s’accordent sur la nature totalement irrationnelle du mouvement actuel, Jean Tirole estime que  «son prix pourrait carrément tomber à zéro si la confiance dans le système venait à disparaître» . À lire aussi Bitcoin : la crypto-mania L’économiste rappelle que l’histoire est jalonnée de bulles : celle des bulbes de tulipes aux Pays-Bas au XVII e  siècle, la bulle des mers du Sud un siècle plus tard qui explosa en Grande-Bretagne en 1720, les bulles immobilières, etc. Il estime ironiquement que le bitcoin pourrait devenir  «le nouvel or» , une matière première à laquelle la communauté qui gravite autour de la crypto-monnaie le compare souvent en y ajoutant le terme «numérique» mais pour ajouter qu’il ne mettra pas pour autant ses  «économies»  dedans et qu’il ne souhaite pas que les  «banques régulées parient sur sa valeur» . Une allusion possible à l’information du  Wall Street Journal  selon laquelle la banque d’affaires new-yorkaise Goldman Sachs aurait décidé de lui consacrer une petite cellule afin de servir ses clients insititutionnels qui souhaiteraient en acheter. L'information n'a jamais été confirmée par la banque d’affaires, et son PDG, Lloyd Blankfein, a déclaré sur Bloomberg ce jeudi que  «le bitcoin, ce n'est pas pour lui» . \n Bitcoin isn't for me, says Goldman Sachs CEO Lloyd Blankfein  https://t.co/clo9Vh3VwT   pic.twitter.com/6jLzZoKLy6 \n— Bloomberg TV (@BloombergTV)  30 novembre 2017 Pour Tirole, économiste d’obédience libérale, le bitcoin est peut-être  «un rêve libertarien mais c’est un vraie migraine pour quiconque voit la politique publique comme un nécessaire complément à l’économie de marché» . Jean Tirole note que le bitcoin est encore trop souvent utilisé pour l’évasion fiscale et le blanchiment d’argent plutôt que pour des achats classiques. Il pose la question qui fâche justement les libertariens attachés à une forme de «neutralité» technique de la monnaie : comment les banques centrales pourront-elles mettre en place des politiques contracyliques dans un monde de crypto-monnaies privées ? Autrement dit, quid de l’avenir des politiques monétaires ? La blockchain bienvenue, pas les crypto-monnaies Jean Tirole précise que son  «scepticisme»  ne concerne pas la  blockchain  ou «chaîne de blocs», la technologie réputée infalsifiable sur laquelle repose le réseau pair à pair totalement décentralisé qu’est le bitcoin. Ce type de bases de données décentralisées est une  «innovation bienvenue»  dit-il, avec  «des applications utiles»  incluant des exécutions rapides de  «contrats intelligents»  comme le permet par exemple l’ether, une autre crypto-monnaie basée sur la blockchain Etherum. Mais les crypto-monnaies ne contribuent pas au  «bien commun»  dit-il, à l’image de la  «folie»  des ICO, ces levées de fonds en bitcoin et ether qui battent actuellement tous les records. Ce mode de financement présenté comme le graal de la désintermédiation des acteurs traditionnels du secteur aurait atteint les trois milliards de dollars sur les dix premiers mois de 2017. Selon Jean Tirole, les ICO négligent les  «fondamentaux»  de la finance à savoir  «l’utilisation d’intermédiaires fiables et bien capitalisés pour suivre les projets» . L’économiste conclut que les avancées technologiques ne doivent servir à se déconnecter des fondamentaux économiques et que les gouvernements qui acordent leurs sympathies au bitcoin et aux ICO seraient bien inspirés de  «protéger leurs citoyens et leurs institutions financières contre un phénomène risqué et socialement nuisible» . Le Japon vient par exemple de reconnaître les monnaies virtuelles comme des moyens de paiement légaux. Et Gibraltar annonce à partir de janvier l’installation sur son sol surtout virtuel on imagine  «le premier marché de levées de fonds ICO régulé» . Stiglitz favorable à une interdiction Autre Prix Nobel à mettre en garde contre la fièvre autour du bitcoin, l’américain Joseph Stiglitz estime lui que le bitcoin devrait être interdit. Sur l’antenne de la chaîne financière new yorkaise de  Bloomberg , le Prix Nobel 2001 d’économie a estimé que  «le bitcoin ne sert aucune fonction socialement utile»  et ne réussit  «qu’en raison de son potentiel de contournement, du déficit de surveillance » . Et de prédire que « c’est une bulle qui va donner à beaucoup de monde beaucoup de moments très excitants tant qu’elle monte puis elle va redescendre. Il me semble que le bitcoin devrait être interdit» , a-t-il conclu.", "theme": "futurs"}