{"title": "Susan Collins, la républicaine qui donne du sursis à l'Obamacare", "newspaper": "Liberation", "author": "Isabelle Hanne", "date_publi": "27/09/2017", "content": "Avec leur très courte majorité au Sénat, les républicains savent bien que chaque voix compte. Celle de Susan Collins, véritable pivot de l’actuelle législature, en premier lieu. La sénatrice républicaine du Maine a annoncé lundi qu’elle s’opposait au nouveau projet de détricotage de l’Obamacare, la loi sur la couverture maladie de Barack Obama, qui devait être soumis au vote du Sénat cette semaine. Ajouté à celui de deux autres sénateurs républicains, John McCain et Rand Paul, et à l’intégralité des élus démocrates, le «non» de Collins a  une nouvelle fois mis en échec  une promesse du parti vieille de huit ans, quasi-slogan de campagne de Donald Trump. Mardi après-midi, le chef de la majorité républicaine au Sénat, Mitch McConnell, annonçait l’abandon du vote cette semaine.  «Nous avons toujours la volonté de changer le système américain de couverture santé,  a affirmé McConnell.  Nous n’allons pas être capables de le faire cette semaine, mais c’est quelque chose qui est toujours devant nous, et nous n’allons pas abandonner.» «Opacité» Le libertarien Rand Paul juge que  «la proposition de loi ne va pas assez loin dans la dérégulation du marché des assurances et coûte encore trop cher à l’Etat»,  note Matthew Fiedler, chercheur au Center for Health Policy de la Brookings Institution, et ancien membre du conseil économique de l’administration Obama. John McCain, lui,  «critique surtout l’opacité de la procédure de rédaction du texte, le manque de consultation et de stratégie bipartisane, qui permettrait de travailler à un compromis avec les démocrates»,  poursuit-il. Quant à Susan Collins,  «elle est la seule républicaine à véritablement critiquer le fond du texte». \n Senator Collins opposes Graham-Cassidy health care bills  https://t.co/nW6MFUvYVg   pic.twitter.com/0DSxDJNMPp \n— Sen. Susan Collins (@SenatorCollins)  September 25, 2017 Dans un communiqué sévère, la sénatrice reproche à sa majorité une procédure bâclée et une proposition de loi  «profondément imparfaite»  aux conséquences graves pour les patients. Ce texte  «affaiblirait la couverture santé de dizaines de millions d’Américains»,  prévient-elle. En comparaison avec la version de cet été, cette nouvelle mouture, portée par les sénateurs Lindsey Graham (Caroline du Sud) et Bill Cassidy (Louisiane),  «donne encore plus de flexibilité aux Etats pour utiliser l’argent de la couverture santé comme bon leur semble,  explique Matthew Fiedler.  Il abroge l’obligation de couverture imposée par l’Obamacare, et l’extension de Medicaid»,  ce programme qui fournit une assurance maladie à plus de 70 millions d’Américains aux faibles revenus. «Constante» Susan Collins s’était déjà opposée à la précédente proposition de loi, contribuant à faire capoter le vote en juillet.  «Collins est très constante dans son opposition,  note le chercheur.  Ça demande pas mal de courage politique : elle sait que son parti, comme son président, en sont très mécontents.» A lire aussi La nuit où le Sénat américain a bloqué le Trumpcare D’ailleurs, anticipant son refus, les auteurs de la proposition de loi avaient sorti de leur chapeau, dimanche, une nouvelle version du texte qui allouait plus d’argent à certains Etats, dont… le Maine et l’Alaska. Collins donc, mais également Lisa Murkowski, sa collègue d’Alaska : deux sénatrices qui avaient voté «non» au précédent texte.  «Le Maine perd toujours de l’argent avec cette nouvelle mouture,  critiquait Collins dans son communiqué.  La proposition de loi utilise un modèle de distribution qui revient à donner d’une main, et à reprendre de l’autre.» \n Health policy specialists confirm Graham-Cassidy health care proposal would have a devastating impact on Maine  https://t.co/6XtuoZ9K13   pic.twitter.com/dn4NYWDUq7 \n— Sen. Susan Collins (@SenatorCollins)  September 26, 2017 Ce n’est pas la première fois, loin de là, que la sénatrice brise les rangs républicains. Celle qui avait soutenu McCain pour les élections de 2008 s’était fendue, en août 2016, d’une  tribune dans le  Washington Post  pour signifier qu’elle ne voterait pas pour Donald Trump.  «Il ne reflète pas les valeurs historiques du parti républicain ni notre approche inclusive pour gouverner, des choses nécessaires pour soigner les divisions dont souffre notre pays»,  écrivait-elle. «Bipartisane» Désignée plusieurs fois  «sénatrice la plus bipartisane»   par des études universitaires ,  son historique de vote  montre qu’elle est la républicaine la plus modérée au Sénat, notamment sur les questions sociales comme l’accès à l’avortement ou les droits LGBT. Mais  «contrairement à ce que suspectent certaines personnes à droite, Collins n’est pas une démocrate refoulée»,  écrit le  New Yorker .  La sénatrice a notamment voté  la confirmation du juge très conservateur Neil Gorsuch à la Cour suprême  et pour la quasi-intégralité du cabinet choisi par Trump. En 2010, elle a voté contre l’Obamacare, puis, à deux reprises, pour l’abroger, critiquant notamment l’augmentation du prix des franchises. Mais elle a aussi reconnu publiquement les bienfaits de la réforme santé d’Obama, qui a  «permis à des millions d’individus et de familles d’obtenir une assurance santé pour la première fois». Née il y a 64 ans dans la petite ville de Caribou (Maine), dont ses deux parents ont été maires, Susan Collins est sénatrice du Maine, cet Etat à l’extrême nord-est des Etats-Unis depuis 1997. Son inspiration en politique est,  selon sa biographie officielle , Margaret Chase Smith, sénatrice du Maine pendant près de trente ans jusqu’en 1973. Et connue pour avoir, plusieurs fois, rompu les rangs avec le parti républicain.", "theme": "planete"}