{"title": "Catalogne : Puigdemont se rend à la justice belge", "newspaper": "Liberation", "author": "François-Xavier Gomez", "date_publi": "05/11/2017", "content": "Le président catalan destitué Carles Puigdemont et quatre de ses ex-conseillers (ministres), sous le coup d’un mandat d’arrêt européen émis par Madrid et repliés en Belgique, se sont rendus dimanche matin à la police belge. Ils ont été  «privés de liberté»  a annoncé un porte-parole du parquet de Bruxelles, et devaient être auditionnés dans le courant de l’après-midi par un juge d’instruction qui devait décider sous 24 heures de les placer en détention ou de les libérer sous condition ou caution. Les cinq personnes (le président destitué, Maria Serret, Antoni Comin, Luis Puig et Clara Ponsati) sont visées par des mandats d’arrêt émis par l’Espagne pour sédition, rébellion et détournement de fonds. Le mandat d’arrêt européen a été créé pour faciliter l’extradition entre Etats membres. La procédure judiciaire comprend plusieurs étapes et peut prendre jusqu’à trois mois. «Enorme pression» «Nous sommes prêts à collaborer pleinement avec la justice belge après l’émission du mandat d’arrêt européen par l’Espagne» , avait écrit Carles Puigdemont sur Twitter, en néerlandais. Mais le dirigeant du Parti démocrate européen catalan (PDeCAT) et son avocat ont aussi fait part de leur volonté de s’opposer à ce mandat. « Je vais aller à la justice mais à la vraie justice» , avait déclaré le président démis lors d’un entretien à la télévision publique belge RTBF. Selon lui, il n’existe pas à Madrid les garanties d’une  «sentence juste, indépendante qui puisse échapper à cette énorme pression, à cette énorme influence de la politique sur le pouvoir judiciaire en Espagne».  A Madrid, huit membres du gouvernement démis, dont le vice-président Oriol Junqueras, ont été inculpés et mis en détention jeudi. «Les autorités judiciaires belges pourraient refuser la remise de M. Puigdemont s’il y a des risques avérés et sérieux de non respect des droits fondamentaux s’il est remis à l’Espagne et si les autorités judiciaires belges considèrent que les faits qui sont reprochés à Puigdemont ne sont pas des infractions pénales en droit belge»,  a expliqué à l’AFP Anne Weyembergh, de l’Institut d’études européennes de l’Université libre de Bruxelles (ULB). Mais les cas de refus sont rares, estiment plusieurs juristes à Bruxelles. Liste d'union Carles Puigdemont a été désigné tête de liste de son parti, le PDeCAT, pour les élections législatives régionales anticipées du 21 décembre. Même poursuivi par la justice et installé à l’étranger, la loi électorale le lui permet en principe.  «Nous voulons que ce soit le président Puigdemont qui dirige le raz de marée électoral que nous réaliserons le 21» , a déclaré la porte-parole du parti, qui doit annoncer mardi au plus tard s’il entre dans une coalition pour le scrutin. Samedi, Carles Puigdemont avait appelé à une liste d’union des forces indépendantistes, comme celle qui avait permis au camp séparatiste d'obtenir la majorité absolue au Parlement régional, en septembre 2015.", "theme": "planete"}