{"title": "Une mobilité autonome mais abstraite ", "newspaper": "Liberation", "author": "Mathieu Flonneau", "date_publi": "26/10/2017", "content": "Prolongez le débat  à l'occasion du Forum «Réalité ou fiction : quelle vie à l’ère numérique?» organisé samedi 28 octobre à Angers. Chaque époque réécrit l’histoire dont elle se découvre le pressant besoin. Ainsi la nôtre en ce début de XXI e  siècle, séduite par les révolutions de l’autonomie et de l’intelligence artificielle, promet pour ce qui est des mobilités de repartir d’une page blanche. Dès lors, est-on encore en mesure de comprendre pourquoi nous avons un jour conduit et pourquoi nous persistons à l’évidence à le faire ? A force d’archaïser un système et un objet pour lequel demeure un fort désir, quelques évidences ont disparu chez certains de l’échelle des valeurs qui ont fondé le succès de l’automobilisme traditionnel. Porté par des espoirs d’ évaporation fumeuse des problèmes de congestion en milieu urbain, saturé de bonnes intentions sécuritaires, de pensées magiques numériques aux vertus écologiques et «citoyennes», le nouveau monde des mobilités relègue l’ancien, forcément moins intelligent, au registre des archaïsmes. En la matière, les prophéties auto-réalisatrices ne manquent pas et le « tempo Tesla », par exemple, que l’on cherche à imposer à tous les constructeurs généralistes, paraît sans contredit devoir rafler la mise. L’ ultima ratio  de « l’innovatisme-progressiste » serait-elle indiscutable ? Dans le monde parfait qui se profile, le « bénéfice client » devrait resplendir par-delà les réductions annoncées des embouteillages, des accidents et des consommations. Or, si tous les avantages sociaux et mobilitaires semblent évidents, ils n’en sont pas moins considérés avec scepticisme par le public et les délégations diverses, laissant craindre un grand dessaisissement et une perte de sens finale. « Autant faire des trains !», entend-on parfois. Prudence donc : ignorer par inculture naïve, ou feindre d’ignorer par machiavélisme, que la barre a été mise très haute par l’automobilisme traditionnel et que le facteur humain est un acteur, certes, pas toujours rationnel mais essentiel, ne permet pas d’aborder de façon pragmatique et réaliste les étapes à venir. Un automobilisme dégradé et segmenté s’annonce, en rupture avec les promesses initiales que l’on peut résumer ainsi : humanisme et universalisme. L’usager serait-il excessivement méfiant ? Quel prix devra-t-on acquitter pour cette autonomie, est une légitime question à poser. Il arrive en effet que le réel résiste aussi. En l’occurrence, il se trouve que la route – dans sa matérialité rugueuse, sa territorialité, ses inerties et sa globalité écosystémique comprenant les divers mobiles qui la parcourent - n’est pas simple à disrupter. Le 19 septembre dernier est d’ailleurs venu le rappeler en région parisienne. Ironiquement, le jour même de l’ouverture des assises nationales de la mobilité, un record presqu’olympique était battu : celui du nombre de kilomètres de bouchons, comme à l’ordinaire, qu’une petite pluie était venue de surcroît rendre dangereux. Le chemin vers les mobilités autonomes sera probablement encore long et les transitions complexes pour permettre un accès réellement démocratisé. Envisager la mobilité comme service ne doit pas non plus en annihiler toute dimension qualitative. En tâchant de comprendre de quoi demeure représentative la culture du volant traditionnelle, il ne s’agit pas de faire montre d’un criticisme excessif, mais de composer avec de grosses expressions – il y a bien des gros mots – comme « plaisir de conduire » ou « liberté ». Dans ce contexte, bardée de marketing, la bonne volonté si touchante mais totalement intrusive et pas si bienveillante du  Big Data  et des Gafam, est donc un problème, bien plus qu’une solution, qui exige une claire et surtout courageuse régulation politique des communs. En ultime fin, il faudrait aussi faire comprendre qu’il y a des limites à vouloir le bien d’autrui, quand de surcroît, il ne demande rien. Reconnaissons-le, face à de nombreux abandons annoncés, le risque déceptif pour l’automobilisme à venir est réel et ne doit pas être contourné plus longtemps.", "theme": "evenements libe"}