{"title": "Contre la censure à l’université, défendre les libertés académiques", "newspaper": "Liberation", "author": "Un collectif d'associations, Un collectif d'universitaires   ", "date_publi": "13/10/2017", "content": "En mai, des journées d’études intitulées «Penser l’intersectionnalité dans les recherches en éducation», placées sous l’autorité d’un comité scientifique international d’une vingtaine de chercheur-e-s, avaient failli être annulées sous la pression de groupes divers, du Front national au Printemps républicain, qui ont mené une violente campagne de dénigrement et de harcèlement sur les réseaux sociaux. L’état d’urgence aidant, la menace de trouble à l’ordre public avait été invoquée pour empêcher le déroulement de ces journées. Elles s’étaient finalement tenues à l’ESPE de Créteil (Université Paris Est Créteil), avec succès et sans encombre. Le nombre des participant-e-s, la qualité et la richesse des débats avaient prouvé l’importance d’une telle rencontre et le refus de céder à l’intimidation devant la nécessité de partager ces recherches avec le plus grand nombre. Néanmoins, ces journées d’études avaient été désinscrites du plan de formation continue des enseignant-e-s de l’académie de Créteil. Dernièrement à l’université de Lyon-II, le colloque «Lutter contre l’islamophobie : un enjeu d’égalité ?» a subi des attaques semblables avec les mêmes relais, du site Fdesouche au Printemps républicain, en passant par le Comité Laïcité République et la Licra. Cependant, cette fois-ci, l’université n’est pas parvenue à défendre les libertés académiques et le colloque a été purement et simplement annulé. Et pourtant, la chaire «égalité, inégalités et discriminations», organisatrice du colloque, existe depuis 2010 et a co-organisé de multiples manifestations mêlant chercheur-e-s et société civile dans un objectif de co-construction des savoirs. Nous nous inquiétons également de remarquer que, dans un tout autre cadre, la présidence de l’université de Strasbourg ait tenté de contraindre ses personnels à contacter les services de la communication avant toute intervention dans les médias, autre manière de contrôler la liberté d’expression. Que ses intervenant-e-s appartiennent exclusivement au monde académique, ou bien qu’il s’agisse de croiser les points de vue en faisant dialoguer universitaires, praticien-ne-s et militant-e-s associatif-ve-s, annuler une manifestation scientifique revient tout simplement à interdire le développement, la diffusion et la mise en discussion de la recherche. Appelons les choses par leur nom : ce n’est rien moins qu’une censure, grave et indigne. Que des recherches suscitent des débats, dans les sphères tant scientifiques que politiques et médiatiques, n’est en rien une raison valable pour empêcher la tenue de colloques sur ces sujets. Le débat fait partie des exigences académiques et démocratiques. Que ces manifestations scientifiques dialoguent avec la société civile, rien de plus normal pour des universités qui se doivent d’être ouvertes sur la Cité. Ne s’agit-il pas d’ailleurs d’un critère mis en valeur par l’agence d’évaluation de la recherche ? Rappelons que l’article L123-9 du code de l’éducation dispose :  «A l’égard des enseignants-chercheurs, des enseignants et des chercheurs, les universités et les établissements d’enseignement supérieur doivent assurer les moyens d’exercer leur activité d’enseignement et de recherche dans les conditions d’indépendance et de sérénité indispensables à la réflexion et à la création intellectuelle.» Nous, universitaires et personnel.le.s de l’enseignement supérieur et de la recherche, appelons la communauté scientifique à se mobiliser contre la censure dans nos établissements et à promouvoir au contraire les libertés académiques, en particulier la liberté d’expression, garantes du débat scientifique et démocratique. Pour signer ce texte :  Défendre les libertés académiques contre l'interdiction d'événements scientifiques à l'Université Les collectifs et associations signataires : Association des enseignants et des chercheurs en science politique  (AECSP);  Association française d’anthropologie et d’ethnologie  (AFAE);  Association française de sociologie  (AFS);  Association des historiens modernistes des universités françaises  (AHMUF);  Association nationale des candidats aux métiers de la Science Politique  (ANCMSP);  Association de recherche pour le genre en éducation formation  (ARGEF);  Cercle des enseignant-e-s laïques ;  Comité national français de géographie  (CNFG),  Doctorant-e-s mobilisé-e-s, Université Paris 1 ;  Doctorants de l’UMR 6590, Espaces et Sociétés, site de Caen ;  Efigies ;  Fédération SUD éducation ;  Groupe JEDI-Justice, Espace, Discriminations, Inégalités  (Labex Futurs Urbains de l’Université Paris-Est);  Institut de recherche interdisciplinaire sur les enjeux sociaux ;  Laboratoire d’études de genre et de sexualité-LEGS  (CNRS, Université Paris 8 Vincennes Saint-Denis, Université Paris Nanterre);  Observatoire universitaire international Education et Prévention  (OUIEP) /  axe 4 du LIRTES, UPEC ;  Réseau des géographes libertaires  (RGL);  Réseau international Education et Diversité  (RIED);  Revue  Mouvements ;  RT4 de l’Association française de sociologie-sociologie de l’éducation et de la formation ;  RT24 de l’Association française de sociologie-Genre, Classe, Race. Rapports sociaux et construction de l’altérité ;  Sciences pop’ Saint Denis-Association d’éducation populaire ;  Snesup.  ", "theme": "debats"}