{"title": "A la Fête de l'Humanité, le PCF cherche (encore) son chemin", "newspaper": "Liberation", "author": "Rachid Laïreche", "date_publi": "15/09/2017", "content": "Une vieille habitude : en ouverture de la Fête de l’Humanité, le chef du PCF invite la presse à déjeuner. Cette année, Pierre Laurent a donné rendez-vous au stand Loire-Atlantique. On ne perd pas trop de temps dans les présentations. Il le sait. Jean-Luc Mélenchon est en voyage sur l’île de la Réunion. Son absence fait jaser. Les communistes s’agacent. Ils refusent de voir la terre tourner autour du leader de La France insoumise. Du coup, chose rare, Pierre Laurent, contesté par une partie des militants, est offensif. Il pointe plusieurs  «erreurs de stratégie»  de Mélenchon. Un coup d’œil dans le passé et le silence du tribun entre les deux tours de la présidentielle. Un autre dans le futur et l’organisation de la marche du 23 septembre pour s’opposer au pouvoir en passant par-dessus de la tête des syndicats. La révolution Debout, un verre à la main, Pierre Laurent enchaîne les mots sous le regard des députés communistes, Pierre Dharréville, Elsa Faucillon et Marie Pierre-Vieu. Des visages que le parti souhaite mettre en avant. Lorsqu’une question au sujet de Mélenchon refait surface, le chef du PCF rétorque :  «On le regrette mais le seul absent c’est Jean-Luc.»  Ce week-end, Benoît Hamon sera dans les parages, Philippe Martinez et Olivier Besancenot aussi. Et La France insoumise sera représentée par plusieurs de ses députés. Au même moment, une réaction du bout du monde, signée Jean-Luc Mélenchon, atterrit sur les réseaux sociaux :  «Pardon cher Pierre, je ne peux pas être partout.» Pierre Laurent et Olivier Dartigolles. Photo Boris Allin. Hans Lucas pour Libération. Les serveurs invitent à table. Les fruits de mer au menu et un nouveau sujet : Mélenchon laisse la place à l’avenir du PCF. Le parti lance (encore) une consultation afin d’interroger ses militants. Et un congrès devrait avoir en lieu en 2018. L’objectif, offrir un nouveau visage et se  «débarrasser des clichés» . Pour cause, les communistes ont raté le virage de la communication. Malgré l’émergence, au sein de la maison, de nouvelles têtes, plus jeunes, le parti garde une image d’un autre temps. Aujourd’hui, Pierre Laurent se dit prêt à faire la révolution. Il prévient :  «On ne doit pas dire tout change mais pas ça, pas ça et pas ça. Car chez nous, ça se passe souvent comme ça.»  Ces derniers temps, la communication n’a pas été le seul manque. Le PCF a été absent de la dernière présidentielle. Les cicatrices persistent Au printemps dernier, Pierre Laurent a longtemps cherché sa place entre les deux candidats de la gauche : Benoît Hamon et Jean-Luc Mélenchon. Au final, il a soutenu La France insoumise – qui ne courrait pas après lui – du bout des lèvres. À table, il replonge dans le passé un instant. Pierre Laurent était favorable à une primaire de toute la gauche. Puis, à une alliance entre Mélenchon et Hamon qui aurait  «pu permettre à la gauche d’être au second tour» . Le chef des communistes n’oublie rien.  «Le débat de l’alliance c’est réglé dans un restaurant, ils ont décidé tout seul que ce n’était pas possible» , dit-il sèchement. Le passé dure longtemps. Cette semaine, Jean-Luc Mélenchon est également revenu sur la présidentielle. Dans un  entretien  à  la Provence , le tribun a déclaré :  «S’il avait retiré sa candidature, il serait aujourd’hui Premier ministre et moi président de la République.» Photo Boris Allin. Hans Lucas pour Libération. Aujourd’hui, les cicatrices persistent mais les dirigeants du PCF reprennent la route de l’alliance. Le chemin est rude. Les bosses nombreuses. Le parti milite pour que les différentes forces se retrouvent, discutent au fil des dossiers et des  «combats»,  souffle le porte-parole, Olivier Dartigolles.  «La chose qui nous intéresse ce n’est pas d’être le premier des opposants mais construire une majorité avec nos alliés» , ajoute-t-il. Le contact avec la bande à Hamon et les écolos est noué en attendant que les socialistes se trouvent une ligne. Avec La France insoumise,  «les choses évolueront»  tout au long du quinquennat. Car, selon Pierre Laurent, si le paysage reste identique, dans cinq ans  «la gauche finira au mieux à 20%» . Comprendre : aujourd’hui c’est déjà demain.", "theme": "france"}