{"title": "Avec la Pnij, les écoutes téléphoniques en plein vertige", "newspaper": "Liberation", "author": "Pierre Alonso", "date_publi": "10/11/2017", "content": "Un suspect que les stups avaient placé sur écoute a eu la surprise d’entendre, sur son propre téléphone, la conversation qu’il venait d’avoir avec un interlocuteur. La scène, qui paraît invraisemblable, s’est produite à Nice début octobre. Comprenant qu’il faisait l’objet d’une surveillance policière, l’homme a immédiatement jeté l’appareil et la carte SIM… «Remontée» Un incident technique confirmé de source syndicale :  «Il y a probablement eu une mauvaise manipulation ou une erreur humaine, mais comment est-ce possible que la cible entende sa conversation ?  s’étrangle Christophe Rouget, du syndicat des cadres de la sécurité intérieure (SCSI).  Jusqu’ici, ce n’était jamais arrivé.»  Jusqu’ici, soit avant le recours systématique à la Plateforme nationale des interceptions judiciaires (Pnij), développée par Thales, pilotée par la chancellerie et obligatoire depuis le 12 septembre. Pour lui, comme pour nos autres sources, l’incident de Nice est lié à ce nouveau système d’écoute. Contacté, le ministère de la Justice n’a pas voulu s’exprimer sur cette affaire,  «dans la mesure où il s’agit d’une enquête en cours».  Le porte-parole, Youssef Badr, complète :  «La problématique du renvoi d’appel  [sur les téléphones des officiers de police judiciaire, ndlr]  a fait l’objet d’une remontée à l’Antenj  [l’agence en charge du projet au sein du ministère].  Cette difficulté a été identifiée et en cours de correction.» Initiée sous Chirac, lancée sous Sarkozy, développée sous Hollande, la Pnij n’est toujours pas complètement opérationnelle, six mois après le début de la présidence Macron. Et quatre présidents plus tard, l’ardoise a explosé. Certes, le budget initial était ridiculement bas (17 millions d’euros). Le  «périmètre de la Pnij»  a depuis évolué, la plateforme comptant finalement plus de fonctionnalités que prévu. Mais le chiffre reste impressionnant, avec un coût total désormais estimé à 153,4 millions d’euros, selon les derniers documents budgétaires. Et un fonctionnement toujours erratique. Dernière surprise pour les enquêteurs : la plateforme ne permet pas d’intercepter les communications en 4G+, une version plus rapide que la 4G, sauf pour les clients de Bouygues. Youssef Badr affirme que  «les autres opérateurs de téléphonie vont être raccordés dans de très brefs délais», et observe qu’«avant la mise en place de la Pnij, l’interception des communications en 4G était tout simplement impossible». Doléances Pour Rouget, la question de la 4G+ n’est qu’un point d’une longue liste de doléances : des temps de téléchargement des écoutes trop longs, des SMS interceptés introuvables… Fin octobre, le syndicat SCSI a interpellé par courrier le Premier ministre. Synergie-Officiers s’est fait aussi écho du mécontentement général dans les services enquêteurs - même si tous reconnaissent de vrais gains de temps, notamment pour obtenir les factures détaillées (fadettes). Les attentes sont d’autant plus grandes que la technique occupe une place prépondérante dans le travail des policiers et gendarmes. Selon les derniers chiffres du ministère, 8 500 écoutes sont en cours via la Pnij et 900 000 SMS sont interceptés par semaine.", "theme": "france"}