{"title": "A Marseille, un sursis pour les vestiges grecs découverts sur un chantier", "newspaper": "Liberation", "author": "Stéphanie Harounyan", "date_publi": "26/09/2017", "content": "Gilbert Laurens souffle un peu. Comme chaque matin depuis quinze jours, le vice-président du Comité d’intérêt de quartier s’est levé aux aurores ce mardi pour rejoindre ses camarades sur le trottoir face à son domicile, boulevard de la Corderie dans le centre-ville de Marseille. La mission des troupes : barrer la route si besoin aux pelleteuses qui s’aventureraient sur le chantier voisin, d’où n’émergent que des monticules de terres. Si Gilbert Laurens souffle, c’est que la veille, le maître d’œuvre du chantier a annoncé que les pelleteuses ne devraient pas se pointer tout de suite.  «Les travaux sont suspendus jusqu’à nouvel ordre en accord avec les autorités publiques»,  a indiqué lundi soir à  La Provence  Vinci, le promoteur qui envisage de construire, sur cette parcelle, un ensemble d’habitations de huit étages.  «Une excellente nouvelle,  souligne le riverain,  mais on a préféré venir pour être sûr que le mot d’ordre était bien passé. On reste vigilants…»  L’objet de toute son attention est pour l’instant masqué par des bâches, au cœur du chantier: les vestiges d’une carrière datant de l’époque grecque antique de Marseille, pierres angulaires  d’une polémique archéologico-politique déclenchée cet été et qui, depuis, n’en finit plus de rebondir . Tout démarre en octobre 2016 par un exercice plutôt banal. Comme la loi le prévoit, des archéologues de l’Inrap (Institut national de recherches archéologiques préventives) sont mandatés pour mener des fouilles sur ce terrain du VII e  arrondissement marseillais. Après plusieurs mois de recherches, le verdict tombe au début de l’été : le site abrite une carrière d’extraction de calcaire exploitée entre le V e  et le VI e  siècle avant Jésus Christ, soit à l’époque de la fondation de Massalia. Les riverains, déjà vent debout contre le projet d’immeuble, sont alors rejoints dans leur lutte par des associations de défense du patrimoine, notamment le collectif Laisse Béton, pour réclamer l’abandon du chantier. En jeu, l’importance scientifique de la découverte : pour les défenseurs du site, rejoints par des experts indépendants, il s’agirait là d’un site remarquable, méritant un traitement de choix et donc la préservation totale du site. Pour le ministère de la Culture, qui s’appuie sur les conclusions des archéologues de l’Inrap, le site mérite attention, mais pas dans sa totalité : fin juillet, la ministre Françoise Nyssen annonce que seuls les 635 m 2   «les plus remarquables»  – sur 6 500 m 2  de surface totale – seront finalement préservés.  Jardin muséal La décision ne satisfait pas les partisans d’une préservation totale, qui passent à l’offensive. Pétition, rassemblements, mobilisation des politiques – Jean-Luc Mélenchon, le député FI de Marseille, fera même une apparition remarquée lors d’une manifestation… Tout est mis en œuvre pour tenter de convaincre la ministre de revenir sur sa décision. En vain : après une ultime réunion en préfecture, celle-ci annonce, début septembre, qu’elle campe sur sa position.  «Les services de l’Etat n’ont pas relevé de nouveaux éléments permettant de modifier la décision annoncée en juillet»,  indique-t-elle dans un communiqué. L’annonce de la suspension des travaux – ou plutôt de leur non-démarrage – apparaît d’autant plus encourageante que les discussions semblaient closes.  «Nous allons mettre ce temps à profit pour peaufiner notre contre-proposition»,  s’enthousiasme Gilbert Laurens, qui rêve d’un jardin muséal installé sur une plateforme au-dessus de la carrière préservée.  «Le site est sur le chemin de Notre-Dame-de-la-Garde,  note-t-il.  Si sur les 2,5 millions de touristes qui y passent chaque année, on en a 500 000 qui s’arrêtent ici, à 6 euros l’entrée, ça fait déjà 3 millions d’euros. C’est bien plus que ce que Vinci et la ville pourraient gagner avec le projet d’immeuble !»  Si ce plan B est prêt à temps, l’équipe pourra peut-être le montrer à la ministre de la Culture en personne : la semaine dernière, le président de la République, en visite à Marseille, a indiqué à une riveraine qui l’interpellait sur les vestiges que celle-ci devrait venir prochainement in situ pour s’occuper du dossier. Pour l’instant, aucune date n’est arrêtée, même si cette visite pourrait intervenir dans les quinze jours. D’ici là, les pelleteuses ne devraient pas bouger.", "theme": "france"}