{"title": "Bernadette Soubirous, relique et courroux", "newspaper": "Liberation", "author": "Bernadette Sauvaget", "date_publi": "03/12/2017", "content": "Les mots sont sans appel :  «Il n’en est pas question !»  Elisabeth de Tonquédec, supérieure générale des sœurs de la Charité de Nevers, n’est pas du genre à se laisser marcher sur les pieds. Encore moins à se laisser dépouiller du corps de «sa» sainte, Bernadette Soubirous, que lui réclame une association créée à Lourdes, sa ville natale. C’est José Marthe, vieux routier de la politique locale des Hautes-Pyrénées, qui a pris l’initiative de cette croisade. Ce fils d’hôteliers de Lourdes (dont la femme tient un magasin en ville) enchaîne depuis quarante ans les mandats de conseiller municipal, général ou régional, toujours sous le pavillon de la droite. Et depuis quelque temps, un peu plus qu’à droite : pour la présidentielle, il a soutenu Nicolas Dupont-Aignan. Scandale L’objet de la discorde, c’est donc la dépouille d’une des saintes les plus vénérées du catholicisme, morte en 1879 à Nevers (Nièvre) où elle était entrée au couvent après avoir eu, selon la croyance catholique, des apparitions de la Vierge. Pour beaucoup, que sa relique soit toujours restée dans la Nièvre est une incongruité. Voire un scandale.  «Souvent, les pèlerins nous demandent où se trouve sa dépouille»,  explique Martine Vincent, qui a tenu pendant trente ans un hôtel, militant désormais aux côtés de José Marthe. De fait, d’après ceux que l’on croise autour de la grotte des (supposées) apparitions et sur l’esplanade qui conduit à l’imposante (et assez laide) basilique Notre-Dame-du-Rosaire, de style romano-byzantin, les militants du retour de la sainte ont raison.  «C’est là qu’elle a vu la Vierge, non ?  lance Elena, une quadragénaire.  Moi, je voudrais bien la remercier ici, pour tous ses bienfaits.»  Denis et Nathalie, un couple venu de Metz prier pour leur petit-fils avant son opération, sont de passage pour à peine un ou deux jours.  «J’ignorais que la relique de Bernadette Soubirous n’était pas ici,  reconnaît le mari.  Oui, je peux comprendre qu’à Nevers, ils veuillent la garder.»  L’épouse, elle, est à 100 % d’accord avec l’initiative de l’association :  «Cela ferait un tout avec la Vierge…» Laïcité L’unanimité n’est en revanche pas de rigueur chez les habitants.  «C’est une affaire politique»,  lâche pressée l’une des salariés des sanctuaires, périmètre religieux de plusieurs dizaines d’hectares le long des rives du Gave, qui comprend la grotte, les «baraques» à cierges, les chapelles, les églises, à l’écart des très nombreux magasins de bondieuseries de la ville… Bien sûr, José Marthe a ses ennemis.  «Cela fait quarante ans que je suis dans la politique. C’est une longue carrière et le combat que je mène pour le retour de Bernadette n’a pas pour but de convaincre des électeurs»,  répond-il à ses détracteurs. Quoi qu’il en dise, l’association a quand même été créée en décembre 2014, juste avant les dernières élections départementales qui ont vu sa réélection. Au Palais des congrès, il y avait plus de 300 personnes, selon la presse locale, pour le lancement de l’opération.  «José a jeté un pavé dans la mare. A Lourdes, il y a toujours eu cette idée de faire revenir Bernadette mais lui est passé à l’action»,  soutient Francis Bayoumeu, vice-président de l’association. Outre qu’il gère l’un des petits musées privés de la ville (une ancienne maison des Soubirous), Bayoumeu est marié à l’une des descendantes de la famille Soubirous. Fort de cette légitimité, il soutient que cette dernière est  «partie dans la douleur, en larmes, de sa ville natale».  Et qu’à Nevers, sa vie n’a pas été très rose,  «humiliée»  par les religieuses. Autant d’arguments pour ne plus la laisser dans les mains de la congrégation. Evidemment, Elisabeth de Tonquédec tempère :  «C’est vrai que la relation n’était pas très bonne avec la maîtresse des novices  [religieuse chargée de former les arrivantes, ndlr].  Mais à Nevers, Bernadette était joyeuse, même si elle souffrait beaucoup à cause de ses graves problèmes de santé.»  L’évêque de la Nièvre, Thierry Brac de la Perrière, soutient la supérieure :  «Il n’y a pas de raison que la relique de Bernadette retourne à Lourdes. C’est à Nevers qu’elle avait choisi d’entrer dans la vie religieuse et elle y a passé treize ans.»  Qu’elle ait été maltraitée relèverait de la légende :  «Il faut se rappeler la manière, très dure, dont vivaient à l’époque les religieuses.»  Entre les deux camps, il y a eu une rencontre, une seule, à l’automne 2015.  «On s’est tout dit»,  tranche la supérieure. Depuis, chacun garde ses positions. A Lourdes, les autorités catholiques sont, elles, aux abonnés absents.  «Cette affaire n’en est pas une»,  fait savoir Nicoles Brouwet, l’évêque du lieu. Le recteur des sanctuaires, l’abbé André Cabes, se terre lui aussi dans un pieux silence.  «Cela ne mobilise qu’une poignée de personnes»,  dit-on au service de la communication, laissant flotter comme un petit parfum de mépris à l’égard de l’association. Mais c’est loin d’entamer la détermination de José Marthe et de ses militants. Avant de se lancer dans la reconquête de la relique, il a rendu une visite à l’évêque de Lourdes et au recteur. Par courtoisie, dit-il :  «Je ne leur ai pas demandé l’autorisation, mais je les ai prévenus de notre démarche.» Pour conforter sa position, ce catholique intermittent - il avoue aller à la messe de façon épisodique - brandit l’arme de la laïcité. A l’entendre, l’affaire du rapatriement de Bernadette Soubirous ne serait pas religieuse.  «Nous vivons en république, non ?  clame-t-il.  Le corps d’un défunt appartient à sa famille.»  L’argument n’effraie guère la supérieure des religieuses, prête s’il le faut à se défendre en justice, et qui promet des sit-in si on s’avisait de lui dérober sa sainte. Un vol de relique ? On n’en est pas là. Quoique ce fut, au Moyen Age, une pratique courante entre les moines… Pour le moment, Elisabeth de Tonquédec s’affiche très sereine.  «Il n’y a que des descendants indirects»,  dit-elle, quelques dizaines de lointains arrière-petits-neveux. Et l’évêque Brac de la Perrière vole une nouvelle fois à son secours, invoquant l’usage qui veut que les religieux soient enterrés avec les autres membres de leur congrégation. L’un et l’autre savent aussi qu’ils peuvent compter, si nécessaire, sur l’appui de la municipalité de Nevers. Bernadette Soubirous est un puissant produit d’appel touristique pour la ville. Exhumé au début du XX e  siècle pour les besoins de la procédure en canonisation, le corps de la sainte a été retrouvé «intact», comme par un phénomène de momification spontanée. Ce qui n’a pas manqué d’alimenter les débats entre les croyants (criant au miracle) et les tenants d’explications scientifiques. Exposée dans une chasse de verre depuis 1925, sa relique attire chaque année entre 180 000 et 200 000 pèlerins, ce qui en fait l’un des lieux les plus visités du département. Et certains viennent de très loin, d’Indonésie ou du Japon, mixant dans un même voyage Lourdes et Nevers.  «Même des musulmans de la ville s’y rendent»,  soutient Brac de la Perrière. Plutôt par curiosité qu’attirés par la foi religieuse. «Têtus» Quoi qu’il en soit, Elisabeth de Tonquédec attend de pied de ferme José Marthe. Car elle sait qu’elle a une carte maîtresse dans son jeu. Parmi les descendants de la famille Soubirous, finalement pas très nombreux - seul un des frères de la sainte a eu des enfants -, il n’y a pas unanimité pour réclamer la dépouille. C’est un problème pour l’association de José Marthe qui, du coup, ne peut guère faire avancer ses revendications. A Lourdes, à l’entrée d’une petite chapelle des sanctuaires, Jean Soubirous se fait discret, un bénévole parmi d’autres. C’est l’un des arrière-petits-neveux de Bernadette. Sourire affable et barbe blanche, il oriente gentiment les pèlerins sans jamais se revendiquer de cette illustre ascendance.  «Je suis allé plusieurs fois à Nevers. J’aime beaucoup ce lieu et il me touche,  raconte-t-il.  Bernadette est bien là-bas.» L’année dernière, il y a eu d’importantes festivités pour célébrer les 150 ans de son arrivée au couvent Saint Gildard - ce qui a agacé singulièrement José Marthe, qui y a vu une opération destinée à lui couper l’herbe sous le pied. Pour l’occasion, des habitants de Lourdes ont fait le pèlerinage.  «Il y avait aussi une vingtaine de membres de la famille Soubirous, qui en ont profité pour organiser une sorte de cousinade»,  raconte Elisabeth de Tonquédec. Jean Soubirous en était. Et décidément, non, il ne voit pas la nécessité de rapatrier la dépouille. Francis Bayoumeu, lui, balaie vite les dissensions familiales :  «Si on habite à Lourdes, si on y est attaché, on ne peut que souhaiter le retour de Bernadette.»  Bref, s’il y a des traîtres à la cause au sein de la famille, c’est, selon lui, parce que ceux-là n’ont plus de liens avec la ville. Sûre de son fait, l’association est convaincue qu’un jour ou l’autre, elle ralliera chacun à ses positions  «Les habitants d’ici sont têtus et ils ont le temps»,  ajoute-t-il. José Marthe, qui se relève à peine d’un AVC, est lui aussi convaincu qu’il arrivera à ses fins :  «Je ne sais pas si je verrai moi-même le retour de Bernadette ou si ce sera mon successeur à la tête de l’association. Mais un jour, cela arrivera.» ", "theme": "france"}