{"title": "Compléments alimentaires : le succès d’un marché de riches", "newspaper": "Liberation", "author": "Anaïs Moran", "date_publi": "03/01/2018", "content": "Générateur de bonnes résolutions. Voilà ce que symbolise en ce début de nouvelle année la grande famille des compléments alimentaires. Baies de goji pour apaiser l’anxiété et trouver la paix intérieure, spiruline pour se forger une forme olympique et miraculeuse, graines de chia pour chouchouter les estomacs trop émotifs, feuilles de moringa pour contrer les virus prêts à assaillir les défenses immunitaires… Les «CA», ces comprimés condensés de vitamines, de minéraux ou de plantes, utilisés pour  «compléter le régime alimentaire normal»  afin d’obtenir  «un effet nutritionnel ou physiologique»  (selon la directive européenne de juin 2002), semblent être devenus le remède à tout (mais surtout à la bonne conscience) et devraient continuer, en 2018, leur percée sur le marché français - qui a déjà doublé son nombre de clients en dix ans. Selon l’Agence nationale de sécurité sanitaire de l’alimentation, de l’environnement et du travail (Anses), 29 % des adultes (18-79 ans) auraient consommé au moins un complément alimentaire durant ces douze derniers mois en France. Mais alors, qui sont ces adeptes ? A lire aussi  Millepertuis, levure de riz rouge… pour quoi faire ? Les personnes  «les plus diplômées»,  d’abord. Selon l’étude menée par l’Anses intitulée «INCA3» et publiée en juillet, cette catégorie d’individus comptent deux fois plus d’acheteurs que les personnes ayant au mieux  «un niveau d’études collège» . D’après l’enquête menée fin 2011 par Pascale Hébel, directrice du département consommation du Crédoc (1), 23 % des artisans-commerçants-chefs d’entreprise interrogés déclarent se nourrir de «CA» contre 13 % des employés.  «En France, le secteur des compléments alimentaires est, pour le moment, réservé à une classe sociale précise. Les CSP +, en particulier les femmes [+ 12 points par rapport aux hommes selon l’étude de l’Anses, ndlr], représentent la majorité des acheteurs et la cible privilégiée pour les vendeurs et les publicitaires»,  développe Pascale Hébel. Un  «marché de niche»  qui pèse aujourd’hui 1,62 milliard d’euros en France, soit 30 milliards de dollars de moins qu’aux Etats-Unis, où ces produits se sont démocratisés et sont désormais consommés par plus de la moitié de la population  (lire le reportage page 16). «Etat d’esprit» L’effet espéré de cette consommation ? Si les étiquettes clament que ces cures savent tout guérir (ou presque), les clients choisissent avant tout des remèdes bien-être plutôt que des produits «beauté». D’après les derniers chiffres officiels de Synadiet, le syndicat national des compléments alimentaires, 17 % des utilisateurs de CA veulent des résultats sur leur vitalité, 15,5 % une amélioration sur leur transit et 15 % des changements sur leur humeur et leur sommeil. Ils s’intéressent deux fois moins aux produits magiques pour l’apparence physique (8 % pour la minceur par exemple).  «La consommation française des compléments alimentaires reflète un état d’esprit et une manière de vivre plus fréquemment observés dans les classes sociales supérieures. Il y a chez eux une plus forte prise de conscience de l’action de la nutrition sur le corps et de la possibilité d’agir en prévention afin de prendre en main leur santé»,  analyse Mathilde Touvier, épidémiologiste nutritionnelle et chercheuse à l’Institut national de la santé et de la recherche médicale (Inserm). A lire aussi  Les Etats-Unis adorent les pilules «Les acheteurs recherchent désormais des produits doux et de la naturalité qui pourraient remplacer les médicaments traditionnels. La preuve, la moitié d’entre eux achète ces produits sans l’aval d’un médecin. Ces consommateurs sont dans une démarche d’automédication mais cette logique est loin d’être généralisée en France»,  ajoute Grégory Dubourg, directeur de Nutrikéo, une agence de conseil en «stratégies nutrition». Même constat pour le médecin Jean-Michel Lecerf, chef du service nutrition de l’Institut Pasteur de Lille :  «Qui est prêt à payer des compléments alimentaires non remboursés par la Sécu au nom de son soi-disant bien-être général ? Les compléments alimentaires, qui ne sont pas tous efficaces, ne servent que les envies de confort de quelques-unes.» Autre caractéristique du profil des férus de gélules : ils sont déjà ceux qui disposent des apports nutritionnels les plus complets.  «Les consommateurs de compléments, et de manière plus générale, les classes sociales les plus élevées, font déjà plus attention aux contenus de leurs assiettes.    Ce sont eux qui auront plus tendance à manger bio et équilibrer leurs repas au maximum»,  explique Mathilde Touvier. Pour faire simple, ils privilégient les groupes alimentaires réputés sains (fruits, légumes, céréales complètes et poissons) et limitent les autres (pâtisseries, sauces, alcool et viande rouge). «Inégalités sociales» Il a par ailleurs été démontré par l’Inserm en 2013 que ces personnes fument également moins (25 % contre 19 %) et font plus de sport.  «On a trop répété aux gens en France qu’ils mangeaient gras et mal. Une partie de la population l’a intégré et a décidé d’agir    sur son mode de vie»,  affirme le docteur Jean-Michel Lecerf. «La consommation de compléments alimentaires ne fait que renforcer les inégalités sociales en matière de santé,  constate Mathilde Touvier.  Au vu de leurs habitudes alimentaires, les utilisateurs de compléments alimentaires sont ceux qui, finalement, en ont le moins besoin.»  Dès lors, la question principale est : pourquoi en prennent-ils ? (1) Centre de recherche pour l’étude et l’observation des conditions de vie.", "theme": "france"}