{"title": "La centrale de Fukushima à cœur ouvert", "newspaper": "Liberation", "author": "Rafaële BRILLAUD", "date_publi": "14/12/2017", "content": "Le parcours, dessiné d’un trait rouge, zigzague entre les réacteurs sinistrés et les réservoirs d’eau contaminée. Passé les contrôles (pièce d’identité et biométrie des veines du doigt), un essaim d’aimants jaunes pointent sur une carte les endroits où le port d’une combinaison et d’un masque respiratoire est obligatoire.  «Dans les \"yellow zones\", des travaux en cours peuvent disséminer de la poussière radioactive. Mais 95 % du site est désormais accessible avec un simple masque chirurgical»,  assure un employé de Tokyo Electric Power (Tepco). Le visiteur se contente donc d’enfiler la légère tenue de protection fournie par l’opérateur de la centrale : chaussettes, lunettes, gants de coton et gilet jetable, avec liseré rose pour les «ladies» et dosimètre dans la poche. Les organisateurs, qui accueillent 10 000 personnes par an, se montrent zélés mais répondent peu aux questions. Ils présentent l’infirmerie, la supérette, guident jusqu’à un hublot avec vue où dominent le bleu ciel des tanks et l’azur de la mer. Dans le bâtiment administratif flambant neuf, des affichettes déconseillent de fréquenter les yakuzas ou de jouer à  Pokemon Go.  On oublie aisément que l’on est sur le site du deuxième plus grave accident nucléaire de l’histoire, une zone interdite avec accès restreint. Une ruche où s’affairent 5 000 ouvriers Six ans et demi après la triple catastrophe du 11 mars 2011, Fukushima Daichi a clairement repris des couleurs. Plus d’amas de débris, de tuyaux rafistolés avec du ruban adhésif ou de panneaux électriques à l’air libre (un rat s’était introduit à l’intérieur, provoquant une importante coupure de courant). Tout a été nettoyé, emballé, rangé. Une omniprésente couche de béton protège le sol des infiltrations d’eau et les ouvriers de l’envol des particules radioactives. Les trois réacteurs éventrés par des explosions d’hydrogène ont presque retrouvé leur ossature d’origine. On ne devine l’ampleur du désastre qu’en frôlant le troisième, au pied d’une paroi de béton déchiquetée et d’un enchevêtrement de ferrailles tordues. Les progrès, visibles, ne doivent cependant pas masquer les points noirs. A commencer par un calendrier hautement théorique et une facture exponentielle. Tepco prévoit aujourd’hui de démanteler la centrale d’ici à 2041 ou 2051. Mais personne n’a encore la moindre idée des opérations qui devront être menées, tant la situation est inédite. En avril, un think tank japonais a évalué le coût du chantier et des indemnisations entre 50 000 et 70 000 milliards de yens - de 375 et 520 milliards d’euros environ. La dernière estimation du gouvernement s’élevait à 22 000 milliards de yens fin 2016, le double des sommes annoncées initialement. «Mesdames, si vous voulez aller aux toilettes, c’est maintenant !»  Fukushima Daichi est une ruche où s’affairent 5 000 ouvriers, cinq fois plus qu’avant l’accident. Beaucoup de jeunes, principalement des hommes. Les femmes sont si rares qu’on peine à trouver des WC pour dames. On traverse en revanche des vestiaires interminables, on croise d’innombrables sacs-poubelle où s’entassent les effets contaminés. Et l’on ne compte plus les fois où l’on change de paires de chaussures. Depuis la catastrophe, une dizaine de décès ont été observés parmi les travailleurs. Des arrêts cardiaques, des accidents ou autres, sans lien apparent avec une exposition aux rayonnements ionisants.  «De mars 2011 à mars 2016, 174 travailleurs ont reçu une dose cumulée supérieure à 100 millisieverts (mSv), dont six plus de 250 mSv,  détaille Naoki Kunugita, de l’Institut national de santé publique.  La dose maximale enregistrée est de 678 mSv en raison d’une combinaison qui n’a pas été utilisée correctement. Personne n’est malade à ce jour.»  Une compensation financière a été accordée à trois travailleurs, deux ont développé une leucémie, le troisième un cancer de la thyroïde. La décision est toutefois purement administrative et ne signifie nullement que ces maladies sont attribuées aux radiations reçues sur le site. En l’occurrence, ces personnes ont reçu de faibles doses et parfois peu travaillé à Fukushima Daichi. On est loin pour l’instant de la situation tragique des liquidateurs de Tchernobyl (après l’accident du 26 avril 1986 en Ukraine), même s’il est trop tôt pour dresser un bilan sanitaire. «Le suivi des survivants de Hiroshima et Nagasaki a montré avec certitude que le risque de cancer augmente chez les personnes ayant reçu une dose supérieure à 100 mSv,  rappelle Jean-René Jourdain, de l’Institut français de radioprotection et de sûreté nucléaire (IRSN).  Ce que l’on craint le plus à Fukushima Daichi, ce sont les cancers de la thyroïde qui peuvent se déclarer jusqu’à trente ou quarante ans plus tard.» Les conteneurs d’eau contaminée provenant de la centrale. Photo Kimimasa Mayama. Maxppp Les pêcheurs opposés au rejet en mer Chaussée de bottes trop grandes car les petites pointures n’existent pas, on emprunte une allée bordée de  sakura,  ces cerisiers japonais.  «Il y avait un millier d’arbres autrefois, plus de 600 ont été coupés pour laisser la place aux réservoirs»,  précise le guide. Du hublot, c’était le premier étonnement. Les réacteurs ne sont presque plus visibles derrière la forêt de citernes géantes qui a surgi au premier plan. Près de 900 cylindres, remplis d’un million de tonnes d’eau contaminée dont Tepco ne sait que faire. Le liquide a été en grande partie épuré de 62 radionucléides mais reste chargé en tritium, une substance radioactive qu’il est impossible de filtrer avec les techniques actuelles. Depuis des années déjà, divers experts du secteur, l’autorité de régulation nucléaire japonaise ou l’Agence internationale de l’énergie atomique (AIEA) recommandent le rejet en mer, arguant que le tritium ne présente pas de danger quand il est dilué. Cela se fait en France notamment, pour les centrales en service.  «C’est la seule solution viable»,  confirme Thierry Charles, directeur général adjoint de l’IRSN, chargé de la sûreté nucléaire. Tepco respecte pour le moment la vive opposition des pêcheurs de la région, qui craignent pour l’image de leurs poissons. Et opte pour la construction de nouveaux réservoirs, car l’eau n’en finit pas de s’accumuler. Pour refroidir le cœur des trois réacteurs qui ont subi une fusion partielle, 210 tonnes d’eau douce sont quotidiennement déversées. L’eau s’échappe des cuves et des enceintes de confinement qui ne sont plus étanches, emportant au passage des matériaux radioactifs. Elle est pompée dans les sous-sols des bâtiments, traitée puis réinjectée dans les réacteurs. Le cycle serait vertueux si de l’eau souterraine ne ruisselait pas des montagnes environnantes pour s’infiltrer sous la centrale et se contaminer à son tour. Des tonnes de magma radioactif à extraire Pour tenter d’éviter toute pollution de l’environnement, Tepco pompe en permanence en divers points, en amont comme en aval. Dans le port de Fukushima Daichi, un mur bloque les écoulements de la nappe phréatique vers la mer depuis octobre 2015. Il est doublé d’un mur de glace souterrain depuis octobre 2016. Les trois autres pans de ce projet pharaonique, qui fait circuler un réfrigérant sur 1 500 mètres de long et 30 mètres de profondeur, sont en cours. Les quantités d’eau souillée ont ainsi été fortement réduites. Cependant, 150 tonnes de liquide radioactif au moins doivent encore, chaque jour, être stockées. On s’engouffre dans un bus aux fauteuils recouverts de plastique qui descend vers les réacteurs à 10 mètres au-dessus de la mer - le site, lui, est à 35 mètres. Une armada de grues enserre les tours. La piscine du réacteur 4, fragilisée par le séisme, a été vidée de ses 1 535 assemblages de combustible. Restent les trois autres piscines avec, dans l’ordre, 392, 615 et 566 assemblages. Des travaux encore plus difficiles, car il faut au préalable déblayer puis reconstruire un toit pour supporter l’équipement téléguidé qui ira chercher le combustible usé.  «Les opérations devraient débuter l’année prochaine sur le réacteur 3, celles sur les réacteurs 1 et 2 ont été repoussées de trois ans»,  résume Tepco.  «La piscine du réacteur 3 est la plus urgente, car c’est la plus dégradée, le bâtiment a subi l’explosion la plus violente»,  ajoute Thierry Charles. Viendra ensuite l’étape cruciale de l’extraction des combustibles fondus. Des dizaines ou centaines de tonnes de magma hautement radioactif, appelé corium. Vêtu d’une combinaison et d’un masque, agenouillé au fond de l’enceinte de confinement du réacteur 5, le visiteur découvre comment les robots parviennent à inspecter les cuves des réacteurs endommagés, des zones où la radioactivité est si élevée qu’il est trop dangereux pour l’homme de s’y rendre. Après plus de six ans de calculs et de tentatives d’approche plus ou moins fructueuses - notamment avec de nombreux robots - l’emplacement et la quantité de corium demeurent encore largement mystérieux. Seule certitude, le magma a percé les cuves pour tomber au fond des enceintes de confinement. Extérieurement, dans cet univers édulcoré, aucune gravité n’est perceptible. Le sas d’accès à l’intérieur du réacteur 5 diffuse même un air de clochette guilleret que l’on tarde à identifier, mais qui trotte dans la tête sur le chemin du retour -  «Sur le pont d’Avignon, on y danse on y danse…» Drôle de clin d’œil à un pont qui s’est effondré plusieurs fois. Avant de partir, les visiteurs grimpent avec enthousiasme sur le toit d’un bâtiment pour embrasser une dernière fois du regard les lieux. Avec la même légèreté qu’ils quitteraient un parc d’attractions d’un ultime tour de grande roue.", "theme": "planete"}