{"title": "Harcèlement sexuel : la naissance d’un mouvement redresseur de porcs", "newspaper": "Liberation", "author": "Eric Jozsef, Didier Péron, Isabelle Hanne, Laure Bretton", "date_publi": "16/10/2017", "content": "En France, le flot ne se tarit pas depuis vendredi soir. Sur Twitter, le hashtag #balancetonporc a submergé le réseau social, en donnant le sentiment d’un ras-le-bol qui couvait et dont la retentissante affaire Weinstein a servi de révélateur. Lancé à l’initiative de la journaliste Sandra Muller, l’appel à dénoncer les harceleurs et leurs pratiques a été massivement suivi. Extraits de cette marée :  «Maître de stage qui s’invite chez toi, enlève son alliance et essaie de passer à l’acte… menace de dénonciation»,   «A mon boss il y a 15 ans qui pensait améliorer mon quotidien en baissant son pantalon devant mes yeux», «Ce producteur d’une boîte de prod pour Canal +, qui m’avait bombardée de textos pour dire qu’il rêvait de moi en cuissardes»,«C’est pas pour ton intellect qu’on t’a recrutée», «Un red chef, grande radio, petit couloir, m’attrapant par la gorge : \"un jour, je vais te baiser, que tu le veuilles ou non\"»,  etc. Viralité Aux Etats-Unis, un mouvement similaire s’est déclenché dimanche après-midi, à partir d’un tweet de l’actrice américaine Alyssa Milano :  «Si toutes les femmes qui ont été victimes de harcèlement ou d’agression sexuelle écrivaient \"moi aussi\" (#metoo) en statut, peut-être que les gens se rendraient compte de l’ampleur du problème.»  En toile de fond, bien sûr, l’affaire Harvey Weinstein et la vingtaine d’actrices ou de mannequins qui ont affirmé à visage découvert la semaine dernière avoir été victimes du tout-puissant producteur déchu – ce dernier, qui nie toutes les accusations en bloc, vient d’être exclu de l’Academy of Motion Picture Arts and Sciences, qui remet les oscars, et plusieurs enquêtes ont été ouvertes aussi bien aux Etats-Unis qu’en Grande-Bretagne. Mais l’initiative de Milano a rappelé, s’il en était besoin, que des femmes de tous les milieux sont concernées. A cette heure, les mots de l’actrice de  Madame est servie  ont été retweetés 13 000 fois, ont généré 36 000 réponses, et ont été likés 26 000 fois. La viralité du message de Milano, qui n’est pas une victime de Weinstein mais a été touchée de près par l’affaire – elle est amie avec la femme du producteur, et a joué dans la série  Charmed  au côté de Rose McGowan, l’une de ses victimes présumées –, donne la mesure du phénomène. C’est un indicateur sans doute biaisé, mais il permet de mettre le sujet sur la place publique, prouvant une nouvelle fois la formidable chambre d’écho cathartique que sont les réseaux sociaux. Des anonymes du monde entier ont posté des messages, allant du lapidaire «me too», à des histoires d’agression, de harcèlement ou de viol, dans le cercle familial comme professionnel. Plusieurs hommes ont également répondu à l’appel, disant leur  «dégoût»  et leur  «tristesse»,  réaffirmant leur  «responsabilité»  pour faire cesser ces violences.  «Ces derniers jours, au moins six femmes de mon entourage ou que je viens de rencontrer m’ont raconté avoir été agressées ou harcelées sexuellement,  a tweeté dimanche soir l’acteur et producteur Mark Ruffalo.  Le couvercle a sauté.» En Italie, une même libération de la parole, une même catharsis via les réseaux, s’est déclenchée à l’initiative de l’écrivaine et bloggeuse Giulia Blasi qui dans un long post, «Cendrillon à l’envers», publié vendredi, écrivait :  «#quellavoltache [«la fois où»] se veut un projet narratif pour raconter toutes les fois où nous avons été harcelées, agressées, où nous nous sommes senties en danger sans savoir très bien pourquoi et qu’on nous traitait de crétines pour s’être mises dans cette situation.»  Pour sa part, citée par le  New Yorker,  l’actrice et réalisatrice italienne Asia Argento affirme avoir été violée par Harvey Weinstein, qu’elle a cependant continué à fréquenter après son agression. Elle a depuis impliqué Fabrizio Lombardo, patron de Miramax Italie, accusé d’avoir  «procuré des jeunes filles»  à Weinstein et  «organisé des fêtes»  dans ce but. Mis en cause, Lombardo a démenti. Le phénomène #quellavoltache a provoqué un vif débat dans la presse italienne, jusqu’à l’insanité puisque le directeur du quotidien de droite  Libero , Vittorio Feltri, n’a pas hésité à écrire :  «Comment a-t-elle pu être contrainte à se faire lécher ? Il l’a attachée ? C’est quoi ce viol ? Personne ne t’oblige à devenir une grande actrice. Si tu y vas, c’est pour obtenir un avantage, c’est une forme de prostitution.» Au total, c’est un sentiment de violent déblocage d’une parole hier encore confinée, marginalisée ou inaudible qui éclate. Ces paroles où se mêlent indifféremment dragues relous et actes délictueux ont des résonances de nomenclature sadienne pour des jeux de pouvoir non consentis.  «Le décalage devient trop grand pour les femmes,  analyse le psychiatre et essayiste Serge Tisseron.  D’un côté, on leur reconnaît une place à part entière dans l’économie, la politique, des postes à responsabilités ; et de l’autre, elles continuent à subir des stéréotypes machistes. Malgré leur rang social, malgré leurs efforts, on les traite encore de soubrettes ou de prostituées. Ce fossé entre ce que les femmes perçoivent d’elles et ce que les hommes leur renvoient comme image est devenu insupportable.» «Identification» Commentant cette galaxie de témoignages en perpétuelle expansion dans un brouhaha de commentaires contradictoires et parfois plus que désobligeants (le hashtag #balancetatruie ne tardant pas à surgir), Muriel Salmona, psychanalyste, fondatrice de l’association Mémoire traumatique et victimologie, assure :  «Les femmes se mettent à y croire parce qu’il n’y a plus de fatalité. Avant, \"c’était comme ça\". Ce n’est plus \"comme ça\". On ne demande plus aux femmes de faire avec, de se taire et de faire comme si tout allait bien. C’est une bonne nouvelle. La parole se libère, mais l’écoute est tout aussi importante. Il y a aussi que les stars qui témoignent sont des modèles d’identification, des femmes puissantes qui se révèlent être aussi des victimes au cœur même d’un monde qu’on croyait privilégié. Cela change le regard sur les victimes, et redonne une légitimité à toutes celles qui ne se sentaient pas la force de témoigner.» Ce lundi, d’ailleurs, Marion Cotillard, qui a cotoyé à plusieurs occasions Weinstein, notamment durant la campagne pour les oscars autour du film  la Môme  (elle finira par gagner le prix d’interprétation féminine) et qui était restée silencieuse jusque-là, a publié un communiqué en anglais sur Instagram :  «Il est temps de faire notre examen de conscience et de se demander jusqu’où avons-nous toléré ces abus ? Il est temps de guérir»,  affirmant qu’elle avait elle-même dû à plusieurs reprises se défendre contre des  «prédateurs».  Toujours sur Instagram, le mannequin américain Cameron Russell a lancé un appel  «à briser le silence».  Symptomatique d’un climat d’ébullition qui pourrait mal tourner si la vindicte ne trouvait pas à se canaliser par des procédures judiciaires en bonne et due forme, le  New Yorker  révèle qu’un fichier intitulé «Shitty Media Men», partagé par de nombreuses journalistes, dresse une liste des personnalités masculines (jusqu’à 70 noms !) dans le milieu médiatique se comportant mal avec les femmes, les situations incriminées allant du rendez-vous galant un peu  pushy  à des agressions physiques et des viols. Les hommes, qui peuvent se croire, à tort, désignés à une vindicte générale, ne le sont en réalité pas du tout. Ce n’est évidemment par leur désir pour les femmes qui est en accusation, comme certains essaient de le faire croire au nom d’une nouvelle guerre des sexes qu’il ne faudrait surtout pas attiser. Patron du cinéma sur Canal + pendant plus de vingt ans, Manuel Alduy est un des rares «puissants» du milieu à avoir pris position sur son compte Twitter. Joint par  Libération (lire ci-contre),  il ne cherche en rien à édulcorer sa pensée concernant ses collègues hommes soudain éjectés de leur zone de confort :  «Tant mieux si cela crée du stress. Tout aurait dû sortir plus tôt…» «Règles et codes» «Le harcèlement sexuel entre dans l’outillage de l’homme de pouvoir. Il n’y a pas de renouvellement générationnel magique. Réussir dans un système, c’est savoir en appliquer les règles et les codes. Il faut être très fort ou être un outsider pour s’en affranchir»,  pointe Eugénie Saitta, chercheuse à l’université de Rennes, qui travaille sur les relations entre les journalistes politiques et leurs sources. Cette force semble, peut-être fugacement, traverser de plus en plus de femmes trop longtemps assignées au silence ou à la honte, claquemurées dans une omerta systémique dont on a vu comment elle pouvait couvrir pendant des années les agissements d’un Weinstein pourtant connu comme le loup blanc. La peur a changé de camp. Tout renversement de rapport de force commence par là.", "theme": "france"}