{"title": "Attentat et cérémonie controversée : la Cisjordanie sous tension", "newspaper": "Liberation", "author": "Nissim Behar", "date_publi": "26/09/2017", "content": "Il n’a pas fallu deux heures pour que l’armée israélienne boucle Beit Surik, le village de Cisjordanie où résidait Nimer Mahmoud Ahmed Jamal, l’auteur palestinien d’un attentat qui a coûté la vie, mardi matin, à un garde-frontière de l’Etat hébreu et à deux vigiles chargés de filtrer l’entrée des travailleurs palestiniens dans Har Adar, une petite colonie très classe moyenne située entre Jérusalem et Ramallah. En pénétrant dans Beit Surik afin de sceller la maison familiale du tueur et d’interpeller son frère soupçonné de complicité, les soldats ont été accueillis par des jets de pierres et de boulons. Mais ils n’ont rencontré aucune résistance sérieuse et le village est depuis coupé du monde, le temps que les forces israéliennes y procèdent à des perquisitions et des interrogatoires. «Cadeau du ciel» Par le plus grand des hasards, des militantes de Machsom Watch, une ONG israélienne composée de femmes aidant les Palestiniens à franchir les barrages et à aplanir des difficultés avec l’armée de leur pays, se trouvaient à l’entrée de Har Adar lorsque l’homme a sorti son pistolet automatique pour ouvrir le feu.  «Tout s’est passé très vite. On a entendu des détonations, des cris et des gens se sont mis à courir, a raconté une militante interviewée par la radio israélienne. C’était d’autant plus imprévisible que ce coin est généralement considéré comme calme.» Totalement inconnu des services de sécurité israéliens, Nimer Mahmoud Ahmed Jamal, 37 ans, qui a été abattu peu après avoir tiré sur les Israéliens, n’appartenait à aucune organisation palestinienne et n’avait aucune activité politique. Dans son village, certains lui reprochaient d’ailleurs d’ «être comme cul et chemise avec les colons».  Selon le Shabak, le Service de sécurité intérieure israélien, il avait la réputation d’être un homme violent envers son épouse et ses quatre enfants, lesquels se sont d’ailleurs récemment enfuis en Jordanie. Sans doute pour échapper à ses coups. Quoi qu’il en soit, le Hamas de Gaza a accueilli comme un  «cadeau du ciel»  le geste de ce  chayid  («martyr»). Quant au Premier ministre israélien, Benyamin Nétanyahou, et son ministre de la Sécurité intérieure, Gilad Erdan, ils ont confirmé que la maison de Nimer Jamal sera prochainement rasée. Et les permis de travail et de séjour en Israël, ainsi que les éventuels droits sociaux de ses proches, ont été annulés. «L’Autorité palestinienne continue d’inciter au meurtre des juifs et d’encenser les meurtriers. C’est ce climat d’incitation à la haine dans les médias palestiniens et sur les réseaux sociaux qui provoque des attaques terroristes contre nos ressortissants»,  a déclaré le ministre israélien de la Défense, Avigdor Lieberman (extrême droite). Certains, telle la vice-ministre des Affaires étrangères, Tzipi Hotovely (Likoud), vont jusqu’à présenter l’attentat de mardi comme une  «réponse palestinienne»  à la nouvelle tentative de médiation lancée par la Maison Blanche et le Département d’Etat américain en vue de remettre le processus de paix sur ses rails. Provocation La tuerie de mardi matin survient à un moment de forte tension dans les Territoires palestiniens, puisque le gouvernement israélien doit célébrer ce mercredi avec faste le cinquantenaire de la  «libération de la Judée-Samarie»  (la Cisjordanie occupée depuis juin 1967). Pour cela, la ministre de la Culture, Miri Regev, nationaliste dure du Likoud, a d’ailleurs débloqué un budget d’environ 2,5 millions d’euros destiné à couvrir la cérémonie officielle et les festivités qui doivent se dérouler dans la zone industrielle de Gush Etzion, l’un des plus gros blocs de colonies de Cisjordanie. L’Autorité palestinienne et sa population considèrent cet événement comme une provocation, mais cela n’a pas ému le gouvernement Nétanyahou, qui a souhaité donner à la manifestation le plus large écho possible. Pour l’occasion, les principales radio-télévisions du pays doivent d’ailleurs retransmettre les discours en direct. A l’instar du Parti travailliste, les formations centristes et progressistes de l’opposition ont décidé de boycotter la cérémonie. Et l’on n’y verra pas davantage les représentants diplomatiques des pays de l’Union européenne ni l’envoyé spécial de l’ONU, Nikolaï Mladenov, qui a par ailleurs fermement condamné l’attentat de Har Adar. Rendant compte de son activité devant le Conseil de sécurité au début de la semaine, le diplomate russe a dénoncé haut et fort le fait qu’Israël continue de coloniser les Territoires palestiniens  «à grande échelle».  Ce qui, à ses yeux, rend la solution à deux Etats côte à côte de plus en plus improbable.", "theme": "planete"}