{"title": "Coalition en Allemagne : la partie de billard à trois bandes a commencé", "newspaper": "Liberation", "author": "Johanna Luyssen", "date_publi": "02/10/2017", "content": "Ainsi, en Allemagne, la Jamaïque a fait de Macron un  «don du ciel».  Explications : dimanche, dans un entretien accordé à l’édition dominicale du journal  Bild , Christian Lindner, chef des libéraux du FDP et faiseur de rois de ces élections législatives (10,5% des voix), a salué les propositions d’Emmanuel Macron en faveur d’une coopération européenne accrue dans les domaines de la défense, de l’immigration, de l’énergie ou de l’économie numérique. Ajoutant ceci :  «Nous ne devrions pas nous concentrer sur des lignes rouges, mais plutôt sur des horizons communs.»  Ce serait assez banal si le FDP, parti libéral et pro-Grexit, ne s’était pas auparavant inscrit sur une ligne diamétralement opposée. Une semaine plus tôt, le 24 septembre, jour du vote, le charismatique chef du FDP, qui pourrait obtenir le poste de ministre fédéral des Finances,  récemment lâché par Wolfgang Schäuble , disait encore :  «Un budget de la zone euro où l’argent atterrirait en France pour les dépenses publiques, ou en Italie pour réparer les erreurs de Berlusconi, serait impensable pour nous et représenterait une ligne rouge.»  On voit donc que les  «lignes rouges»  d’autrefois sont devenues subitement des  «horizons communs» … C’est que les premiers contacts en vue d’une coalition à la jamaïcaine (regroupant les conservateurs de la CDU-CSU, les Verts et les libéraux du FDP, les trois couleurs de ces partis formant le drapeau de l’île des Caraïbes) ont été établis.  A lire aussi :   Une coalition sur la route de la Jamaïque Comment interpréter ce changement de ton ? D’abord, les positions très tranchées du parti pendant la campagne ont eu l’effet escompté : attirer en son sein des électeurs de la CDU déçus par une politique merkelienne jugée trop centriste. Désormais fort de ses 10,5%, le FDP peut mettre de l’eau dans son vin et enfin jouer le jeu des négociations. Car c’est dans les prochaines semaines que tout se trame. Il s’agit d’être prudent.  «Un programme électoral n’est jamais coulé dans le bronze. En revanche, un contrat de coalition, on l’applique. Et puis le FDP a tout intérêt à ne pas dresser de lignes rouges. Si l’on voit que c’est eux qui ont bloqué les discussions pour une coalition, et qu’on convoque des élections anticipées, alors ils ne feront pas 10% des voix cette fois»,  estime Hans Stark, secrétaire général du Comité d’études des relations franco-allemandes (Cerfa) à l’Ifri et professeur de civilisation allemande à la Sorbonne. Ce qui amène Lindner à une position d’équilibriste : ne rien renier de l’ADN libéral de son parti, par exemple sur les questions européennes, tout en adoucissant le ton à l’égard de la France.  «Il a compris que le discours de Macron avait été très bien reçu en Allemagne, et que la coopération avec la France reste importante. Mais si sur la forme, il semble plus ouvert, sur les grandes questions de fond, son discours reste le même ; il n’a pas bougé d’un centimètre sur la réforme de la zone euro et reste sur la ligne du \"chacun pour soi\"»  dit Jens Althoff, directeur du bureau de Paris de la Fondation Heinrich-Böll. «Condamnés à s’entendre» En somme : ça avance, mais ça ne bouge pas. C’est peu de dire que les négociations pour une coalition à quatre partis, seule option pour Angela Merkel afin d’obtenir une majorité depuis que le SPD s’est refusé à participer à une grande coalition, sont complexes. Sans compter que les partis n’ont guère intérêt à faire étalage de leurs dissensions alors que plane la menace de l’AfD.  «En quelque sorte, tous les partis sont condamnés à s’entendre»,  dit Hans Stark. Et il y a du travail : alors que d’un côté les conservateurs de la CSU penchent encore plus à droite et sont en crise avec la CDU, les Verts et le FDP divergent sur bien des points, que ce soit sur l’énergie ou l’immigration.  «Sur les grandes questions du moment, particulièrement en matière de politique migratoire, je ne peux m’imaginer comment nous pourrions arriver à un projet de gouvernance commune. Sécuriser la route de la Méditerranée, renvoyer les immigrants illégaux chez eux et mener une politique d’intégration rigoureuse – tout cela est à peine envisageable avec les Verts. Ils vivent encore comme en 2015»,  avait lâché Christian Lindner lors d’un entretien au magazine  The Economist  fin août. Sur quoi les Verts vont-ils céder en cas de négociations, sans pour autant renier leur âme ? Par exemple, ils souhaitent fermer les vingt centrales à charbon les plus polluantes, tandis que le FDP souhaite plutôt instaurer une taxe carbone… Un exemple parmi tant d’autres. Autre interrogation, quel serait le ministère régalien dévolu aux Verts en cas de coalition ? Ils pourraient obtenir les Affaires étrangères. Le poste pourrait revenir à Cem Özmedir, co-tête de liste des Verts pour ces législatives, et l’un des premiers Allemands d’origine turque à siéger au Bundestag. Ce dernier a notamment rédigé le texte d’une résolution reconnaissant le génocide arménien, adoptée par le Parlement en 2016. Cette nomination, dans un contexte où les tensions diplomatiques entre Berlin et Ankara se succèdent,  «ne faciliterait sans doute pas les relations avec la Turquie»,  dit Hans Stark. De toute manière, nous sommes loin de la formation d’un gouvernement. Les discussions vont se poursuivre jusqu’à la fin de l’année.  Et en attendant des élections en Basse-Saxe le 15 octobre , rien ne bouge.  «Tout est en suspens, avec une Angela Merkel qui ne bouge pas et des conservateurs en crise. Les pré-négociations n’ont pas encore commencé… On a le sentiment d’être dans une campagne après la campagne»,  commente Jens Althoff. Une campagne qui va encore durer trois mois : il faut bien cela pour que se mettent d’accord quatre partis tous aussi différents les uns des autres, réunis malgré eux dans un scénario «jamaïcain» inédit au niveau fédéral.", "theme": "planete"}