{"title": "La prison, «miroir grossissant» des stéréotypes sur la sexualité féminine", "newspaper": "Liberation", "author": "Juliette Deborde", "date_publi": "15/09/2017", "content": "Aucune étude n’avait été spécifiquement consacrée à cette question jusqu’à présent. Dans  la Sexualité en prison de femmes  (1), Myriam Joël comble un vide sociologique en s’intéressant, selon ses mots, à un « objet illégitime » des sciences sociales : le désir et le plaisir féminin derrière les barreaux. L’ouvrage, paru le mois dernier et issu d’une thèse de sociologie, donne la parole à des dizaines de femmes détenues mais aussi de professionnels (surveillants, médecins, directeurs et directrices de prison…) et bénévoles. Ils et elles sont plus de 150 à avoir été interrogés pendant deux ans, dans sept établissements pénitentiaires de métropole, sur la relation de ces femmes à leur sexualité pendant, mais aussi avant et après l’incarcération. Un sujet, qui relève autant  «de la fascination que de l’aversion»,  selon la chercheuse. Tout au long de cet ouvrage dense, elle dresse un constat : celui que la prison agit comme un « miroir grossissant » du sexisme à l’œuvre dans la société. L’univers carcéral est un  «puissant relais du modèle contemporain de sexualité féminine légitime»,  un lieu qui cristallise les  «injonctions contradictoires » à l’égard des femmes en matière de sexualité, écrit Myriam Joël. Il faut dire que l’univers carcéral est essentiellement masculin, à la fois dans la proportion des détenus que parmi le personnel pénitentiaire – même s’il est mixte, y compris dans les prisons de femmes.  Selon les dernières statistiques du ministère de la Justice , les femmes détenues ne représentent actuellement que 3,7% des personnes françaises écrouées. Encore plus qu’ailleurs, la sexualité féminine fait l’objet de représentations stéréotypées, déconstruites au fil des pages par la chercheuse, qui raconte aussi avoir été confrontée régulièrement à des réactions gênées des professionnels, parfois réfractaires à évoquer l’intimité des détenues. Pour beaucoup de surveillantes, détaille-t-elle, les femmes détenues auraient « une activité sexuelle quasi inexistante en raison de leur absence de pulsion à assouvir, ou à tout le moins de leur capacité à la maîtriser ». Contrairement aux hommes détenus, incapables, eux, de résister à un besoin supposé irrépressible. Si la sexualité féminine est vue comme accessoire, voire totalement occultée par le personnel pénitentiaire, les conversations collectives, dans les cellules ou à la cantine, tournent pourtant souvent au-dessous de la ceinture. « Avec les détenues on parle de sexe tout le temps ! », témoigne ainsi l’une d’entre elles. La masturbation, une pratique illégitime Reste que les pratiques, elles, sont strictement encadrées. Un article du code de procédure pénale réglemente en effet les conduites sexuelles en prison (de femmes et d’hommes) et interdit aux détenus  «d’imposer à la vue d’autrui des actes obscènes ou susceptibles d’offenser la pudeur» . La sexualité,  «proscrite, contrainte, et hautement contrôlée»,  est cependant tolérée quand elle est tenue secrète, d’autant plus quand elle se déroule dans le cadre conjugal, au parloir.  «Ce n’est pas autorisé, mais on l’autorise»,  témoigne un gradé interrogé. La rencontre est forcément furtive, en raison de la promiscuité et de la surveillance du personnel pénitentiaire. La masturbation est en revanche vue comme une pratique illégitime, et uniquement masculine.  «C’est normal pour eux»,  dit une détenue de 23 ans, pour qui  «la sexualité, c’est à deux».  Des sex toys artisanaux, fabriqués par exemple avec des draps, sont pourtant régulièrement découverts dans les cellules, rapporte Myriam Joël. La notion de plaisir ? Elle est absente, ou vue comme spécifiquement masculine. En cause notamment, le passif de violences de nombreuses détenues, qui explique aussi  «la méfiance voire la peur ressentie à l’égard des hommes». «Presque toutes les détenues rencontrées ont expérimenté au moins un épisode de violence conjugale au cours de leur existence»,  explique la chercheuse, qui a recueilli des confidences de ces abus. Nathalie, une vingtenaire incarcérée pour la troisième fois, raconte ainsi les abus sexuels dont elle a été victime de 2 à 7 ans. D’autres se sont mariées très tôt, souvent pour échapper à des violences familiales. Une fois en prison, ces rapports de domination persistent. Si les comportements misogynes « se sont atténués au fil des années », les femmes détenues sont « confrontées à des regards insistants, à des réflexions sexistes et à des insultes à caractère sexuel » des hommes détenus, avec qui elles peuvent partager les mêmes établissements, dans des quartiers distincts. Les femmes détenues sont incitées à se faire discrètes, à « susciter le moins possible l’attention masculine », par exemple en baissant les yeux ou en adoptant une tenue neutre, a observé la sociologue. Les gradés hommes, eux, adoptent souvent une position paternaliste.  «Dans le bureau par exemple ils tapent du poing sur la table, les femmes elles sont déjà dominées, elles s’écrasent»,  explique Véronique, détenue de 49 ans. Les homosexuelles stigmatisées Les détenues sont exhortées à se conformer aux normes de genre, aux rôles féminins «traditionnels» : maternelle, sensible, coquette, pudique… Leur corps fait aussi l’objet d’un contrôle permanent, et celles qui portent des tenues jugées provocantes sont souvent rappelées à l’ordre.  «Je leur dis gentiment, je leur explique qu’elles se dégradent elles-mêmes»,  dit ainsi une surveillante à propos des détenus en décolleté plongeant. Des ateliers de coiffure ou d’esthétique sont aussi mis en place pour encourager les détenues à  «prendre soin»  d’elles. Les femmes jugées trop «masculines», et suspectées d’être homosexuelles, sont stigmatisées.  «Moi ça me dégoûte ! Comment expliquer une fille qui s’habille comme un homme !»  s’indigne ainsi une détenue de 20 ans. De manière générale, les  «insultes»  à l’égard des détenues identifiées homosexuelles  «sont courantes»,  rapporte la chercheuse, dont l’ouvrage comporte plusieurs témoignages de lesbophobie. Paradoxalement, soulève Myriam Joël, la prison est aussi un  «espace d’affirmation du pouvoir féminin».  L’incarcération permet aux détenues de se réapproprier leur propre corps – par exemple par la (re)découverte du plaisir sexuel, parfois avec une autre détenue. L’incarcération peut être l’occasion d’ouvrir une réflexion sur le couple, initiée par les professionnels (psychologues, sexologues…), et d’aboutir à une prise conscience de l’emprise exercée par un partenaire, relate l’ouvrage.  «La prison je pense que ça m’a réveillée et ça m’a aidée à réaliser comment il était. Je me suis aperçue que j’étais soumise, qu’il fallait toujours que je fasse ce que monsieur voulait. Il me dominait»,  témoignage ainsi Lise, une détenue de 49 ans, incarcérée depuis deux mois et demi au moment de l’entretien. Elle assure que sa relation avec son conjoint ne sera plus la même après la prison :  «C’est fini ça, je me laisserai plus dominer. Si j’ai quelque chose à dire je le ferai dès le début.» (1)  La Sexualité en prison de femmes  de Myriam Joël, Presses de Sciences-Po, 286 pages.", "theme": "france"}