{"title": "En Norvège, le réchauffement fauche la faune", "newspaper": "Liberation", "author": "Aude Massiot", "date_publi": "13/11/2017", "content": "«Il fait plus chaud.»  Le verdict est sans appel pour les habitants du Varanger, cette petite péninsule de l’extrême nord norvégien. A la limite entre les régions subarctique et Arctique, cette contrée de toundra, où la végétation rase laisse place à la neige la moitié de l’année, subit de plein fouet le changement climatique. Depuis maintenant plusieurs années, les relevés scientifiques internationaux révèlent cette étrange tendance : les températures augmentent plus vite là où il fait le plus froid, notamment au pôle Nord. La dernière étude d’impact nationale américaine sur le climat, menée par treize agences fédérales et publiée début novembre, réaffirme une augmentation des températures mondiales d’1°C sur les 115 dernières années. Dans l’Arctique, le réchauffement a été deux fois plus important.  «Depuis le début des années 80, l’étendue moyenne annuelle de glace dans l’océan Arctique a diminué de 3,5 à 4,1 % par décennie, et la glace a commencé à fondre 15 jours plus tôt chaque année»,  décrivent les chercheurs. A la fin des étés, ce rétrécissement a été même de 11 à 16 % par décennie.  «La disparition massive de glace dans l’Arctique devrait continuer au cours du XXI e  siècle, résultant très sûrement en des étés sans glace dans les années 2040»,  soit dans vingt-trois ans, conclut l’étude. Insectes dévastateurs A Vardo, petit village norvégien aux maisons colorées, agrippé à une minuscule île, dans la mer de Barents, le changement climatique n’est plus une inquiétude du futur.  «Dans les années 2000, les températures moyennes tournaient ici autour de 0°C,  décrit Hallgeir Sornes, adjoint à la mairie, assis face au petit port de pêche en déperdition.  Actuellement, elles sont supérieures. Au fond du fjord, ils n’ont plus d’hiver glacial, qui s’étendait auparavant sur plusieurs semaines.»  Ces changements ont de multiples conséquences : sur les paysages, les activités humaines, sur la vie des animaux dans la toundra, sous la surface de l’eau, et dans les forêts. « Depuis plusieurs années, on observe dans la région une invasion massive de papillons qui dévorent les arbres et ont déjà détruit plusieurs kilomètres carrés de forêt,  explique Rolf Anker Ims, chercheur à l’université norvégienne de l’Arctique.  Près d’un million d’hectares du parc national de Varanger sont touchés. C’est le plus important effet du changement climatique observé en Europe du Nord.» Ces insectes dévastateurs sont venus du sud du pays, poussés par l’augmentation des températures. Ils détruisent aussi la végétation au sol, dont se nourrissent de nombreux oiseaux ainsi que les rennes, nombreux dans le nord de la Norvège. Ces mammifères qu’élève le dernier peuple autochtone d’Europe, les Samis, doivent maintenant se contenter des fourrages que leur donnent leurs maîtres car le permafrost, en fondant, permet à l’eau de s’infiltrer dans les sols et empêche à une partie de la végétation de survivre.  «Le renard arctique est quasiment éteint dans le nord de la Norvège , poursuit Rolf Anker Ims.  On explique cela par la remontée vers le nord des renards roux qui rivalisent avec leurs cousins polaires. De plus, une de leurs proies favorites, les lemmings, voit aussi son nombre baisser dans l’Arctique à cause des difficultés croissantes à trouver de la nourriture.» Les amoureux des oiseaux voient, avec tristesse, de moins en moins de volatiles se reposer dans la petite île de Hornoya, au large de Vardo, lors de leurs migrations annuelles. Ils viennent d’ailleurs toujours plus tôt, grignotant peu à peu la période hivernale. Des espèces jamais vues auparavant apparaissent dans les environs.  «Les mouettes des forêts, qui vivent habituellement dans le sud de la Finlande, remontent maintenant jusque dans la toundra norvégienne»,  assure Tormod Amundsen, architecte installé à Vardo, mobilisé pour développer le tourisme ornithologique local. L’eider de Steller, une espèce très rare de canard au ventre orangé présente dans l’Arctique, est classé comme vulnérable et en déclin par l’Union internationale pour la conservation de la nature.  «En 2009, ils étaient 5 000 à 6 000 dans la région tout au long de l’année,  poursuit Tormod Amundsen, qui s’est spécialisé dans la construction d’observatoires à oiseaux.  Maintenant, ils ne sont plus que 1 500 en hiver et proche de zéro en été. Ils remontent toujours plus au nord.»  Guillemots, fous de Bassan ou mouettes, présents dans le nord norvégien, souffrent aussi du réchauffement climatique. Alors que les températures des océans augmentent - environ + 1,2°C depuis 1982 dans l’Arctique - les poissons et le plancton cherchent le froid dans les profondeurs. Il devient plus difficile alors pour les oiseaux marins de se nourrir.  «Les mouettes tridactyles, pourtant largement répandues en Europe, ont 55 % de chances de disparaître d’ici cinquante ans en Norvège,  assure Tone Kristin Reiertsen, chercheur à l’Institut norvégien de recherche sur la nature et coordinateur des programmes d’observation des oiseaux sur l’île de Hornoya.  Les bouleversements des écosystèmes naturels dans la région sont inquiétants car très rapides. Nous avons peu de temps pour réagir.» Énormes bateaux de croisière Dans les villages du nord du pays, près de la frontière russe, l’inquiétude monte.  «Le changement climatique est mondial mais aussi local chez nous,  alerte Sabina Store-Ashkari, une jeune étudiante qui préside la branche locale créée l’an dernier de Natur Og Ungdom, une des plus puissantes organisations écologistes dans le pays.  Dans nos régions, la température de l’eau pourrait augmenter de 10°C. Les animaux marins n’y survivraient pas.»  La jeune femme, assise au bord du fjord de Varanger, dans le port de pêche de Vadso, à 80 kilomètres au sud de Vardo, craint les conséquences que ces bouleversements auront sur la vie des habitants.  «Nous sentons déjà des changements dans les saisons, mais cela reste très imprévisible. C’est ce qui est inquiétant, et notre génération va devoir vivre avec ces incertitudes.» L’économie régionale commence déjà à s’adapter. Historiquement, elle repose fortement sur les revenus de la pêche, mais a été fragilisée cette dernière décennie par l’industrialisation et la mondialisation du secteur. Et pourrait l’être encore plus par le changement climatique.  «L’augmentation de la température des océans fait remonter vers le nord certaines espèces de poissons,  détaille Hallgeir Sornes.  Les maquereaux, qui n’étaient présents qu’entre Bergen et Trondheim, soit 1 500 à 2 000 kilomètres au sud, viennent maintenant jusque chez nous.»  De même pour les morues, qui étaient surtout pêchées plus au sud, dans les îles Lofoten.  «Si cela continue ainsi, il n’y aura peut-être plus de poissons dans nos régions et nos petits bateaux de pêche ne permettent pas de passer plusieurs journées en mer»,  prévient l’adjoint au maire de Vardo. Le changement climatique pourrait tout de même apporter une alternative au fort potentiel économique pour les habitants du Varanger : le tourisme écologique. Tormod Amundsen a d’ailleurs commencé à creuser le filon et annonce un boom du secteur dans les prochaines années. Avec le réchauffement mondial, la saison touristique va s’allonger. Mais les autorités du village s’intéressent aussi à une activité aux antipodes : l’extraction pétrolière et gazière dans l’Arctique. Or les émissions de gaz à effet de serre produites par l’exploitation des énergies fossiles sont la principale contribution humaine aux bouleversements climatiques.  «Les dernières projections scientifiques prévoient une augmentation de 5 à 7° C des températures dans l’Arctique dans environ quatre-vingts ans , rapporte Rolf Anker Ims.  Cela provoquerait des changements dramatiques pour l’environnement et les habitants, qui n’y sont pas préparés. Le climat arctique deviendrait alors tempéré d’ici la fin du siècle.» Dans les rues figées dans le temps de Vardo, difficile de sentir cette urgence. La dernière usine de poissons du village découpe inlassablement haddocks et crabes royaux pour les envoyer à l’autre bout du globe. Au loin, les énormes bateaux de croisière de l’express côtier remontent tous les jours le littoral norvégien rempli de touristes assoiffés de nature sauvage. Mais, derrière les murs en bois des maisons, les habitants sentent les changements pointer.  «Ici, tout le monde s’inquiète de ce que cela va transformer dans nos modes de vie,  assure Hallgeir Sornes.  Mais que peut-on faire ? Nous ne sommes que 2 000 habitants.» ", "theme": "planete"}