{"title": "La langue du peuple et celle du Président", "newspaper": "Liberation", "author": "Sophie Wahnich", "date_publi": "20/09/2017", "content": "Les révolutionnaires français ont eu à cœur de réfléchir sur la langue politique. Elle leur semblait un outil déterminant pour qu’il y ait une révolution car la langue donne indéniablement sa couleur idéologique à la perception du monde. Sieyès ainsi parle de langue politique pour évoquer comment cette dernière est de fait modelée par l’éviction des mots qui évoquent les privilèges dans le processus qui les voient disparaître (1) :  «Tous ces mots de taille, de franc-fief, d’ustensiles, etc. seront proscrits à jamais de la langue politique.»  A contrario, d’autres mots apparaissent, comme «sans culotte», ou changent de sens, comme «citoyen». Le pouvoir de la langue politique est alors disputé entre citoyens, législateurs et membres du pouvoir exécutif, certains comme Grégoire défendent l’idée d’un idiome de la liberté. Aujourd’hui, à nouveau, une révolution en profondeur a bien lieu. De fait, la langue affronte en ce moment un véritable remaniement, nous assistons à un nouveau contrôle de l’usage des mots. «Fainéants, cyniques, extrêmes.»  Ces qualifications ont fait frémir tous les opposants du président Macron. Or, nous a-t-il expliqué, ce ne sont pas là des mots qui s’adressent aux citoyens français mais plutôt aux hommes politiques, peut-être plus largement aux porte-parole qui ont failli en ne prenant pas à bras-le-corps la nécessité de transformer en profondeur le pays et ses règles, l’Europe et ses règles. Mais alors disons d’emblée, sans entrer dans la question de l’adresse intentionnelle de cette qualification, que ces trois termes sont devenus des équivalents sémantiques «d’opposants politiques». Ceux qui s’opposent aux réformes entreprises sont  «fainéants»,  ils ne veulent pas donner de leur belle énergie pour s’agiter dans cette intention ; ils sont  «cyniques»,  ils savent qu’ils ont tort de ne pas faire de réforme, que c’est néfaste pour le pays mais bon pour leurs résultats électoraux, car les Français n’aiment pas les réformes, -  «irréformable»  est devenu synonyme de Français ; ils sont  «extrêmes»  sans distinction de couleur politique car dans cette langue qui se façonne, les extrêmes se rejoignent dans leur incapacité à entendre le bon sens commun. Parler en dehors de ce bon sens, c’est être extrême et alors quasiment grammaticalement, l’extrême ment. Seul l’idiome des réformes qui se met en place pour les accompagner dirait vrai. Dans ses discours d’Athènes, le Président en appelle à cette langue de la vérité.  «Sur la Pnyx, prévalaient le goût de la parole libre, du débat, voire de la controverse. Aussi, je veux vous tenir ce soir un discours de vérité, un discours sans ambages : en Europe aujourd’hui, la souveraineté, la démocratie et la confiance sont en danger.»  Mais souveraineté sera désormais dissociée de nationale. La souveraineté ne sera pas protégée par les  «nations seules»,  prévient le Président, mais par l’Europe. Quant aux gens qui parlent l’idiome national,  «ces gens-là sont-ils raisonnables ? Allons, veulent-ils encore mentir au peuple ?»  demande-t-il. Il faut en conclure que l’idiome national ment. Et pourtant, les langues nationales font indéniablement partie de la culture, celle vivante, qui s’invente, et celle patrimoniale, qui se transmet. Dans la langue des réformes, la langue nationale fera, certes, partie de la culture, mais cette part de la culture n’aura plus partie liée avec la langue politique. La langue politique sera européenne, comme le débat public. Dans ce nouveau monde, les peuples vont débattre, nous ne savons pas encore dans quelle langue, mais bien dans l’idiome des réformes européennes : «Puissions(-nous) pendant six mois organiser des consultations, des conventions démocratiques qui seront le temps durant lequel partout dans nos pays nos peuples discuteront de l’Europe dont ils veulent»,  dit encore le Président dans son discours d’Athènes. S’ils n’en veulent pas, pourront-ils débattre malgré tout ou seront-ils à leur tour  «fainéants, cyniques et extrêmes ?».  Mais ils vont débattre et se passer de ces législateurs, représentants, porte-parole qui mentent car si  «nous avons, pendant les premières années de la zone euro, commis des erreurs multiples […], elles ont reposé sur des mensonges».  Robespierre aussi craignait les mensonges mais il craignait encore davantage la calomnie. Son fantôme rôde encore : quand  «la réclamation énergique des droits du peuple»  est nommée  «flagornerie séditieuse»,  disait Robespierre, quand  «le parti du peuple souverain est présenté comme une faction, la morale de l’égalité et de la justice sociale se voit travestie»  au profit d’une autre morale, il faut alors  «passer la vérité en contrebande». Le président Macron a renvoyé les polémistes à ses discours  «clairs».  Je l’ai pris au mot, j’ai lu ces discours et, en vérité, ce n’est pas si clair et pas si simple. (1)  Qu’est-ce que le tiers état,  1789 de Sieyès, cité par Jacques Guilhaumou dans la Langue politique et la Révolution française, Paris, Méridiens-Klincksieck, 1989. Cette chronique est assurée en alternance par Serge Gruzinski, Sophie Wahnich, Johann Chapoutot et Laure Murat.", "theme": "debats"}