{"title": "Sénatoriales : pourquoi La République en marche la joue modeste", "newspaper": "Liberation", "author": "Laure Equy", "date_publi": "08/09/2017", "content": "On a connu plus conquérant.  «Nous acceptons un principe de réalité, on prendra comme un fait ce qui va arriver aux sénatoriales, sans se torturer l’âme»,  reconnaît Jean-Paul Delevoye, président de la commission d’investiture de La République en marche, alors que les candidats ont jusqu’à ce vendredi pour se déclarer en préfecture. Trois mois après avoir raflé la mise aux législatives, le parti présidentiel nourrit des ambitions on ne peut plus raisonnables pour le scrutin du 24 septembre. Ce dimanche-là, la moitié des 348 sièges du Sénat est remise en jeu pour un mandat de six ans, et si les macronistes sont entrés à l’Assemblée par la grande porte en juin, ils ne s’attendent cette fois qu’à une progression très timide.  «Nous ne nous attendons pas à un raz-de-marée» , a euphémisé le secrétaire d’Etat chargé des Relations avec le Parlement, Christophe Castaner. Personne n’ose guère se risquer à un pronostic. Delevoye se fait un principe de  «ne pas céder à l’euphorie du chiffre»  mais c’est aussi parce que les responsables de LREM, d’abord tentés de rêver à un nouvel exploit électoral, ont dû revoir leurs projections à la baisse. En juillet, François Patriat, président du groupe LREM au Sénat qui compte aujourd’hui 29 membres, a d’abord affiché l’objectif de 60 sénateurs. Avant de miser sur une cinquantaine,  «fourchette basse» . Désormais on entend, plus modestement, parler d’une dizaine de gains pour LREM alors que le parti Les Républicains devrait, à l’issue du renouvellement sénatorial, conserver le groupe le plus important et, allié au centre (groupe Union centriste), la majorité au Palais du Luxembourg. «La base électorale n’est pas la nôtre» Pour justifier à l’avance ce qui risque d’être vu comme un revers, les marcheurs ne manquent pas de souligner la spécificité du corps électoral. Les sénateurs sont élus au suffrage universel indirect par un collège de grands électeurs (dont 95% de délégués municipaux). Le renouvellement du Sénat procède donc des scrutins des dernières années. Lesquels ont été remportés par la droite, en particulier les municipales de 2014. La jeunesse du parti présidentiel, né en avril 2016, ne joue pas en sa faveur puisque le parti, absent de ces élections intermédiaires, ne dispose pas d’un vivier de grands électeurs comme les partis traditionnels. De plus, aux sénatoriales, c’est souvent l’ancrage local des candidats qui prime, contrairement aux dernières législatives où l’étiquette En marche a été déterminante.  «Les élections de juin se sont déroulées dans la dynamique de la présidentielle où les Français ont voulu donner une majorité au Président. Là, c’est très différent, on a presque un phénomène endogène à partir d’un corps électoral basé sur les résultats de 2014 où nous n’existions pas»,  rappelle Delevoye. Le parti a d’ailleurs changé de stratégie pour composer son casting : fini les  «candidats Internet» , plus question de faire élire des novices. Dans la sélection de septembre, les néophytes sont  «minoritaires»,  reconnaît Delevoye, même si certaines têtes de listes n’ont jamais eu de mandat. Anticipant une possible contre-performance, LREM commence dès maintenant à préparer le terrain en invoquant ce mode de scrutin. Un argument réel mais bien pratique qui permet, au passage, de mettre un possible mauvais résultat sur le compte de cette «vieille» classe politique que le mouvement prétend ringardiser.  «On sait très bien que la base électorale n’est pas la nôtre. Ce ne sont pas les Français qui votent, ce sont des gens qui ont été élus avec des références qui sont celles du temps d’avant»,  avançait Christophe Castaner sur BFM-TV. «Ils ont enchaîné les gaffes avec les élus» Mais ce n’est pas le seul élément qui va handicaper LREM. De nombreuses décisions gouvernementales ont de quoi rebuter les élus locaux. Comme l’annulation de 300 millions d’euros de crédits aux collectivités en 2017, la réduction du nombre de contrats aidés, la fin de la taxe d’habitation ou la diminution annoncée du nombre d’élus locaux.  «Ils ont enchaîné les gaffes, tout semble fait pour révulser les élus,  s’étonne Vincent Capo-Canellas, sénateur du groupe Union centriste.  Leur pacte avec les collectivités, ce n’est pas une mauvaise idée en soi mais comme ils n’ont pas détaillé le mode d’emploi, tout le monde retient la baisse des dotations.» «Notre idée est de remettre à plat la relation entre Etat et collectivités»,  tente Delevoye qui tacle les ex-soutiens de Fillon dont le programme était autrement plus raide en matière d’économies :   «Ceux qui nous critiquent sont les mêmes qui ont soutenu un projet qui portait une baisse brutale des dotations.» Les marcheurs rétorquent aussi qu’ils n’ont de toute façon jamais visé la pole position au Sénat mais envisagent plutôt de bâtir des  «majorités de projets»  selon les textes. Ils voient ainsi d’un bon œil l’initiative d’élus LR, notamment juppéistes, de monter un groupe Constructifs à l’image de celui qui existe déjà à l’Assemblée, et espèrent aussi pouvoir convaincre au coup par coup les autres sénateurs centristes. Ceux du groupe Rassemblement démocratique et social européen (RDSE) sont acquis à LREM, mais les élus du groupe Union centriste, aujourd’hui dans la majorité sénatoriale avec Les Républicains, ne sont pas prêts à manger dans la main de Macron.  «Les centristes sont bien avec nous, pourquoi partiraient-ils ? Larcher leur donne ce qu’ils veulent»,  glisse un sénateur LR.  «On travaille bien avec le président du Sénat et on est ouverts à Emmanuel Macron, à supposer qu’il nous fasse des signes »,  confirme   Vincent Capo-Canellas. S’il veut rallier les parlementaires à sa réforme institutionnelle, Macron va devoir se retrousser les manches d’ici l’été 2018.", "theme": "politiques"}