{"title": "«Automédias»: on n’est jamais mieux informé que par soi-même", "newspaper": "Liberation", "author": "Raphaël Goument", "date_publi": "22/09/2017", "content": "Deux fois cette semaine, à Limoges puis à Grenoble, des véhicules de gendarmerie ont été incendiés sur leur lieu de stationnement. Les enquêtes n’avaient pas débuté que des textes anonymes de revendication circulaient déjà sur le site Indymedia. Intitulés «Répandre la R.A.G.E» (pour Révolte anarchiste des gendarmes exilés) et «Solidarité incendiaire», ils font référence au procès de la voiture de police brûlée en 2016 quai de Valmy ouvert ce mardi, mettant en avant un soutien aux accusés. Que le média autonome Indymedia soit le canal de transmission de ces textes ne doit rien au hasard. Sa devise ?  «Ne hais pas les médias, deviens les médias.»  La plateforme s’est imposée en deux décennies comme un lieu d’échanges privilégié pour les milieux contestataires. Anonymat et liberté de publication en font un outil idéal. Que ce soit à Bure, à Notre-Dame-des-Landes, durant Nuit debout, difficile de ne pas entendre parler d’automédia.  «Si on ne veut pas subir une médiatisation qui transfigure ce que nous sommes, ce que nous incarnons politiquement, il nous suffit de nous emparer de la communication, pour traduire la réalité que nous vivons»,  tente de résumer John (1), militant engagé à Bure contre le projet de construction d’un site d’enfouissement des déchets nucléaires (Cigéo). Sur place, l’opposition à Cigéo s’est organisée. En quelques mois, les militants ont développé une panoplie de canaux de communication internes et externes. Un site internet égrène les nouvelles de l’opposition à l’Agence nationale pour la gestion des déchets radioactifs (Andra). Une gazette interne, «le Hibou express», est éditée chaque semaine. «Le Couarail», apériodique, s’attaque aux sujets de fond à la manière d’un magazine : analyser les luttes paysannes, repenser la propriété collective ou encore retracer l’histoire militante de la Meuse. Pour reprendre un terme de l’univers financier, l’automédia n’est rien d’autre qu’une désintermédiation. Ou comment adresser un message directement, sans passer par la case média. Pour le sociologue Fabien Granjon, enseignant à Paris-VIII, cela permet aux organisations militantes de  «s’adresser à des tiers, de définir les éléments du conflit et d’entraîner d’autres personnes dans la lutte».  S’exprimer sur des canaux autonomes ? Rien de nouveau sous le soleil. Le duo révolutionnaire Castro-Guevara avait sa radio pirate, Radio Rebelde, pour organiser la lutte contre le dictateur cubain Batista. En France, dans le bouillonnement des radios pirates des années 70, elles sont nombreuses à arborer pavillon militant. Ecologique, antinucléaire, syndical, libertaire, ou un peu tout à la fois. Côté combat antinucléaire, Radio Active contre le projet prototype Superphénix en 1976 et Radio Fessenheim dès juin 1977 font figures de pionnières. Côté combats ouvriers, Radio Lorraine Cœur d’acier marque les esprits. Issue des mobilisations contre les fermetures d’usines sidérurgiques en Meurthe-et-Moselle à la fin des années 70, c’est un tel succès que Guy Bedos ou Daniel Cohn-Bendit viennent tâter ses micros. C’est illégal, mais chaque fois que la police approche, le tocsin est sonné sur les ondes. «Ces manifestations pour défendre la radio étaient inattendues dans l’esprit des syndicalistes, les militants comprennent alors que les mobilisations peuvent aller bien au-delà des cercles professionnels»,  rappelle l’historienne Ingrid Hayes. Si Radio Lorraine existait aujourd’hui, elle s’appellerait Radio Klaxon, la radio pirate des occupants de Notre-Dame-des-Landes, qui squatte 107.7 FM, fréquence de Vinci Autoroutes. Fin 2012, lors de l’opération César, plus de 1 500 gendarmes déferlent sur la zone. La radio permet aux militants de s’organiser, transmet en temps réel les positions des forces de l’ordre.  «Un outil de coordination essentiel, comme les talkies-walkies,  se remémore Camille (1), militant installé depuis huit ans sur la ZAD.  Ça a aidé les gens à se sentir ensemble, notamment le matin de l’arrivée des gendarmes.»  Et pour les plus éloignés, le site internet des opposants actualise les infos, fait le point sur ce qu’il faut apporter : cartes plastifiées, piles, outils particuliers…  «Dans un tel moment de résistance, ça permet aux soutiens de s’organiser à distance, de se sentir plus proches, reconnaît le militant. C’est pas gadget, sans le site et la radio, le mouvement n’aurait pas la même audience et la victoire contre l’opération César aurait été plus compliquée.» «Anti-autoritaires» Radio Klaxon, en se maintenant sur les ondes depuis 2012, même sur un périmètre réduit, fait figure d’exception. Squatter la bande FM est passible de prison. Aux émetteurs se sont substitués blogs et sites internet.  «Emettre nécessitait peu de moyens dans les années 70, Internet aujourd’hui, encore moins»,  résume Ingrid Hayes. Au jour le jour, l’automédia s’est imposé pour animer les communautés militantes. A Bure ou à Notre-Dame-des-Landes, les gazettes sont distribuées  «aux gens du coin, les gravitants».  Mais c’est surtout sur Internet que les luttes tissent des connexions. A chaque ville, sa déclinaison : les plateformes Indymedia, mais aussi Paris luttes info, Rebellyon info, Marseille infos autonomes, Brest média libres, etc. Réunis dans le réseau Mutu qui recense les sites dits  «anti-autoritaires»,  ils mettent en avant la contribution participative, l’aide à la publication ou l’ancrage local.  «On est un réseau. En naviguant entre les différentes luttes, on apprend des erreurs des autres, on s’inspire mutuellement»,  raconte John. La fermeture, fin août, par les autorités allemandes de linksunten.indymedia.org, une émanation d’Indymedia outre-Rhin, deux semaines après les affrontements en marge du G20 de Hambourg, témoigne de la prise de conscience des autorités de l’importance de ces lieux d’expression. La diffusion, cette semaine, des revendications des incendies des véhicules de police à Limoges et Grenoble pourrait avoir des conséquences comparables pour la mouture française d’Indymedia.  «L’automédia permet de renverser la chaîne de contrôle de l’information, par rapport au contrôle ex ante dans le journalisme»,  résume le sociologue Fabien Granjon. Fin mars 2016, alors que Nuit debout s’installe dans la durée, le besoin d’une couverture autonome du mouvement se fait sentir. Laury-Anne Cholez a animé la Gazette debout dès sa création.  «Les médias ne parlaient que des violences. Ce n’était pas mon ressenti. Je voulais rendre compte de tout ce qu’il y avait sur la place, des rencontres, des débats…»  Avec une dizaine de contenus par jour, le site rassemblait près de 5 000 visiteurs quotidiens. Côté Radio Debout, c’est un peu la même histoire. Pour Violette Voldoire, journaliste qui y a largement contribué, le projet a permis de  «rendre compte de cet objet un peu bizarre  [Nuit debout, ndlr]  auquel nous-même nous ne comprenions pas grand-chose». Journalisme citoyen Quoi de mieux, dans un mouvement que rien ne définit, que de donner la parole à tous ? Adieu tri de l’info, hiérarchie des interlocuteurs et les soupçons de censure qui en découlent. Difficile de ne pas y prendre goût. Les gazettes distribuées à Notre-Dame-des-Landes comme à Bure sont alimentées par des contributions libres, la mise en page est la seule modification autorisée. Textes personnels côtoient agenda, sujets quotidiens, bulletin météo pour le maraîchage, sans oublier les nouvelles des autres luttes. En général, le produit ne dépasse pas les 20 pages,  «mais si ça doit en faire 80, ça en fait 80,  poursuit John.  C’est essentiel, tout le monde a une parole» . Alors que ces automedias survivent peu à l’essoufflement des contestations qui les portent, Radio Debout a fait des petits. Quelques semaines plus tard, Radio Parleur voit le jour et prend la relève, émancipée de la statue de la République. Donner la parole sans restriction revient à placer la subjectivité au cœur de l’information. Toujours pour le sociologue, c’est d’autant plus vrai dans le milieu militant :  «Grâce à Internet, il y a une prolifération des témoignages. Or la question des émotions, du partage du ressenti personnel est essentielle dans la pratique militante, on le retrouve dans le film  120 Battements par minute .»  L’automédia se veut émancipateur.  «Il y a une formation à une sorte de journalisme citoyen»,  veut croire Laury-Anne Cholez. Mais Ingrid Hayes veut nuancer :  «Prendre la parole ne suffit pas à abolir la dimension sociale, à l’antenne, un ouvrier ne parle pas comme un journaliste.» (1) Les prénoms ont été modifiés.", "theme": "france"}