{"title": "Mexique : au moins 30 morts dans l’État du Sinaloa en 24 heures", "newspaper": "Liberation", "author": " AFP", "date_publi": "02/07/2017", "content": "De violents affrontements dans l’État du Sinaloa (nord du Mexique), théâtre depuis des mois d’une guerre interne au sein du cartel d'« El Chapo »,  célèbre narcotrafiquant arrêté l’an dernier , ont fait au moins 30 morts en 24 heures. Bataille de pouvoir Les faits se sont produits dans la nuit de vendredi à samedi après qu’un convoi d’hommes armés a croisé des membres de la police de la ville de Mazatlán (nord-est), a déclaré Cristóbal Castañeda, secrétaire adjoint chargé de la sécurité à Sinaloa.  Dix-sept hommes armés, répartis dans quatre véhicules, ont été abattus par les forces de l’ordre, a précisé le secrétaire chargé de la sécurité, Genaro Robles, lors d’une conférence de presse. Deux hommes avaient été abattus juste avant par les présumés criminels, portant le bilan à 19 morts. Cinq policiers municipaux ont été blessés dans cet échange. Cet affrontement est l’un des plus violents survenus ces derniers mois dans cette zone,  théâtre d’une bataille de pouvoir au sein du cartel de Sinaloa , depuis la capture l’an dernier de son chef Joaquín Guzmán, dit « El Chapo ». Quatre véhicules et 22 armes à feu, dont sept pistolets, ont été saisis sur les lieux de l’affrontement, a ajouté M. Castañeda. Des rapports policiers ont fait état samedi d’autres actes de violence qui ont fait au moins 11 morts supplémentaires dans différents lieux de l’État du Sinaloa. Une guerre interne visant à reprendre la tête de l’organisation a conduit à une escalade de la violence à Sinaloa cette année. Plus de 760 personnes ont été assassinées depuis début juin. Du jamais vu depuis 2011, selon des chiffres du secrétariat de la sécurité de l’État. Parmi les victimes,  le journaliste Javier Valdez, spécialiste reconnu du narcotrafic , tué en pleine rue dans la ville de Culiacan (nord-ouest) en mai. à lire aussi :   Au Mexique, «être journaliste est une condamnation à mort» La violence est également en augmentation dans d’autres États du Mexique.  2.186 homicides volontaires ont été comptabilisés dans le pays au mois de mai , le plus meurtrier depuis 1997 selon les dernières statistiques disponibles.", "theme": "planete"}