{"title": "Sur le Tour d'Espagne, les coureurs colombiens moqués par un champion néerlandais", "newspaper": "Liberation", "author": "", "date_publi": "04/09/2017", "content": "Moment de xénophobie ordinaire dans le peloton cycliste au Tour d’Espagne. Le Néerlandais Niki Terpstra, membre de l’équipe belge Quick Step (première division), s’est payé la tête des Colombiens de l’équipe Manzana Postobon (deuxième division) dans une vidéo plus que douteuse postée sur Instagram dimanche soir.  «Nous avons un vol charter , explique Terpstra, qui effectuait un transfert en avion comme l’ensemble des coureurs et de la caravane du Tour d’Espagne.  Normalement nous n’avons pas de contrôles de sécurité. Mais maintenant, on en a un, à cause de l’équipe Manzana Postobon.» \n Orgullosamente Colombiano  @UCI_cycling  deben mirar bien como se comporta este señor 😡  pic.twitter.com/XhrC1kjVCW \n— CARLOS BETANCUR (@cabg1989)  3 septembre 2017 Un trait «d’humour» à rapprocher au racisme dont les coureurs colombiens font l’objet dans le peloton depuis les années 80. Accusés de provoquer des chutes par leur maladresse, d’être désagréables ou de se droguer, entre autres amalgames, raccourcis et attaques que les «grandes» nations du vélo réservent forcément aux pays «exotiques». Furieux, Carlos Betancur, cycliste colombien de l’équipe espagnole Movistar (première division) a pris la défense de ses compatriotes invités pour la première fois sur le Tour d’Espagne et interpelle Terpstra sur Twitter :  «Hé, Niki Terpstra, Colombiens, Hollandais, Sud-Africains et Japonais, nous sommes tous égaux. Respect et modestie s’il te plaît.»  Des fans colombiens ont réagi par des insultes contre Terpstra sur les réseaux sociaux. \n Apologise for instapost earlier this evening.My comment was inappropriate:it wasn’t my intention to offend  @TeamManzana  &Colombia.I’m sorry! \n— Niki Terpstra (@NikiTerpstra)  3 septembre 2017 Terpstra, vainqueur du Paris-Roubaix 2014, s’est excusé sur son compte Twitter. En attendant de possibles sanctions de son équipe ou de l’Union cycliste internationale ? Au mois de mai, le Team Sky avait mollement suspendu son coureur italien  Gianni Moscon, qui avait proféré une injure raciste à l’encontre du Français Kevin Reza (FDJ), originaire de Guadeloupe  – une suspension de pure forme, puisque le coureur était censé se reposer au cours de la période où il a été privé de compétitions. L’UCI avait promis d’ouvrir une enquête disciplinaire, mais cette annonce est restée sans suite pour le moment.", "theme": "sports"}