{"title": "Revenu de base : l’idée passe aux cash-tests", "newspaper": "Liberation", "author": "Rémy Descous-Cesari", "date_publi": "22/12/2017", "content": "L’idée d’un revenu de base a été mise sur le devant de la scène lors de la dernière campagne présidentielle, la mesure étant notamment proposée par le candidat PS Benoît Hamon. L’association Mon revenu de base (MRB), portée par Julien Bayou (EE-LV), expérimente le versement d’un revenu avec trois volontaires, tirés au sort. Pour le porte-parole d’Europe Ecologie-les Verts et conseiller régional d’Ile-de-France, les combats à mener sont nombreux pour lutter contre la pauvreté. Il milite pour le revenu de base - ou revenu universel - depuis les élections européennes de 2009. Pour les associations MRB ou le Mouvement français pour un revenu de base (MFRB), «revenu de base» ou «revenu universel» sont des termes utilisés pour parler de la même idée :  «Donner un revenu à tous les membres de la communauté, quels que soient leurs revenus ou leurs situations professionnelles.» «C’est un revenu garanti que vous touchez sans condition de votre naissance à votre mort,  explique le conseiller régional.  Je suis pour la version progressiste, c’est-à-dire qui vient en complément de la politique sociale. Il ne va pas remplacer la retraite ou le chômage.»  Il ajoute que  «le RSA serait remplacé par cette aide, mais on pourrait imaginer que l’allocation adulte handicapé persisterait en complément»,  de même que  «les APL».  Il s’agit là  «de choix politiques»,  considère l’élu. Ce dont il est convaincu, c’est qu’ «il faut déjà commencer par l’expérimenter».  En France, 8,9 millions de personnes vivent en dessous du seuil de pauvreté monétaire - qui s’élève à 1 015 euros par mois - selon la dernière étude de l’Insee menée en 2015. Tirage au sort Il y a quatre mois, l’élu crée avec une équipe de dix bénévoles MRB, une association à but non lucratif. Ils lancent le 2 novembre une opération de financement participatif pour mettre en place une première expérimentation en France du revenu de base. En un mois, 78 629 personnes se sont inscrites au tirage au sort sur le site monrevenudebase.fr, dont 20 000 ont accepté de répondre à un questionnaire. Selon Julien Bayou, 70 % d’entre elles indiquent avoir reporté des soins de santé pour des raisons financières. Le 6 décembre a lieu un tirage au sort, par un huissier. Trois bénéficiaires - deux femmes et un homme qui résident en Nouvelle-Aquitaine, en Bourgogne-Franche-Comté et en Bretagne - vont recevoir chacun 1 000 euros par mois dès janvier pendant une année  (lire ci-contre).  Jeudi dernier, MRB a lancé une nouvelle opération de financement participatif, qui prendra fin dans un mois. L’objectif est de récolter suffisamment de dons pour pouvoir financer à nouveau un revenu de base pour trois personnes sur un an et  «de contribuer à diffuser l’idée du revenu universel».   «Nous aimerions qu’un projet de loi soit proposé pour que cela ne reste pas une initiative citoyenne mais que cela devienne une préoccupation centrale du gouvernement»,  explique Camille Lambert, coordinatrice du MFRB. Selon Baptiste Mylondo, enseignant-chercheur en économie, partisan du revenu «inconditionnel», la question posée à tous est :  «Qu’est-ce que l’on attend pour assurer une meilleure aide aux pauvres et mettre fin à la pénibilité des tâches au travail ? Aujourd’hui, nous avons les moyens de garantir à tous un revenu équivalent au seuil de pauvreté.» Huit présidents socialistes de département (Ariège, Aude, Gers, Haute-Garonne, Gironde, Ille-et-Vilaine, Meurthe-et-Moselle et Seine-Saint-Denis) ont annoncé fin décembre dans une tribune au  JDD  leur engagement pour tester le revenu de base, soulignant le manque d’efficacité du RSA pour vaincre la pauvreté. La veille, lors du 100 e  Congrès des maires, Emmanuel Macron avait annoncé vouloir réformer la Constitution pour assouplir le droit à l’expérimentation dans certains territoires. Avant de lancer le premier financement participatif d’un revenu de base en France, Julien Bayou s’est directement inspiré des voisins d’outre-Rhin. L’association «Mein Grundeinkomme» («Mon revenu de base»), créée en 2014 par Michael Bohmeyer, invite sur son site web les internautes à financer un revenu de base. Le succès est fulgurant. Depuis sa création, l’organisme à but non lucratif a reçu suffisamment d’argent pour distribuer un revenu de base pendant un an à 132 personnes. 560 euros par mois D’autres expérimentations ont lieu au sein de l’UE. Notamment en Finlande, où le dispositif est testé depuis janvier 2017 auprès de 2 000 demandeurs d’emploi âgés de 25 à 58 ans, tirés au sort pour percevoir 560 euros par mois, en lieu et place de leur allocation-chômage, pendant deux ans. S’ils touchaient une indemnisation plus élevée, la Sécurité sociale leur versera la différence. Et si l’un d’eux retrouve un emploi, les 560 euros continueront à leur être versés quel que soit le salaire perçu.", "theme": "france"}