{"title": "Washington déserte l’Unesco, jugée «anti-israélienne»", "newspaper": "Liberation", "author": "Frédéric Autran", "date_publi": "12/10/2017", "content": "La menace planait depuis des semaines. Washington l’a mise à exécution jeudi. Dans un communiqué lapidaire, le département d’Etat américain a annoncé le retrait des Etats-Unis de l’Unesco, l’Organisation des Nations unies pour l’éducation, la science et la culture.  «Cette décision n’a pas été prise à la légère et reflète les inquiétudes des Etats-Unis concernant l’accumulation des arriérés à l’Unesco, la nécessité d’une réforme en profondeur de l’organisation, et ses partis pris anti-israéliens persistants»,  précise la diplomatie américaine. Quelques heures après l’annonce, le Premier ministre israélien, Benyamin Nétanyahou, a annoncé à son tour le retrait de son pays, qualifiant la décision américaine de  «courageuse et morale». Représailles.  De la part d’un président peu friand de multilatéralisme, cette décision n’est guère une surprise. Mi-septembre à New York, lors de sa rencontre avec Donald Trump, Emmanuel Macron aurait tenté, selon la revue  Foreign Policy,  d’obtenir le soutien du président américain à la candidature d’Audrey Azoulay à la tête de l’Unesco. L’ancienne ministre française de la Culture fait partie des favoris pour succéder à la Bulgare Irina Bokova  (lire ci-contre).  En guise de réponse, le secrétaire d’Etat américain, Rex Tillerson, aurait laissé entendre au président français que Washington envisageait de quitter l’Unesco. Conformément au règlement de l’organisation basée à Paris, le retrait des Etats-Unis - qui souhaitent conserver un statut d’observateur - ne sera effectif que fin 2018. Mais en pratique, Washington a déjà pris ses distances depuis qu’en octobre 2011, l’Unesco a admis la Palestine comme Etat membre. En vertu d’une loi américaine des années 90, qui interdit à Washington de financer une agence reconnaissant la Palestine comme Etat, l’administration Obama avait dû cesser les financements. Les représailles américaines ont porté un coup à l’organisation, contrainte d’opérer avec un budget amputé de 22 % (la part de la contribution américaine, de loin la plus importante). En six ans, les arriérés de paiement des Etats-Unis n’ont cessé de croître, pour dépasser ce mois-ci 540 millions de dollars (457 millions d’euros). Quoiqu’importantes pour Donald Trump, qui milite pour une baisse du budget de l’ONU, ces considérations financières n’expliquent pas à elles seules le retrait américain. Grands alliés d’Israël, les Etats-Unis accusent depuis longtemps l’Unesco de parti pris propalestinien. Une accusation relancée en juillet par la décision du comité du patrimoine mondial de l’Unesco de déclarer la vieille ville d’Hébron, en Cisjordanie occupée, «zone protégée» et ville «islamique».  «Un affront à l’histoire»,  avait dénoncé l’ambassadrice américaine à l’ONU, promettant de réexaminer les liens de Washington avec l’organisation. C’est désormais chose faite. Regrets.  Dans un communiqué, la directrice générale de l’Unesco, Irina Bokova, a dit regretter la décision américaine,  «au moment où la lutte contre l’extrémisme violent appelle à un renouveau des efforts pour l’éducation et le dialogue des cultures».  La France a également exprimé ses regrets, tout en soulignant son attachement à l’Unesco  «et à ses domaines de compétence, en particulier dans les secteurs prioritaires de l’éducation, de la prévention de la radicalisation et de la protection du patrimoine en péril».", "theme": "planete"}