{"title": "Non, CNN n’a pas fabriqué une manifestation de musulmans anti-Daech à Londres", "newspaper": "Liberation", "author": "Jacques Pezet, Vincent Coquaz", "date_publi": "05/06/2017", "content": "INTOX.  La chaîne américaine CNN et sa journaliste Becky Anderson auraient-elles mis en scène une fausse manifestation de musulmans anti-Daech, après l’attaque de Londres ? C’est en tout cas ce qu’assurent de nombreux comptes Twitter anglophones et francophones depuis hier, et la diffusion des images sur le site de CNN (mais aussi  sur la BBC  ou  sur Fox News ). La preuve ? Une vidéo, où le cameraman se trouve derrière les équipes de CNN. En l’absence d’élément de contexte, les moyens déployés pour le tournage et le fait que des membres de l’équipe de télévision donnent des instructions à certains des manifestants peuvent effectivement laisser penser que la manifestation est  «organisée»  pour la caméra, comme lors d’un tournage de cinéma. \n WATCH.  @CNN  scripting a narrative. Right before your eyes.  pic.twitter.com/rdRbQzbqgy \n— Katie Hopkins (@KTHopkins)  4 juin 2017 La vidéo,  diffusée par un internaute  qui se définit comme « libertarien » et « pro-Brexit », a été rendue virale par plusieurs gros comptes liés à la droite conservatrice voire à l’extrême droite. L’un des tweets les plus repris (plus de 22 000 retweets pour le moment) est ainsi celui d’une éditorialiste du quotidien conservateur  Daily Mail , Katie Hopkins. Ancienne chroniqueuse pour le  Sun , Hopkins se définit elle-même  comme « la pire garce du Royaume Uni »  et fait régulièrement scandale avec ses sorties xénophobes (comme lorsqu’elle a  comparé les migrants à des « cafards » en 2015 ). Un autre tweet, du correspondant à Londres du site  de l’alt right  canadienne  The Rebel Media , Caolan Robertson, a de son côté été partagé 17 000 fois. En France, « l’affaire » a été reprise par quelques vaisseaux amiraux de la fachosphère comme  Dreuz.info  et  Fdesouche . Tous accusent CNN de la même chose : avoir fabriqué et diffusé une « fake news ». DÉSINTOX.  La chaîne a rapidement répondu à ces accusations, en expliquant que ce « groupe de manifestants qui se trouvait au cordon de police a été autorisé à passer par les agents pour qu’ils puissent montrer leurs pancartes aux médias présents. L’équipe de CNN, ainsi que d’autres médias présents, les ont simplement filmés ». Une version confirmée auprès  de journalistes américains  et  allemands  par différentes sources présentes sur place au moment des faits. « Le groupe [de manifestants] a passé quasiment toute la journée sur place - pendant de nombreuses heures »,  explique ainsi un journaliste de l’ARD (télévision allemande) Rob Broomby . Peu avant le live de CNN, les forces de l’ordre leur auraient permis de passer le cordon, pour déposer des fleurs sur un lieu de commémoration improvisé et pour montrer leurs pancartes aux journalistes. « Selon mon impression, c’était une démarche journalistique normale », assure le journaliste allemand.  On retrouve ainsi facilement des photos des mêmes manifestants à d’autres moments de la journée, dans le même quartier, démontrant qu’il ne s’agit pas d’une opération montée par CNN devant des caméras en quelques minutes, mais bien d’une manifestation qui a duré plusieurs heures comme en attestent les témoins. Une de ces photos a été prise par le journaliste de l’agence AP, Raphael Satter,  à moins de 500 mètres du lieu de tournage de CNN  (comme on peut  facilement le vérifier grâce à Google Street View ). \n A group of London Muslims have come bearing flowers and posters saying \"ISIS will lose\" and \"Love will win\" across a photo of Tower Bridge.  pic.twitter.com/ECCLIRC3dp \n— Raphael Satter (@razhael)  4 juin 2017 Parmi les personnes présentes sur les différentes images des médias, on retrouve un homme identifiable à sa coiffe blanche et à sa barbe. Il s’agit du cheikh Mohammad Yazdani Raza Misbahi, dont Désintox a pu obtenir la version des faits, qui correspond en tout point à celle décrite par le journaliste allemand. « Rien n’a été mis en scène. Personne ne nous a dit de venir. Je n’ai pas été payé ou il n’y a pas eu de cars pour nous transporter », assure-t-il. Il dit s’être rendu sur place « vers quinze heures en tant que Londonien » et être resté « entre cinq et six heures ». Arrivé sur les lieux de la commémoration, il déclare avoir rencontré d’autres personnes qu’il ne connaissait pas et qui étaient, elles aussi, venues rendre hommage aux victimes de l’attentat. « Il y avait des gens de l’organisation Faiths Forum for London avec qui j’ai pu discuter. » Selon Misbahi , l’homme au tee-shirt blanc visible sur les images de CNN,  accusé par certains  d’avoir orchestré la mise en scène pour CNN, faisait partie de cette organisation interreligieuse. Sur son tee-shirt, on peut ainsi lire l’inscription   « Jihad d’amour» , un mot d’ordre lié  à la communauté citoyenne « TurnToLove»  qui appelle à « tourner le dos à la haine et se tourner vers l’amour à la place» . Sur Facebook, on retrouve  un appel à manifester  contre le terrorisme de la part de membres de cette communauté, partagé par le directeur de Faiths Forum for London, Mustafa Field, présent à côté du Sheikh sur la photo du journaliste d’AP. Un appel qui explique notamment les pancartes «TurnToLove» brandies par les manifestants sur les images de CNN. «Une certaine mise en scène, mais uniquement sur la forme» Contrairement à ce que laissent entendre les tweets accusateurs, les manifestants n’avaient donc rien à voir avec CNN et ont d’ailleurs répondu à d’autres sollicitations de journalistes, comme le confirme à Désintox la journaliste indépendante Amandine Sanchez. « J’étais présente quand un groupe de femmes de la communauté musulmane est arrivé. J’ai pu leur parler : l’une d’elle était professeure, une autre femme au foyer. Un autre groupe de manifestants, qui était déjà là pour déposer des fleurs, leur en a donné. Ces femmes ont ensuite été interviewées par plusieurs journalistes, très nombreux sur place, mais qui n’étaient pas de CNN, avant d’être interrogé par la chaîne d’information américaine. » La journaliste française note au passage que des équipes de télévision américaines demandaient bel et bien à des manifestants de s’interrompre quelques instants le temps d’ajuster les plans ou de se déplacer pour obtenir de meilleures images. « On peut donc parler d’une certaine mise en scène mais uniquement sur la forme, et pas du tout dans le sens que la vidéo diffusée par l’extrême droite indique », précise la journaliste. \n Des femmes et des hommes de la communauté musulmane venue rendre hommage aux victimes des  #LondonAttacks Et dire que\"ISIS n’est pas l’islam\"  pic.twitter.com/hkMfgztjdd \n— Amandine Sanchez (@mandineSanchez)  4 juin 2017 Comme l’explique  le site spécialisé  Mediaite , il n’est d’ailleurs « pas rare que des équipes de télévision disposent les manifestants ou les piétons derrière un reporter pour donner diverses images de fond ». Ce qui n’empêche pas le site de se montrer critique vis-à-vis de la chaîne d’info : « Cela étant dit, il y a des raisons de se montrer critique envers cette scène “éditorialisée” et pas rapportée telle quelle. Dans un climat où CNN reçoit de nombreuses critiques – la plupart infondée – de la part des conservateurs sur Internet, cette séquence ne va pas les aider. » Pas de «fake news», donc, du côté de CNN, mais un bel argument pour ceux qui l’accusent.", "theme": "desintox"}