{"title": "Attaque d'une église en Egypte, XV de France et tempête à la SNCF : le point sur l'actualité de ce vendredi", "newspaper": "Liberation", "author": "", "date_publi": "29/12/2017", "content": "Egypte.  Neuf personnes ont été tuées au sud du Caire dans une attaque contre une église menée par un jihadiste armé, la dernière en date à viser la minorité chrétienne depuis le début de l’année en Egypte, selon les autorités. L’attaque n’a pas été revendiquée dans l’immédiat, mais les chrétiens d’Egypte, les coptes, ont été déjà la cible cette année de deux attaques d’envergure qui ont fait plus de 70 morts et ont été revendiquées par le groupe jihadiste Etat islamique (EI). Incendie.  C'est un enfant de trois ans et demi qui jouait avec une cuisinière à gaz qui a déclenché jeudi l’incendie qui a coûté la vie à douze personnes à New York, le plus grave en plus de 25 ans, a indiqué vendredi le chef des pompiers de la ville. Liberia.  Les Libériens ont offert au plus grand de leurs footballeurs, George Weah,  une victoire reconnue sans ambiguïté  par son adversaire, ouvrant la voie à une alternance démocratique réussie qui fera date en Afrique.  Unique joueur africain à avoir décroché le prestigieux Ballon d’or en 1995, George Weah, a reçu des messages de félicitations d’un monde du foot plein de fierté. Le président Emmanuel Macron a félicité George Weah et l’a invité à se rendre en France. Inde.  Au moins 14 personnes ont péri dans la nuit de jeudi à vendredi dans un énorme incendie qui a ravagé un restaurant populaire de Bombay, un accident illustrant à nouveau les carences de l’Inde en matière de sécurité. SNCF.  Alors que les critiques fondent sur la SNCF après les incidents survenus dans les gares parisiennes en décembre, l’autorité de Guillaume Pepy est à nouveau contestée, mais le patron du groupe semble indéboulonnable.  Lire notre article. Rugby.  L’ex-sélectionneur du XV de France Guy Novès, remplacé mercredi par Jacques Brunel après des tests de novembre ratés, conteste la légalité de sa procédure de licenciement pour faute grave.  Toute l'affaire est résumée par ici. Et aussi : - Le Français Alexis Pinturault a  remporté le combiné de Bormio , en ski alpin, décrochant ainsi sa deuxième victoire de la saison en Coupe du monde et la 21e de sa carrière. - Près de 140.000 membres des forces de sécurité et de secours seront mobilisés pour assurer la sécurité de la nuit de la Saint-Sylvestre qui se déroulera dans un «contexte de menace terroriste toujours élevée». - Le chef du gouvernement espagnol Mariano Rajoy a  estimé «absurde» que le président catalan  destitué Carles Puigdemont veuille gouverner la Catalogne depuis la Belgique où il s’est réfugié pour échapper aux poursuites judiciaires. - Cinquante six Palestiniens ont été blessés dans la bande de Gaza et Cisjordanie occupée par des tirs de soldats israéliens lors de nouvelles manifestations contre la décision américaine de reconnaître Jérusalem comme la capitale d’Israël. ", "theme": "planete"}