{"title": "Manu, le monarque manager", "newspaper": "Liberation", "author": "Johann Chapoutot", "date_publi": "05/07/2017", "content": "Lino Ventura et Jean Gabin étaient, paraît-il, familiers de tels gueuletons : une choucroute, suivie d’un pot-au-feu. Et mettez une daube provençale avec ça, sans oublier, pour faire passer le tout, des quenelles au brochet sauce Nantua. Eh bien Jupiter à Versailles, c’est un peu ça. Un tantinet pondéreux. Vous connaissez Versailles ? La ville est intéressante, y compris quand elle pavoise au rose-blanc-bleu. Le château aussi, dans son genre. Un genre très français, c’est-à-dire romain. Les Romains sont les rois de l’explicite. Pour parler de Jupiter, ils disent, au cas où vous n’auriez pas bien compris :  Jupiter Optimus Maximus  - «le meilleur et le plus grand». Quand ils veulent signifier la  potestas  consulaire, ils mettent douze licteurs, plus des faisceaux, plus une hache. Quand ils font parader une légion, ils font flotter au vent toutes sortes d’étendards, multiplient les totems et les cartouches. Nous avons hérité de ça. A Versailles, un jeune roi qui fut un petit garçon apeuré, traumatisé par la Fronde (comme un jeune secrétaire général adjoint de l’Elysée assista à celle des députés PS, d’où son amour immodéré pour les godillots - en latin, l’équivalent se dit :  caliga,  ou  caligula ), veut en mettre plein la vue, et signifier sans contredite possible que c’est lui, le patron - le  boss , comme on dit à La République d’EM (LREM). Tout est pensé : la symétrie impeccable, la débauche de cailloux à vous relancer le BTP pour deux siècles, les dorures, les miroirs, l’orientation est-ouest (le Roi Soleil, vous suivez ?), la course d’Apollon, les trois avenues qui rayonnent vers la Cité (le roi ordonnateur de l’espace humain), l’implacable ordonnancement du jardin (le roi maître du cosmos). C’est lourdingue : du haut-parleur nord-coréen mâtiné de Néron et de Ceausescu. Lionel Jospin, dans un livre intitulé  le Mal napoléonien,  s’était fait l’analyste sagace de ce complexe français. Nicolas Roussellier, dans  le Parlement de l’éloquence,  puis  la Force de gouverner , le montre admirablement : comme une République a eu la mauvaise idée, entre 1871 et 1877, de créer une vraie démocratie parlementaire, les monarcholâtres ont rongé leur frein et leurs sangs jusqu’en 1940, divine surprise. En 1944-1946, il n’était plus question de pétainiser en paix, donc on refit une République, au grand dam du Connétable De Gaulle qui, dès son discours de Bayeux, glapit son dépit. Par bonheur, icelle République, quatrième du nom, s’est brisé les dents sur la décolonisation, la guerre froide (intérieure et extérieure), etc. Le chaos fut de retour et, enfin, De Gaulle revint. Depuis, c’est l’extase. On a à nouveau des monarques, hors normes comme Mongénéral, plus humains comme Pompidou ou Chirac, hiératiques et méprisants à souhait comme Giscard ou Mitterrand. Et quand le souverain ne souveraine pas, le bon peuple gronde : Sarkozy en jogging ? Pouah ! Hollande en scooter, uh, uh, fi, fi donc ! Manu, qui a fait de la philo, et qui a une pensée complexe, a bien compris ça : verticalité + Jupiter + Versailles = résurrection du monarque. Et ça marche, nom de Zeus, ça marche : les Français républicains-mais-demeurés-monarchistes-au-fond-depuis-qu’ils-ont-décapité-le-roi en redemandent ! On se pâme et on s’extasie quand on dit, à près de 65 %, qu’on veut un chef ! Comme en 1935, quand les braves gens disaient : «C’est Pétain qu’il nous faut» ! Un chef, un vrai, un soldat, un maréchal, sept étoiles à la manche et au képi. Ce que ce mot de chef, cette aspiration, ce désir veulent dire en dit long sur nos siècles (en gros, les XIX-XXI e ) et nos sociétés. Il faut lire le livre d’Yves Cohen,  le Siècle des chefs . Le chef, c’est l’ingénieur, le technocrate - on dirait aujourd’hui le  «manager»  (prononcez «manadjeuw»). Il y eut les monarques, dont la verticalité sacrée était gagée sur la transcendance divine (oint du Seigneur, par le Saint-Chrême de la Sainte-Ampoule : Marc Bloch vous expliquera tout cela bien mieux que moi). Puis il y eut cet événement malencontreux : la Révolution française. Puis, évolutions socio-économiques aidant, l’entrée des masses dans l’histoire. Que faire des masses ? C’est assommant, une masse, pour les élites (voyez Tocqueville). Soit on la structure de manière déterministe, au prisme de la biologie, et on en fait une race, pour rassurer les individus qui la composent en leur expliquant qu’ils ne sont pas des individus et qu’ils ne sont pas libres ; soit on fait avec, et on lui explique que les souverains d’hier sont remplacés par des chefs : la technocratie des années 30, le gourou, l’ingénieur des âmes et des corps ou, plus récemment à l’échelle des temps géologiques, le «manadjeuw». Là où il est bon, Manu, c’est qu’il joue «en même temps» sur tous les tableaux : manager de la start-up «EM», puis souverain-oint-du-seigneur une fois installé sur son trône. Il paraît que les Français aiment ça. Et, ça tombe bien, la Constitution de la V e  relue au prisme américain du state-of-the-Union le permet. L’an prochain, Fête nationale le 4 juillet, en la cathédrale de Reims. Cette chronique est assurée en alternance par Serge Gruzinski, Sophie Wahnich, Johann Chapoutot et Laure Murat.", "theme": "debats"}