{"title": "Assurance chômage : la réforme au régime", "newspaper": "Liberation", "author": "Amandine Cailhol", "date_publi": "12/12/2017", "content": "«Est-ce révélateur du bazar qu’il y a chez eux ? De leurs difficultés à choisir les options à retenir ? A moins qu’ils ne se sentent obligés de nous recevoir juste parce qu’ils avaient promis de le faire ? Toujours est-il que nous avons zéro info»,  se fâche un représentant syndical.  «Rien, rien, on n’a rien. Même pas un ordre du jour»,  souffle un autre. Seule certitude : la réunion multilatérale sur la réforme de l’assurance chômage, rassemblant patronat et organisations syndicales au ministère du Travail, et reportée une première fois en raison, selon un proche du dossier, de  «tensions»,  aura finalement lieu ce mercredi à 11h30. Elle sera animée par le directeur de cabinet de Muriel Pénicaud, Antoine Foucher. Et non par la ministre elle-même, qui expliquait, dimanche sur LCI, avoir déjà rencontré tous les acteurs et vouloir laisser désormais la place à des  «discussions techniques»  dans le cadre d’une  «concertation».  Mais les partenaires sociaux qui - fait rare - ont publié, mardi, un  «socle de réflexion»  commun, espèrent encore qu’elle se transforme en vraie négociation paritaire. Un scénario qui a  «de fortes chances»  d’aboutir, selon un syndicaliste :  «Si on accepte les contours de la réforme proposée par le gouvernement, une lettre de cadrage devrait nous être envoyée par le ministère le lendemain.» Chemin bien balisé Promesse de campagne d’Emmanuel Macron, la refonte de l’assurance chômage est un peu le lot de consolation des travailleurs. Au menu : plus de protection, notamment pour les indépendants et les salariés démissionnaires, afin de faire contrepoids à la réforme du code du travail qui a largement flexibilisé le marché de l’emploi. Et surtout des droits  «attachés à la personne et non plus au statut»,  expliquait en novembre la ministre du Travail. Le tout devant déboucher sur un projet de loi au printemps 2018. Bref, le chemin est déjà bien balisé. Un peu trop même, aux yeux des syndicats, qui craignent d’y laisser des plumes. Et redoutent en particulier de perdre la main sur l’assurance chômage (gérée de manière paritaire au sein de l’Unedic) au profit de l’Etat. Une peur légitime, tant ce chiffon rouge a été agité par le candidat Macron. Dès octobre 2016, il expliquait ainsi que les pouvoirs publics  «devraient reprendre à leur charge la stratégie et les décisions relatives à l’Unedic». Ouvrir une brèche Quatorze mois plus tard, cette ambition pourrait toutefois être revue à la baisse.  «Ce n’est plus un sujet»,  note un représentant syndical, qui estime que le paritarisme a encore de beaux jours devant lui.  «Tout au plus aurons-nous droit à une lettre de cadrage du gouvernement avant chaque négociation.»  Mais si les partenaires sociaux gardent leurs prérogatives sur le papier, l’exercice risque d’être, dans les faits, assez contraint. Et pour cause, en annonçant le remplacement, dès le 1 er  janvier 2018, des cotisations chômage des salariés par une hausse de la contribution sociale généralisée (CSG, un quasi-impôt, prélevé à la source), l’exécutif a déjà bien entamé la légitimité des partenaires sociaux, puisque ces derniers perdent la main sur une partie des ressources de l’assurance chômage. Surtout, le choix de la CSG pourrait ouvrir une brèche dans le système actuel, dans lequel les cotisations des salariés donnent droit à une indemnisation plus ou moins proportionnelle à leur salaire. Une fois ce lien rompu, certains craignent que l’essence même de l’assurance chômage soit chamboulée, à plus ou moins long terme.  «On craint qu’il y ait un changement de nature, avec le passage d’un système assurantiel à un simple filet de sécurité forfaitaire»,  explique Denis Gravouil, de la CGT. Ce dont Emmanuel Macron ne se cache d’ailleurs pas, puisqu’il déclarait en février :  «Nous sortons réellement d’un système assurantiel où chacun se dit : \"J’ai cotisé, j’ai droit à être indemnisé\".» A lire aussi  Réforme de l'assurance chômage, les grandes mesures à la loupe Autres craintes - et pas des moindres - des partenaires sociaux : le financement de la réforme. Pour l’heure, beaucoup d’inconnues demeurent. Côté dépenses, le flou persiste sur le coût, et notamment celui de l’ouverture de droits à de nouveaux types de bénéficiaires, qui dépendra des paramètres retenus. Quant aux recettes, difficile de savoir quelle sera, demain, la part de la CSG affectée à l’assurance chômage. Une équation compliquée, donc, d’autant que la situation de l’assurance chômage est loin d’être au beau fixe. Certes, l’organisme compte sur une baisse du chômage pour réduire son déficit à 3,8 milliards cette année, puis 3,3 milliards en 2018 (contre 4,3 milliards d’euros en 2016). Mais la dette, elle, demeure colossale et devrait atteindre 37,1 milliards fin 2018. Soit l’équivalent, tout de même, d’un peu plus d’un an de cotisations.", "theme": "france"}