{"title": "Varoufákis, Rwanda, Catalogne, Coué... Les articles que vous auriez pu rater cette semaine", "newspaper": "Liberation", "author": "", "date_publi": "14/10/2017", "content": "Chaque samedi, une sélection d'articles parus dans nos colonnes ou sur notre site. Cette semaine, il est question, entre autres de Varoufákis, du Rwanda, de la Catalogne, de Coué (celui de la méthode)...  Centrafrique : sur la route avec les miliciens Dans un pays morcelé depuis 2013, l’UPC, groupe armé issu de l’éclatement de la Séléka, inspire la terreur. De Bambari à Alindao, traversée en 4×4 jusqu’à la ville refuge de leur chef Ali Darassa. Une journée de voyage ponctuée par les villages brûlés. (Photo Alexis Huguet. Hans Lucas pour Libération). Tunisie : «l'affaire du bisou», ou le baiser qui mène droit en prison Un Franco-Algérien et une Tunisienne, pour s'être embrassés à la sortie d'une boîte de nuit près de Tunis, ont été incarcérés. Une histoire qui attise les tensions, dans un pays où les avancées sociétales sont remises en cause. Yánis Varoufákis : «En Europe, les chiffres prospèrent, les gens désespèrent» L’ancien ministre des Finances de Tsípras, qui a lutté bec et ongles contre l’austérité et vient de publier un livre au vitriol, dénonce les «mensonges» de la crise grecque. Et regarde d’un œil plus que sceptique la politique de Macron. (Photo Frédéric Stucin) Rwanda: elles sont la génération d'après Sur le papier, le pays est l'un des champions du monde de l'égalité hommes-femmes. Deux décennies après le génocide de 1994, des politiques volontaristes promeuvent l'accès des femmes aux postes à responsabilité. Mais Divine (22 ans), Chanceline (16 ans), Bernadette (18 ans) témoignent d'une autre réalité au quotidien. Harvey Weinstein, le «mogul» qui voulait dévorer Hollywood Cofondateur avec son frère de la société Miramax, Harvey Weinstein a marqué le cinéma indépendant depuis la fin des années 80. Champion des oscars et de Cannes, il se rêvait en démiurge tyrannique capable de faire et défaire des carrières et des œuvres. (Photo Sipa) Lesbos : «Je veux que le monde m’écoute» Dans le camp de Moria, près de 5 000 réfugiés s’entassent dans des conditions effroyables, non loin des touristes. Les ONG dénoncent le cynisme des dirigeants européens alors qu’en trois mois, plus de 10 000 personnes sont arrivées dans les îles grecques. (Photo Giorgos Moutafis) L'indépendance de la Catalogne expliquée aux enfants Sécurité des centrales nucléaires : ce qui inquiète Greenpeace De la chute d'avion au tir de roquette, un rapport de l'ONG pointe «la fragilité» des piscines contenant le combustible usé des centrales nucléaires face à d'éventuelles attaques terroristes. (Photo Adeline Keil pour Libération) PMA : la Manif pour tous de retour en terrain connu Le mouvement né des débats sur le mariage pour tous vient de lancer une campagne d’affichage sauvage, qui assimile les enfants nés grâce à la procréation médicalement assistée à des légumes OGM. Une tentative de revenir sur le devant de la scène après ses échecs politiques. Christiane Taubira : «Le mythe français de l’égalité, un mythe noble, empêche de revenir sur le crime de l’esclavage» A l’occasion de la sortie du nouvel essai de l’Américain Ta-Nehisi Coates, «le Procès de l’Amérique», l’ex-garde des Sceaux, qui en a signé la préface, revient sur la question des réparations matérielles ou éthiques. Comme les Etats-Unis, la France doit s’interroger sur son histoire esclavagiste et coloniale qui abîme encore notre présent. (Photo AFP) Les psys face à l’énigme jihadiste Psychiatres et psychologues sont confrontés à une nouvelle donne: au lendemain d’une conversion parfois éclair, de jeunes individus basculent dans la radicalité, voire dans le terrorisme au nom d’Allah. Si les causes politiques, religieuses ou socio-économiques sont souvent avancées, les déclencheurs psychiques sont encore loin d’être cernés. Tariq Ali : «En URSS, Lénine était sacralisé mais rarement lu» Dans sa biographie, l’essayiste britannique Tariq Ali réhabilite l’intellectuel derrière le dictateur. (Photo Gamma Keystone. Getty) Jean Rochefort, une comédie française Le gentleman à moustache est mort lundi à 87 ans. En soixante ans de carrière, des planches aux écrans, il se sera forgé un solide capital sympathie, davantage attaché à son personnage qu’à l’épaisseur de ses rôles. (Photo Léa Crespi. Pasco.) Mais finalement, quelle est la méthode de la méthode Coué ? Dans le langage courant, on l'invoque rarement de manière positive, mais la méthode Coué est avant tout une méthode de développement personnel, propice aux périodes de crise. Elle tente de faire son retour dans un monde où les souffrances au travail sont individualisées. Le drapeau européen est-il d’inspiration chrétienne ? La demande des «insoumis» de le retirer de l'Assemblée nationale été à nouveau retoquée. L’inspiration de l’auteur du drapeau n’a été révélée que tardivement. André Derain, indomptable jeunesse Le centre Pompidou met en lumière la féconde décennie du peintre formé aux classiques mais proche de mouvements d’avant-garde, du fauvisme au cubisme. «Cannibale», les mets d’amour de Calypso Valois Le premier album de la fille d’Elli et Jacno révèle son penchant pour les passions dévorantes au gré d’une synth-pop dansante. (Photo Antoine Carlier) «L’Atelier», une classe au-dessus Une romancière anime un groupe de jeunes en déshérence, débouchant sur un conflit incertain et complexe avec un garçon sensible aux thèses de l’extrême droite. Avec ce film, Laurent Cantet transcende son palmé «Entre les murs». (Photo Jerôme Prebois) Michel Bouquet, persistant Incapable de renoncer à sa vocation, le comédien anxieux monte à nouveau sur scène à bientôt 92 ans, dans «Tartuffe». (Photo Martin Colombet)", "theme": "france"}