{"title": "\"Médecin généraliste\" se déclinera au féminin ", "newspaper": "Liberation", "author": "Sophie Augros", "date_publi": "19/09/2017", "content": "Sophie Augros participera à la soirée de débats «Quoi de neuf docteure?» organisée au siège de Libération,  inscrivez-vous . Les professions de la santé achèvent de se féminiser avec une majorité de femmes engagées dans des études de médecine, dernier bastion sous domination masculine. Passons en revue des clichés qui ont la vie dure. Cliché n°1 : les femmes médecins seraient en partie responsables des déserts médicaux  Les déserts médicaux sont en partie liés à une charge de travail qui fait fuir les potentiels repreneurs, et pas seulement les femmes. Pour attirer les jeunes généralistes, une solution existe, développer la qualité du travail. Déléguer des tâches, travailler en équipe élargie, faciliter la coopération entre professionnels, dont les maisons de santé sont l'exemple le plus tangible. Ce sont là des critères de qualité qui pourraientr inciter les médecins - femmes et hommes - à faire le déplacement (une heure de route, matin et soir, entre lieu d’exercice et lieu de vie). Cliché n°2 : les femmes seraient moins disponibles pour leurs patients...car elles travaillent moins Oublions le dévouement sans pareil du médecin de famille, avec sa semaine de six jours, sa journée de douze heures et ses congés quasi inexistants. Délaissons, certes, sous l'impulsion des femmes, l'idée de « disponibilité permanente » des medecins, même si aujourd'hui cette notion n’est plus une prérogative de genre. Place désormais aux cabinets de groupe organisés pour couvrir les plages de consultation habituelles. Place aux étudiants, aux internes et aux remplaçants qui sont autant de statuts qui permettent d’assurer une formation de qualité aux futures générations (pour les deux premiers) et la continuité des soins (pour le suivant). Cliché n°3 : les femmes privilégieraient un exercice salarié plutôt que libéral La médecine libérale a longtemps fait la fierté de notre système de santé. Et pourtant, la jeune génération plébiscite le salariat. La différence entre les deux modes d’exercice : la protection sociale. En cas d’accident, d’imprévus ou de projet d’enfants, pouvoir bénéficier d’un congé maladie ou maternité sans se poser de question ou avoir à souscrire une assurance privée, oriente nombre de jeunes vers le salariat. C’est un fait, le portrait du médecin de demain sera féminin. Mais l’avenir de notre profession n’est pas qu’une question de genre. Une nouvelle génération de médecins généralistes - femmes et hommes - arrive dans les cabinets avec le même dévouement pour leurs patients mais sans pour autant sacrifier leur vie personnelle. Cette mutation sera achevée quand les valeurs défendues par la profession seront à son image : innovante, collaborative, humaine et solidaire.", "theme": "evenements libe"}