{"title": "Catalogne : les séparatistes assurent disposer de 2 300 bureaux de vote", "newspaper": "Liberation", "author": "", "date_publi": "29/09/2017", "content": "Les séparatistes au pouvoir en Catalogne ont assuré ce vendredi qu’ils comptaient mettre en place 2 300 bureaux de vote dimanche pour permettre aux Catalans de participer au référendum interdit sur l’indépendance.  «Finalement il y aura 2 315 bureaux de vote»  pour le référendum et 5,3 millions d’habitants seront appelés à participer, a affirmé le porte-parole du gouvernement catalan, Jordi Turull, lors d’une conférence de presse à Barcelone. Lors des élections régionales de 2015, l’exécutif disposait de 2 700 bureaux de vote. Le porte-parole a assuré que quelque 7 300 personnes étaient impliquées pour assurer le bon fonctionnement des bureaux. Selon lui, la seule ville de Barcelone, comptant 1,6 million d’habitants, disposera de 207 bureaux. Le porte-parole, au côté du vice-président régional Oriol Junqueras et du responsable des relations internationales Raul Romeva, a présenté une urne en plastique blanc semi-transparent portant l’écusson de l’exécutif catalan.  «Votez en faisant preuve de civisme et de responsabilité et ne répondez pas aux provocations de ceux qui chercheront à empêcher le vote» , a déclaré Oriol Junqueras. La Cour d’appel de Catalogne, emboîtant le pas au parquet, a ordonné mercredi à la police régionale, à la police nationale et à la Garde civile de faire fermer les bureaux de vote qui seraient utilisés pour ce référendum, interdit par la Cour constitutionnelle. De leur côté, des militants séparatistes s’apprêtaient à occuper certains bureaux pour éviter leur mise sous scellé. Le gouvernement conservateur de Mariano Rajoy a déployé dans cette région du nord-est de l’Espagne plus de 10 000 policiers et gardes civils, en plus des 6 000 qui y sont basés normalement, en vue d’éviter des troubles. A lire aussi :   Madrid relève le défi catalan L’Espagne vit depuis le début du mois de septembre sa pire crise politique depuis presque 40 ans, selon l’avis de tous ses dirigeants. Le 6 septembre, le Parlement catalan a adopté une loi pour organiser ce référendum malgré son interdiction, arguant du fait que les indépendantistes le réclament depuis 2012. Une majorité d’habitants de la région souhaitent un référendum légal, même s’ils sont profondément divisés sur l’indépendance.", "theme": "france"}