{"title": "Nés aux Etats-Unis : le casse-tête fiscal des «Américains accidentels»", "newspaper": "Liberation", "author": "Renaud Lecadre", "date_publi": "10/10/2017", "content": "Ils se désignent eux-mêmes comme «Américains accidentels». Nés aux Etats-Unis de parents français ou autre, n’ayant vécu que quelques mois sur le sol américain, le temps d’un CDD parental, ­résidant depuis sur le sol français et payant leurs impôts en France, de nationalité française… Certains ne parlent même pas anglais, n’ont quasiment jamais remis les pieds aux Etats-Unis. Et pourtant, le fisc américain persiste à leur réclamer le paiement de divers impôts (les taxes payées en France étant déduites), au nom d’une conception très intéressée du droit du sol (1). Une situation ­kafkaïenne. Lundi 3 octobre, l’Association des Américains accidentels (AAA) a déposé un ­recours devant le Conseil d’Etat, reprochant au gou­vernement français de s’être couché devant les autorités américaines. Promptes à ­refouler les immigrants, ces dernières se sont lancées, ­depuis quelques années, dans une vaste pêche aux ­impôts, localisant à travers le monde les contribuables ayant vécu leurs premiers mois aux Etats-Unis. Dont quelques milliers de Français. Tout démarre en mars 2010, quand les Américains adoptent le Foreign Account Tax Compliance Act (Fatca). Campant sur son imperium judiciaire, l’Oncle Sam fait injonction aux banques de la planète de lui communiquer toute information utile sur leurs clients présentant le moindre  «indice d’américanité».  Et de menacer les récalcitrantes de diverses rétorsions finan­cières, comme de leur couper le robinet du dollar. «Couperet» Le shérif mondial ayant toutefois quelques pudeurs de jeune fille, il a signé, depuis, une centaine d’accords bilatéraux : sous couvert d’échanges de bons ­procédés, il s’agit ni plus ni moins que de forcer des pays «amis» à valider le Fatca dans leur droit interne. C’est le cas de l’accord fran­co-américain ­signé en novembre 2013 : sous prétexte  «d’échanges automatiques ­réciproques»,  la «traque» par les Etats-Unis de leurs ­citoyens «accidentels» résidant dans l’Hexagone est validée. Mais, sauf sur le papier, pas la moindre trace concrète de réciprocité (2). C’est le principal point soulevé devant le Conseil d’Etat par M e  Spinosi, avocat de l’AAA.  «Cet accord a été conclu sous la contrainte économique»,  alors que notre Constitution précise que les traités internationaux  «limitant la souveraineté»  de la France ne peuvent être signés que  «sous réserve de réciprocité».  Lors de sa ratification en septembre 2014 par le Parlement français, les débats ont parfaitement résumé l’enjeu : c’est pour protéger les banques françaises, menacées d’une retenue à la source de 30 % de leurs revenus sur le sol américain, qu’il fallait obtempérer. La sénatrice (PS) Michèle André :  «Je n’envisage pas que la France ne [le] ratifie pas»,  car ­sinon, gare au  «couperet».  Son collègue ­Philippe Marini (UMP) évoquant sans barguigner un  «vote ­contraint». Fabien Lehagre est né aux Etats-Unis il y a trente-deux ans. Père français, mère singapourienne, qui divorcent très vite. Départ à tout juste six mois pour l’Hexagone, dans les bras de son papa. Il ne retraversera l’Atlantique que vingt-six ans plus tard, pour y revoir enfin sa maman. En 2015, il commence à recevoir quelques courriers comminatoires du fisc américain :  «J’ai fait l’autruche pendant un an.»  L’Internal Revenue Service (équivalent local de la Direction générale des impôts) ne lui réclame pas de payer plein pot l’impôt américain sur ses revenus, mais plus subtilement sur la différence d’imposition entre les deux pays : l’assurance-vie, par exemple, est très peu imposée en France mais bien plus aux Etats-Unis. Fabien Lehagre communique alors son cas sur Facebook, où il ­regroupe très vite des dizaines de personnes dans la même situation, puis crée l’AAA (370 membres à ce jour). L’association a été ­reçue poliment à Bercy, au Quai d’Orsay et même à l’Elysée, sans que le moindre ­responsable politique n’ose bouger le petit doigt. «Chronophage» Seul l’ancien député (LR) Pierre Lellouche mouille le maillot. Dans son rapport parlementaire remis (avec la PS Karine Berger) au printemps dernier et consacré à  «l’extraterritorialité»  de la justice américaine – les Etats-Unis utilisent en effet le droit comme une arme dans la guerre économique –, il pointait déjà les  «démarches chronophages et extrêmement coûteuses»  en vue de régulariser leur situation : il y en a pour plusieurs dizaines de milliers d’euros en frais d’avocats, sans compter qu’il faut aussi verser son quitus à l’IRS avant de pouvoir enfin se «débarrasser» de la nationalité américaine. Autant de  «frais punitifs»  dénoncés par Lellouche, sorte de racket alourdi d’une forme de double peine : les banques françaises, par peur de se fâcher avec les autorités améri­caines, mais aussi par souci de s’épargner une logistique lourde, virent peu à peu tous les «accidentés» de leur clientèle. Faute de pouvoir s’en prendre au Fatca lui-même, car ratifié par le Parlement français, le recours s’attaque par ricochet à un décret d’application publié cet été par le ministère des Comptes ­publics. Pour la petite ­histoire, Gérald Darmanin, alors élu d’opposition, avait ­contesté en son temps l’accord franco-américain. Devenu ministre, il l’entérine, tout en laissant le soin à un haut-fonctionnaire de Bercy de signer le décret à sa place. Encore un motif d’annulation sur la forme, le Conseil d’Etat disposant d’un délai de dix-huit mois avant de donner sa réponse. (1) En France, c’est la résidence, non la nationalité, qui définit l’assujettissement à l’impôt. (2) Les Etats-Unis refusent de participer à l’accord d’échange d’informations fiscales, récemment entré en vigueur entre 50 pays, qui lui est vraiment réciproque.", "theme": "france"}