{"title": "En Pologne, des effigies de députés pendues par des nationalistes", "newspaper": "Liberation", "author": "Aude Massiot", "date_publi": "28/11/2017", "content": "Des effigies d’eurodéputés polonais pendues à des potences factices. Samedi, plusieurs dizaines de manifestants nationalistes ont déployé cette mise en scène à Katowice, une ville du sud de la Pologne, rappelant les années sombres qu’a connues le pays sous l’occupation, quand les nazis pendaient des opposants dans les rues pour dissuader les autres. Les six membres du Parlement européen visés font partie de la Plateforme civique, le principal parti d’opposition à l’actuel gouvernement conservateur eurosceptique polonais, arrivé au pouvoir en 2015. Les manifestants leur reprochent d’avoir soutenu la proposition du Parlement européen pour que le gouvernement polonais condamne  «la marche fasciste et xénophobe»  organisée le 11 novembre, à Varsovie. Lors de la fête nationale de l’indépendance, 60 000 personnes avaient défilé dans la capitale, des manifestants arborant des symboles fascistes et scandant des slogans comme  «sang pur, esprit libre»  ou  «l’Europe sera blanche ou inhabitée» . A lire aussi :   Pologne : la manifestation du 11 novembre était-elle vraiment néonazie ? Lundi, le ministre de la Justice, Zbigniew Ziobro, a provoqué de nouveaux remous en déclarant  «ne pas aimer»  ce qui s’était passé, mais en rejetant la faute sur l’opposition. Selon Ziobro, ces derniers ont aussi mené des  «agressions»  dans leurs manifestations.  «Une action provoque une réaction» , a-t-il justifié à la radio publique Trojka. Il a tout de même annoncé lundi l’ouverture d’une enquête préliminaire sur l’affaire. En réaction, le président du Parlement européen, Antonio Tajani, a renchéri, sur Twitter :  «Je vais écrire à la Première ministre, Beata Szydlo, pour assurer la sécurité des membres élus du Parlement européen quand ils expriment leurs opinions de manière indépendante, sans menace et qu’ils s’opposent à ceux qui répandent la haine en exposant de scandaleuses photos de politiciens pendues.»     \n I will write to PM  @BeataSzydlo  to ensure the security of elected Members of the European Parliament to express their opinions independently, without threat and oppose those who spread hatred by exhibiting outrageous pictures of hanged politicians. \n— EP President Tajani (@EP_President)  27 novembre 2017 Les tensions sociales s’exacerbent en Pologne depuis l’accession au pouvoir du parti Droit et Justice, qui continue de mener des réformes liberticides et antieuropéennes. Début octobre, un homme s’est immolé à Varsovie en opposition au gouvernement. A lire aussi :   «Le gouvernement polonais essaie de détruire l’indépendance des médias»", "theme": "planete"}