{"title": "Violences sexuelles : les artistes suédoises tirent leurs missives", "newspaper": "Liberation", "author": "Lou Marillier", "date_publi": "17/11/2017", "content": "D’abord, 703 actrices. Puis 690 chanteuses lyriques, 5 965 femmes juristes et 1 993 femmes de l’industrie musicale (pop-stars, parolières ou encore stagiaires). Le nombre ne cesse de grimper. Toutes ont dénoncé, dans des lettres ouvertes, les violences sexuelles qu’elles subissent dans leurs professions, en Suède. Oui, en Suède, pourtant régulièrement en tête des classements des pays les plus sûrs pour les femmes. «Nous ne serons plus silencieuses, nous sommes qui vous êtes»,  ont averti les actrices, les premières à avoir signé une tribune, le 9 novembre, dans le quotidien  Svenska Dagbladet . Elles accusent les metteurs en scène, les producteurs, les propriétaires de salles de théâtre :  «Vous avez failli. S’assurer que personne n’est victime d’abus sexuels dans votre lieu de travail est votre responsabilité.»  Parmi les signataires, l’actrice oscarisée Alicia Vikander ou encore Lena Endre, qui a joué dans  Millénium . Les témoignages publiés dans les quatre lettres ouvertes (une par métier) sont anonymes et ne divulguent pas les noms des agresseurs. Ces récits ressemblent à ceux qui affluent à travers le monde ces dernières semaines.  «C’est un chanteur connu. […] Ses mains et sa langue sont partout. Je hurle et lui demande d’arrêter, mais il dit qu’il sent que j’en ai envie et que je ne devrais pas être aussi coincée. Je le repousse avec force et il dit : \"J’ai l’impression d’être un violeur quand tu fais ça !\"»  témoigne une chanteuse lyrique, alors étudiante. Une juriste :  «Un juge d’un tribunal de première instance devient mon mentor. Il me soutient, me donne conseils et astuces et, un jour, vient dans mon bureau pour que je lui rende la faveur. Avec une fellation.» A lire aussi   Harcèlement : la parole se libère, l’écoute suffoque Les juristes brisent une omerta particulièrement puissante. Car malgré les affaires internes rapportées par de nombreux cabinets à  Svenska Dagbladet , l’association des avocats du barreau suédoise n’a pas reçu de plainte pour harcèlement sexuel depuis plus de huit ans. En réaction, le ministre de la Justice, Morgan Johansson, a insisté sur l’aspect au moins symbolique de la loi contre les violences sexuelles et sur la présentation au Parlement dans quelques semaines d’un projet de loi qui élargirait son domaine d’application en cas d’absence de consentement. Sa collègue en charge de la Culture, Alice Bah Kuhnke, s’est, elle, dite  «furibonde»  et a annoncé des changements… sans préciser lesquels. Au-delà des promesses politiques, le mouvement #MeToo a déjà eu quelques retombées concrètes. Le quotidien  Dagens Nyheter  a annoncé qu’une star des planches (dont l’identité n’a pas été révélée) avait été écartée du Théâtre national suédois après des plaintes, et plusieurs personnalités médiatiques ont perdu leur emploi ces dernières semaines tel le présentateur vedette Martin Timell, accusé de viol par une ancienne collègue et de harcèlement par plusieurs autres, ce qu’il nie. Le quotidien  Aftonbladet  a aussi mis fin aux chroniques d’un des journalistes les plus connus du pays, accusé de harcèlement sexuel. Ce week-end, des centaines d’actrices monteront sur les planches pour lire des témoignages.", "theme": "planete"}