{"title": "Un grand brûlé survit grâce à une greffe de peau de son jumeau  ", "newspaper": "Liberation", "author": "", "date_publi": "23/11/2017", "content": "Le lien entre ces vrais jumeaux est fusionnel, au sens propre: Franck, 33 ans, brûlé sur la quasi-totalité du corps (95%) et condamné à mourir, a été sauvé grâce à la greffe de peau provenant de son frère, une première selon les médecins qui l’ont soigné. «C’est la première fois qu’on réalise une greffe de peau entre jumeaux sur 95% du corps» , dit à l’AFP le Pr Maurice Mimoun, chef du service de chirurgie plastique et reconstructrice à l’hôpital Saint-Louis à Paris. Des brûlés ont déjà été greffés avec de la peau de leur vrai jumeau, mais jamais sur une telle étendue, où les chances de survie sont quasiment nulles. Les cas publiés jusque-là dans le monde allaient de 6 à 68% environ et portaient sur 45% de la surface du corps en moyenne, selon le chirurgien. \n VIDEO - Brûlé à 95%, il est greffé grâce à la peau de son jumeau  https://t.co/meyRmPSJcC   pic.twitter.com/9C25MCuAZk \n— BFMTV (@BFMTV)  23 novembre 2017 L’avantage est que cette peau greffée ne sera jamais rejetée, sans nécessiter de traitement immunosuppresseur (anti-rejet) puisque ces vrais jumeaux ont un capital génétique identique, selon les médecins. Le 27 septembre 2016, Franck est admis au centre spécialisé de l’hôpital Saint-Louis de Paris (AP-HP, Assistance Publique des hôpitaux de Paris). Brûlé sur 95% de son corps lors d’un accident du travail, il est quasiment assuré de mourir. Il est pris en charge par le Pr Mimoun et l’équipe du Pr Alexandre Mebazaa en anesthésie réanimation. Par chance, les médecins découvrent qu’il a un jumeau homozygote (du même oeuf).  «On n'a même pas eu besoin de lui dire, il nous a dit \"je donne ma peau\"» , sauvant ainsi la vie de son frère, a déclaré le Pr Mimoun dans la matinale de LCI, ce jeudi : \n INÉDIT - Un homme greffé à 95% avec la peau de son jumeau : les détails de cette prouesse médicale avec le professeur Mimoun  @LaMatinaleLCI   pic.twitter.com/yFy4TlxM1W \n— LCI (@LCI)  23 novembre 2017 La première greffe de peau, prélevée sur le jumeau sain, est réalisée le 7e jour après l’admission de Franck à l’hôpital. Les deux frères sont opérés au même moment par deux équipes de chirurgiens et d’anesthésistes réanimateurs, afin de réaliser le transfert immédiat de la peau. Le procédé est répété au 11e et 44e jour pour assurer la couverture entière du patient brûlé. Au total, il a subi une dizaine d’opérations, incluant greffes et interventions pour exciser la peau brûlée, toxique pour l’organisme, note le Pr Mimoun. «Comme un bas résille» Les prélèvements de peau sur le donneur ont été faits en prenant de «minces couches» (5 à 10 cm de large) sur le crâne, qui cicatrise très vite, en moins d’une semaine, ainsi que sur le dos et les cuisses, qui cicatrisent en une dizaine de jours. Les 45% de peau obtenue ont été étirés dans une machine pour obtenir «comme un bas résille», ensuite posé sur le corps du brûlé.  «Les petites plaies entre chaque maille cicatrisent en dix jours» , explique le chirurgien. Le donneur n’est pas balafré. Il  «conservera peut-être une petite différence de pigmentation» , précise le médecin. L’utilisation de la peau de donneur décédé est classique chez les grands brûlés, mais est systématiquement rejetée au bout de quelques semaines et doit être remplacée. Le patient est sorti du centre de brûlés de l’hôpital Saint-Louis mi-février, quatre mois et demi après son hospitalisation. Il est ensuite passé par le centre de réadaptation de grands brûlés Coubert (Ile-de-France) jusqu’en juillet dernier. Aujourd’hui, le patient, qui peut marcher, est rentré chez lui et poursuit sa rééducation de jour dans un autre centre.  «Il est chez lui avec sa compagne, il peut vaquer à ses occupations, son visage a très bien récupéré, ses mains aussi» , se réjouit le Pr Mimoun. Son jumeau, lui,  «va bien» . Il est  «super ravi»  d’avoir aidé son frère , dit le chirurgien. Les procédés de réparation chirurgicaux et d’anesthésie réanimation sont au point et permettront d’utiliser les peaux innovantes en cours d’étude dans le monde, selon ces spécialistes.", "theme": "france"}