{"title": "Jeunes : pourquoi tant de solitude ?", "newspaper": "Liberation", "author": "Arthur Le Denn", "date_publi": "19/09/2017", "content": "Dépourvus d’amis, éloignés de leur famille ou sans emploi. En France, cette année, environ 700 000 jeunes de 15 à 30 ans, soit 6% de cette tranche d’âge, seraient dans une situation d’isolement social. Et 1,4 million d’entre eux seraient en  «vulnérabilité sociale» . Ces chiffres, dévoilés dans une  étude parue vendredi  et pilotée par la Fondation de France et le Centre de recherche pour l’étude et l’observation des conditions de vie (Crédoc), constituent un électrochoc, alors que le phénomène est plus communément observé chez les personnes âgées. Pour le sociologue Jean-Claude Kaufmann, l’aggravation constante du phénomène est due à un changement de société.  «Nous sommes passés d’un modèle cadré, dans lequel les individus étaient enfermés et protégés au sein d’un groupe, à un modèle basé sur l’autonomie individuelle» , observe-t-il. Pour faire face à cette nouvelle donne, un jeune doit pouvoir compter sur des compétences relationnelles. S’il est trop introverti, il ne se créera pas de réseau et se retrouvera isolé.  «Dans cette étude, les jeunes témoignent de leur sentiment d’impuissance   face à cette situation , analyse le D r  Marion Robin, psychiatre à l’Institut mutualiste Montsouris à Paris et auteur d’ Ado désemparé cherche société vivante .  Ils ont l’impression que, quoi qu’ils fassent, leurs actions restent invisibles et inutiles. » Certains baissent les bras et développent des stratégies d’évitement. Au risque de s’y enfermer, et de se replier encore plus sur soi.  «Essayer de composer avec sa solitude, en se consacrant à une passion,   ne peut constituer qu’une façade , explique Jean-Claude Kaufmann.  Si un nouveau facteur négatif vient  s’ajouter à ceux déjà présents, la bulle éclate.»  Le D r  Robin confirme :  «Cette protection ne fonctionne que très transitoirement : le besoin d’une relation à l’autre reste là et la peur peut même augmenter avec le repli.» La famille, dernier maillon Quand le nombre de connaissances diminue, les amis et la famille constituent les deux derniers maillons de la chaîne.  «Ces liens forts ne permettent pas d’ouvrir des portes, notamment au niveau professionnel» , pointe Jean-Claude Kaufmann. Départ du domicile parental, célibat ou encore complexes physiques… Un jeune peut alors tomber facilement dans un engrenage, du fait de l’accumulation de facteurs négatifs. Si certains parviennent à se contenter de ce peu de relations sociales, d’autres en viennent à s’auto-dévaluer.  «Il ne faut pourtant pas qu’ils se disent que c’est de leur faute» , insiste le Dr Florian Lejuste, psychiatre et responsable des consultations pour jeunes adultes au centre hospitalier Sainte-Anne, à Paris. Le plus souvent, l’isolement social est  renforcé par la précarité . Un jeune avec un appartement trop petit, qui ne lui permet pas d’accueillir des gens, ou qui n’a pas les moyens de se déplacer, sera davantage sujet à la solitude.  «Dans un monde où l’on affiche son aisance sociale, les inégalités se révèlent davantage» , note Jean-Claude Kaufmann. Internet, une marche vers autrui L’avènement d’Internet, comme des machines automatisées (caisses, distributeurs de billets…), a contribué à réduire les relations directes entre les gens.  «Le Web peut créer l’illusion qu’une relation virtuelle peut remplacer une relation perceptive, c’est-à-dire à la fois visuelle, tactile et auditive» , estime le Dr Robin. Si la technologie est à l’origine de ce mal moderne, elle peut également en être la solution. Forums de discussion, réseaux sociaux…  «Internet peut permettre de reconstituer du lien , affirme Jean-Claude Kaufmann.  Mais ce n’est ni tout noir ni tout blanc : l’inégalité recommence, par exemple, au travers du nombre d’amis Facebook.»  Les médecins se montrent prudents quant à l’utilisation qui en est faite. Pour Marion Robin,  «Internet est un formidable outil d’ouverture sur le monde, mais pas une fin relationnelle en soi» . Problèmes auditifs, troubles psychiatriques : l’isolement social peut résulter de nombreuses pathologies.  «Mais il peut tout aussi bien en être à l’origine» , pointe Jean-Claude Kaufmann.  «Les jeunes qui ont des problèmes psychiques rapportent très souvent leur souffrance à des facteurs centraux comme l’isolement» , confirme le D r  Lejuste, qui considère que la période entre 15 et 30 ans est une  «tranche d’âge clé» .  Pour ces patients souffrant de solitude, il s’agit de travailler leur lien aux autres en reprenant confiance en eux. Activités sportives, artistiques ou encore soutien scolaire…  «Des partenaires associatifs leur permettent de gagner en sociabilité , rappelle Florian Lejuste.  En tant que médecin, nous orientons nos patients en fonction de leur degré d’isolement.»  Quelle que soit la méthode mise en œuvre,  «il n’y a pas de recette miracle» , selon Jean-Claude Kaufmann. Le sociologue juge que  «chaque jour doit être l’occasion de microcombats»  contre l’isolement social. Et d’autant de petites victoires.", "theme": "france"}