{"title": "«Johnny, on le croyait invincible, mais en fait, c’était un homme»", "newspaper": "Liberation", "author": "Stéphanie Maurice, Catherine Mallaval, Maïté Darnault, Stéphanie Harounyan, Emmanuèle Peyret, Guillaume Frouin", "date_publi": "09/12/2017", "content": "Il y a celles et ceux qui préfèrent s’enfouir sous une couche de déni :  «Ce n’est pas réel ; Johnny n’est pas mort.»  Ceux qui sentent le chagrin jusque dans leur corps :  «Mes bras sont tombés», «j’ai pris un coup sur la tête» .  Et ceux qui sont frappés d’un  «sentiment poisseux qu’on appelle la nostalgie».  Emphase et damnation. Les fans de l’idole éteinte dans la nuit de mardi à mercredi entament un deuil auquel ils refusaient de se préparer. Certains vont venir à Paris ce samedi dans l’espoir d’apercevoir le convoi qui descendra les Champs-Elysées (plusieurs centaines de milliers de personnes sont attendues) avant une cérémonie religieuse à la Madeleine. Ils accompagneront leur  «chanteur»,   «ce mec comme toi et moi».  Mais aussi - part contradictoire du mythe - ce  «monument  (déjà)  historique».  Johnny Hallyday est un  «héros français»,  a enchéri le président Macron qui prendra la parole à la Madeleine. L’Elysée ne lésine pas, à l’unisson de la classe politique. Gauche comprise, pour ce chanteur classé à droite. Comme si Johnny appartenait à tous, comme si le peuple entier l’avait fait populaire. A lire aussi   «Johnny représentait tout ce que les baby boomers ont été» Un symbole d’une unité nationale ? C’est l’illusion - réconfortante - qui le poursuit sans doute depuis sa première au Palais des congrès de Paris en 1967. Année où se forme le mantra de  «l’idole des jeunes» . Johnny a 24 ans.  «Au premier rang, comme d’habitude, le Tout-Paris,  décrivent Jean-Dominique Brierre et Mathieu Fantoni  (Johnny Hallyday : Histoire d’une vie).»  Mais  «derrière, le vrai public : celui des faubourgs, celui que la presse appelle les JV (jeunes voyous) et qui sont là pour Johnny, seulement pour Johnny.»  Et puis il y a les autres, qui n’ont pas pu venir. Les  «vrais de vrai»  donc :  «Johnny Hallyday est le chanteur des pauvres, de pratiquement deux générations qui ont les bras blessés par les tatouages, le cœur et les dents ébréchés par les coups durs et les trahisons»,  analyse Bernard Lahire, prof de sociologie à l’ENS de Lyon. Plus qu’un héros transclassiste, Johnny serait le porte-voix des exclus. L’image est tenace. Comme celle d’un chanteur transgénérationnel. Mais les fans qui se sont recueillis jeudi à l’église Saint-Roch taquinaient les 60 ou 70 ans. Le public de 1967 a vieilli. Bien qu’il aime penser le contraire. Jean-François Sirinelli, prof d’histoire contemporaine à Sciences-Po, parle d’un  «effet de résilience des goûts des baby boomers»  : la grande période de Johnny est passée depuis le milieu des années 60. Il continue cependant de faire briller ses fans à l’eau de jouvence. Mais Johnny n’appartient pas qu’à ses fans. Et s’il est vraiment un  «héros français»,  il doit dire quelque chose de la France. A moins que la France ne croie entendre une petite voix. Lui qui fut longtemps  «un miroir d’une nation qui ne veut pas vieillir et sans doute pas mourir»  (Yves Santamaria, prof de sociologie à Sciences-Po Grenoble), offre à la France actuelle de se remémorer les Trente Glorieuses, époque prospère s’il en est, le génie gaulois capable de faire voler le Concorde à la vitesse du son. La mélancolie est douce comme un bonbon. Comme l’injonction à aimer Johnny. Les fans deviennent fans en regardant d’autres fans pleurer à la télé, d’extase hier, de chagrin aujourd’hui. Témoignages. «Il faut penser à Johnny, et comme lui, relever la tête et les défis» Dominique Lhomel, 59 ans, disquaire et président des Potes de Johnny, fan-club de Boulogne-sur-Mer Il prend le train ce matin à 7h03 pour assister à la cérémonie parisienne en hommage à son idole. Y être  «c’est la moindre des choses» , insiste Dominique Lhomel, plus de 100 concerts de Johnny au compteur. Le premier ? Il avait 10 ans, juché sur les épaules de son père, à la fête de la bière de 1969, à Boulogne-sur-Mer. Et la passion ne l’a plus lâché. Avec sa femme et son fils, ils allaient à Saint-Tropez en vacances, pistaient Johnny aux terrasses des bars de plage, rampaient sur le sable pour une photo volée, ou s’installaient à une table, appareil photo planqué entre eux trois.  «On a bien rigolé. Des fois, il nous regardait, l’air de dire ils me prennent pour un con, je les ai vus, mais il était très très gentil.»  Le plus beau de ses souvenirs, c’était devant la propriété tropézienne du chanteur. Coup de bol,  «le gars de la sécu était Lensois, du Pas-de-Calais, comme nous. On a sympathisé.»  Pendant le bavardage, le portail s’ouvre, Johnny en personne.  «Il était à bord d’une Golf décapotable vert métallisée, avec sa copine de l’époque, et il a roulé à 5 km/h pour nous saluer. » Il n’en revient toujours pas aujourd’hui :  «C’était incroyable. Jamais je n’aurai imaginé le voir en civil, en short et tee-shirt, en dehors de la scène.»  C’est un appel, à cinq heures moins vingt du matin, qui lui a appris le décès de Johnny. Il s’est levé, incrédule, et a allumé la télé, pour vérifier.  «Mes bras sont tombés. Ça remue beaucoup de choses, mon père est mort de la même maladie» . Mais il garde en tête sa chanson préférée,  L’envie .  «Il faut penser à Johnny, et comme lui, relever la tête et les défis» , se remonte-t-il. Le chanteur a toujours été comme une leçon de vie, et ça, ça ne s’arrête pas le jour de sa mort. Dominique Lhomel n’en veut pas à la famille de faire enterrer le chanteur à Saint-Barth, contrairement à son pote Francis Lequeutre, du Fan Club Johnny Hallyday Côte d’Opale, qui aurait voulu une stèle au Père-Lachaise. Ce que voudrait Dominique, c’est un musée, comme Graceland à Memphis pour Presley,  «pour revivre Johnny à travers ses guitares, ses motos, ses costumes. Ce serait mieux que d’aller sur une tombe.»   S.M.   «Parfois on finissait dans la poussière» Hélène, 52 ans, traductrice, Paris IXe  «Pour moi la vie a commencé sur des chansons de Johnny. Trois mousquetaires on était. Toujours partantes pour faire la fête, noyer le chagrin, chercher l’amour, vivre l’amitié, toujours accompagnées de l’idole et de sa voix rock et puissante. Encore plus belle avec les ans. Toutes ces années. Il était là pour mon mariage. Il était là pour mes 50. On était là pour ses 50. Le grand fauve fendant la foule, sa chemise rouge en étendard attirant sur lui tous les regards d’un stade en pâmoison lors d’une belle soirée de juin. La chanson de notre vie c’est  Ça ne finira jamais . On le croyait et les bras en croix, on dansait. Parfois on finissait dans la poussière. Mais jamais il ne nous chantera  Elles m’oublient.  Johnny, jamais on ne t’oubliera. On ne peut pas oublier nos vies.»  E.P. «J’avais bien imaginé que ça pouvait me tirer une larme, mais pas à ce point» Paul, 42 ans, analyste financier, Ivry-sur-Seine (Val-de-Marne) «Je suis venu à Johnny par les chansons de Jean-Jacques Goldman, dans les années 90, c’est comme ça que j’ai découvert la bête. Auparavant, j’aurais plutôt été du côté des railleurs, de ceux qui se gaussaient de l’échec de Las Vegas, ou qui rigolaient de Jean-Claude Camus annulant le Stade de France  «la mort dans l’âme»  pour cause de pluie torrentielle. Mais j’ai découvert, et donc aimé, Johnny. Car j’ai toujours vu, chez les snobs ou ceux qui regardent cette passion avec un mélange d’amusement et d’étonnement, une ignorance de l’œuvre de Johnny, des textes et des auteurs, de la bête d’interprétation qu’il était. Parfois aussi, un sincère manque de vibration pour le blues, rédhibitoire pour aimer Johnny. «Alors Johnny devient non pas juste une partie de la discothèque, mais un lien, un contact entre nous les fans, les surtout pas fans, les amis, la famille, par des petites touches, des références glissées, mais aussi des  «Que je t’aime»  à tue-tête à 2 heures du matin, des soirées dédiées à la personne, des heures d’attente avant les entrées en scène. Un contact, une étincelle qui a fait naître une amitié  improbable, complice de milliers de sms johnniques. Aussi des moments amoureux : ma rencontre avec  ma femme  est pleine de chansons de Johnny, dont de merveilleux moments à hurler «Derrière l’amour» sur la montagne de Crète. «Sans qu’on s’en rende entièrement compte, Johnny finit par prendre une certaine place. La mort de Johnny, on y a évidemment souvent pensé, on en a souvent blagué. J’avais bien imaginé que ça pouvait me tirer une larme, mais pas à ce point. Même si toutes ces chansons, tous ces souvenirs restent, je sais que ce quelque chose en nous de Johnny ne sera plus tout à fait pareil, et qu’à l’échelle de notre vie, nous aimerons beaucoup de chanteurs, mais nous n’aurons jamais eu qu’un seul Johnny, et il est parti.  Les autres artistes laisseront une œuvre en belle place sur l’étagère, Johnny lui est parti après avoir foutu le bordel dans la maison. Alors qu’il n’est même pas encore enterré, c’est dur d’imaginer qu’il sera un jour un peu lointain, appartenant aux monuments historiques à côté de Piaf » .  E.P. «Johnny c’est un miroir de poche que tu promènes» Matthieu, 41 ans, f onctionnaire, Lagny (Seine-et-Marne) «Je venais de m’asseoir dans le train mercredi quand j’ai reçu un texto de ma femme, à 7h30. La mort de Johnny, je m’y préparais. Cela faisait dix ans, depuis  Ça ne finira jamais , que je ne le suivais plus. Sa voix avait nettement baissé en qualité et en puissance. Je trouvais que quelque chose de lui était perdu. Même s’il n’a jamais été présent pour moi au quotidien, il s’avère que mes premiers souvenirs de vacances remontent aux étés en Bretagne, où je l’ai beaucoup écouté avec ma sœur:  Les portes du pénitencier, Oh ma jolie Sarah, Noir c’est noir, Da dou ron ron, Elle est terrible, Pas cette chanson, Les bras en croix …. Pour moi Johnny est aussi lié à un compositeur que j’adore, Michel Berger, qui lui a offert une seconde jeunesse en 1985. J’ai eu de la chance de le voir en concert au Stade de France. Son  Allumer le feu  en live à la Tour Eiffel 2003 est démentiel. Johnny c’est un miroir de poche que tu promènes. Tu le sors quand tu en as besoin et tu le ranges une fois qu’il t’a chanté la solitude, l’amour, l’ivresse, le désir, le temps qui passe, la trahison, l’amitié, la difficulté d’exister. C’est aussi une formidable énergie et un appétit de vie qu’il véhicule à travers le rock et le blues. Son phrasé, le grain de sa voix, ses interviews, sa simplicité et son autodérision vont énormément me manquer».  E.P. «Johnny c’est le nombril du monde» Jean-Claude, 68 ans, retraité, de Carvin, et son petit-fils «Je suis malheureux, très malheureux, Johnny faisait, fait partie de ma vie depuis les années 60, depuis l’émission avec Line Renaud, sa marraine: à 22h30 sur la télé de mes parents, je le vois, j’ai dix ans, et je l’entends chanter. Un choc. Après je n’ai plus arrêté de fredonner avec un manche à balai que je secouais dans tous les sens comme il le fait avec son micro. J’ai tout suivi, son service militaire, le mariage avec Sylvie, et la première fois que je l’ai vu c’était en 64 ou 65 à Roubaix, c’est incroyable ce que ça faisait chaud au cœur de le voir, j’ai les larmes aux yeux rien que d’y repenser. C’est mon idole, Johnny au-dessus de tout. Quand j’étais plus jeune, je m’habillais comme lui, blouson noir et jeans. Je ne l’ai vu que trois fois en concert, il y a trop de monde, mais j’y repense souvent, comme à Liévain en 83 ou 84 : le stade est plein, il y a une ambiance mystique, c’est dingue. Dès qu’il passe à la télé, je regarde, j’enregistre, j’ai tous ses CD, évidemment, les DVD de ses concerts, cette chaleur qu’il donne et qu’on garde dans le cœur, ça passe très bien même derrière l’écran, quand il parle, quand il chante, sa générosité on la sent. Et cette gentillesse qui est en lui, ça met du baume au cœur.  «J’ai plein d’anecdotes dans la tête, comme cette fois à Roubaix où il était tellement bourré qu’il a garé sa caisse au milieu de la rue et est parti se coucher. Mais je suis trop ému, j’ai du mal à rassembler tout ça. Johnny c’est le nombril du monde, il est au centre de l’image, tout le temps, quand il chante en duo ou à plusieurs on n’entend et on ne voit que lui. J’ai réussi à transmettre un peu de ça à mon fils, qui m’a dit un jour que c’était grâce à moi qu’il avait aimé Johnny, et mon petit-fils (Jean-Baptiste, ci-dessous) qui est assez fan aussi, c’est presque une histoire de famille. Il a traversé toutes les modes, les époques, s’est accommodé de tout, s’est adapté à tout, a vécu plusieurs vies. Il est hors normes. Il a eu de la chance d’avoir Laeticia, elle a de l’amour plein les yeux quand elle le regarde. Alors mercredi matin, quand j’ai regardé ma tablette et que j’ai vu la nouvelle, je me suis levé comme un robot, j’étais scié, je me suis mis dans mon canapé et j’ai pleuré, comme à la mort d’un frère, d’un copain de toujours à qui on crie au secours quand ça va mal».  E.P. «Chacun se reconnaît dans sa musique» Jean-Baptiste, 18 ans, étudiant à Lille et petit-fils de Jean-Claude «Johnny, c’est un peu celui qui mettait plusieurs générations d’accord. Il avait gardé cette influence qui avait marqué ses débuts à travers les années. C’est mon père et mon grand-père qui me l’ont fait connaître. Mon grand-père en est fan, Johnny, c’est quelque peu son idéal, le style de vie qu’il aurait aimé avoir, et il nous avait transmis à mon père et moi cette passion, dans une moindre mesure. Je me rappelle les longs trajets en voiture pendant les vacances avec comme musique de fond Johnny.  Allumer le feu, Je te Promets  ou encore  Diego,  autant de musiques qui ont marqué pas moins de trois générations de manière universelle. Car chacun se reconnaît dans sa musique, qu’il aime Johnny ou non. L’amour, l’abandon, la joie, le spleen, chacun peut se dire « Mince, ça ressemble tellement à ce que je ressens ». Alors voilà, il est parti. Je dois avouer que ça fait un choc. Mais Johnny avait de ça qu’il restait gravé dans votre mémoire, non pas comme un chanteur, mais comme quelqu’un qui vous avait accompagné dans votre vie, dans les bons et les mauvais moments. Et je sais qu’il en a accompagnés certains plus que d’autres. Alors merci, et bonne route partenaire».  E.P.  «C’était plus douloureux encore, un sentiment poisseux qu’on appelle la nostalgie» Michelle, 70 ans, journaliste à la retraite, Clermont-Ferrand (Puy-de-Dôme) «Je conçois parfaitement qu’en écoutant ses premières chansons, on ne comprenne pas l’engouement que Johnny a suscité d’emblée, ni qu’on puisse imaginer en voyant ses premières prestations à la télé, que ce gringalet, timide, à la voix encore mal assurée, ait pu devenir une bête de scène qui s’est inscrite dans mon histoire. Il faut comprendre qu’à 14 ans, la seule musique que j’entendais chez moi c’était Dario Moreno, Georges Guétary, Luis Mariano, Patachou, Charles Trenet… Tant de mecs en costard-cravate, tant de dames en robe noire, plantés, immobiles, devant leur micro. Il faut comprendre aussi que la morale suintait de partout, les interdits nous corsetaient. Alors quand Johnny s’est pointé dans ma vie, ce fut une tornade. «Il avait 18 ans, moi quatre de moins quand je l’ai vu la première fois à Vichy dans un petit théâtre, l’Elysée Palace. La règle alors était de rester sagement assis dans nos fauteuils. Cela ne se faisait pas de se lever, danser, chanter. Les briquets n’existaient pas, les jeans à peine. On marchait au Teppaz, au vinyle, en jupe plissée. On dansait le sirtaki, le madison, on balbutiait le rock. Grâce à Johnny, on a cassé les codes. Il a ouvert une brèche et on s’y est engouffrés. On a remis plein de choses en question. On n’appelait pas encore ça la révolte mais ça en avait le goût. Johnny, c’est d’abord cette rupture générationnelle qui fut déterminante. Le rock fut une clef, Johnny une voix parmi d’autres, la première en ce qui me concerne. Je lui en suis reconnaissante. «Je lui suis restée fidèle même si mes goûts ont fortement évolué ensuite. Sans lui. Il n’est pas resté dans ma bande-son. On n’a pas suivi le même chemin. Il a trahi certains de mes idéaux, car il n’a pas incarné la révolte, il n’a pas été un précurseur musical, il n’a pas écrit un mot, il n’a pas été mon idole, il n’a pas été ma rock star, je n’ai pas été pétrie d’adoration pour lui… Qu’importe ! Il restera pour moi ce marque-page qu’on laisse dans un livre au passage qu’on aime relire. Quand mon fils m’a annoncé sa mort à l’aube, j’ai été propulsée dans un temps qui n’est plus. Ce n’était pas du chagrin, c’était plus douloureux encore, un sentiment poisseux qu’on appelle la nostalgie. Je n’irai pas sur les Champs-Elysées ni à la Madeleine, je ne serai pas sa fan veuve. A 70 ans, l’humilité, la décence, l’élégance imposent que j’enterre seule mes 14 ans. Ma jeunesse ressuscitera par la magie de sa voix».  E.P. «Pour moi : le show doit continuer» Jean-Marie Millot, alias «Johnny Guitare», 55 ans, Saint-Jean-de-Monts (Vendée) «Je suis l’un des 200 sosies de Johnny en France, mais nous ne sommes que dix à être professionnels. J’ai d’ailleurs failli gagner en 2012 l’émission  Qui est le meilleur sosie ?  de Christophe Dechavanne, sur TF1 : j’ai fini deuxième car j’ai des origines bourguignonnes, et le gagnant était belge. La mort de Johnny, ça a été une grosse baffe : je me suis réveillé sans raison, en sueurs, à 5 heures du matin… J’ai alors allumé la télé, et j’ai vu les bandeaux défiler sur les chaînes d’info. «Pour moi, c’était un modèle d’homme et de chanteur : après 60 ans de carrière, il envoyait grave du lourd… Moi, au bout de deux heures de concert, je suis ravagé ! Ce samedi, je ne serai pas à Paris : j’ai un gala en Vendée pour le spectacle de fin d’année d’une entreprise. Je mettrai sa photo sur scène, avec une bougie. C’est la meilleure façon de lui rendre hommage, pour moi : le show doit continuer. Mais ça va être dur : je vais devoir mettre des lunettes de soleil pour cacher mes yeux fatigués d’avoir pleuré.»  G.F. «On a déjà regardé les billets d’avion pour y aller en février» Marcello Ragueneau, 55 ans, dirigeant d’entreprise à Saint-Herblain (Loire-Atlantique) «Je dirige une entreprise du bâtiment d’une trentaine de personnes. Je suis fan de Johnny depuis toujours : chez ma mère, ses chansons tournaient en boucle. J’ai assisté à environ 200 concerts en vingt-cinq ans, soit une moyenne de quinze dates sur chacune de ses tournées. Je suis aussi allé le voir à Las Vegas, à Los Angeles et à Tel-Aviv […] Pour moi, sa mort est très douloureuse : c’est la première fois que je verse des larmes pour quelqu’un que je ne connaissais pas intimement. Comme lui, je suis motard et j’aime le rock’n’roll. Et, comme beaucoup de monde, j’aurais aimé être Johnny Halliday et avoir son talent ! « Pour moi, ses chansons sont comme un remède, un dopant : quand je vais mal j’en écoute deux et ça va mieux. Ce samedi, on va partir très tôt pour être à Paris. Je viens avec mon fils de 13 ans, qui a déjà fait sept concerts de Johnny – dont un Stade de France. J’ai fait des milliers de kilomètres pour lui, et c’est l’avant-dernière fois : la dernière, ce sera pour aller voir sa tombe à Saint-Barth. On a déjà regardé les billets d’avion pour y aller en février.»  G.F. «Johnny Hallyday n’est pas mort» Raymond Alliez, 61 ans, t echnicien à la retraite, Carry-le-Rouet (Bouches-du-Rhône) «J’aurais pu aller à Paris. Mais j’ai repensé aux obsèques de François Mitterrand: avec toute cette foule, je crois que je verrai mieux à la télé. Peut-être que je le regretterai, pour l’instant,  je ne me rends pas trop compte. C e n’est pas réel. Johnny Hallyday n’est pas mort. Jusqu’au bout, je pensais qu’il allait s’en sortir. D urant sa maladie, je n’ai acheté aucun magazine. Quand les gens m’en parlaient, je disais que je ne ferai pas de commentaire.  Et puis, coïncidence, la nuit de sa mort, je me suis réveillé vers 3 heures du matin, comme ça m’arrive parfois. Je suis allé boire un verre d’eau et j’ai allumé la radio. Une vieille chanson de Johnny des années 60 passait, sur le coup ça m’a paru étrange. Quand ils ont annoncé la nouvelle, j’ai écouté la radio toute la nuit. Quand on est fan, on ne peut pas faire autrement. «Depuis 1971, j’ai fait 111 concerts de Johnny, jusqu’à la tournée des Vieilles Canailles en 2016. A chaque fois, j’ai pris des notes sur les chansons, l’ambiance incroyable, des anecdotes. J’ai tout remis au propre et un jour, j’espère en faire un documentaire. Il y a aussi la collection. Moi c’est les disques.  Je cherche le petit détail: un disque où l’ordre des chansons n’est pas le même, une pochette particulière. Pour nous, les fans, ce qui compte, c’est que cela reflète l’image qu’on a de lui. J’ai toutes les éditions originales mais mon disque le plus rare, je l’ai trouvé dans une brocante: une version de la chanson  Essayer , de 1970, où le titre est en rose et le nom de Johnny en blanc. Ces petites erreurs d’impression, c’est ce qui fait la rareté, c’est ça l’esprit collectionneur. Aujourd’hui, je  Je vais continuer. Il faut rester comme on était avant. Et quand ce sera un peu calmé, je vais me remettre à mon projet de documentaire.»  S.H. «Peut-être que j’irai à Saint-Barth» Jean-Louis Peyre, 67 ans, t echnicien du spectacle à la retraite, Istres (Bouches-du-Rhône) «Dès que j’ai appris qu’un hommage lui serait rendu, je suis allé prendre mes billets de TGV. J’avais tellement peur qu’il n’y ait plus de place!  J’irai directement à la Madeleine, c’est là-bas que ses musiciens seront, c’est là qu’il faut être. Il fallait que j’y sois.  Je suis souvent monté à Paris pour Bercy, le Stade de France… Là, c’est la dernière fois. Moi, c’est le chanteur que j’aimais avant tout. J’avais 10 ans quand on m’a offert son deuxième disque,  Souvenirs souvenirs .  J’ai filé acheter le premier et ça a commencé comme ça.  On aurait tous voulu être lui à 15 ans. Il faisait des choses que personne ne faisait, que nous, nous ne pouvions pas faire. «Avec les années, j’ai suivi son évolution. Dans sa discographie, il y a des choses que j’aime moins, mais cela m’a permis de m’intéresser à des artistes que je n’aurais pas écoutés sans lui, comme Berger ou Goldman. Il faisait le lien entre les générations. C’était un peu comme un grand frère, en fait je l’ai toujours connu.  Jusqu’au bout, je pensais qu’il allait s’en sortir.  On le croyait invincible, mais en fait, c’était un homme. Sa mort, j’ai encore du mal à l’admettre. Samedi, ce sera plus dur car je serai confronté à la réalité. «Le monde sans Johnny… Mais qui va-t-on aller voir en concert? Sardou fait sa dernière tournée, Eddy a arrêté la scène, il n’y a plus personne.  Et lui ne sortira plus de nouvelles chansons. Avec le temps, on fera sans. Je suis quand même en train de cogiter sur mes prochaines vacances. Je devais partir aux Etats-Unis, dans l’ouest comme je le fais depuis quinze ans, mais peut-être que j’irai à Saint-Barth. Pour le voir encore une fois. »  S.H. «Je ne mange pas, je ne dors pas, j’ai un nœud à l’estomac» Richy, 62 ans, sosie officiel de Johnny Hallyday, vit à Pignan (Hérault)   Johnny, c’est sa vie. Au propre comme au figuré. A la ville comme à la scène. Car Richy, 62 ans, est l’un des sosies officiels de Johnny.  «Le seul et unique sosie apprécié et reconnu par Johnny Hallyday» , tient-il à préciser. En 2007, Richy a même été proclamé  «champion de France des sosies professionnels» . Basé à Pignan, un village proche de Montpellier (Hérault), Richy, alias Richard Tarroux, vend depuis 25 ans des spectacles clés en main dans lesquels chante et danse comme son idole.  «Johnny, c’est une partie de moi, un membre de ma famille. Grâce à lui, je suis sur scène et je peux vivre la vie qui me convient. Déjà tout petit, je voulais être une star, je rêvais de vivre sa vie à lui. Et finalement, ça s’est fait avec le temps.»  Avant cette carrière de sosie officiel, Richy était déjà dans le spectacle en tant que musicien.  «J’ai fait 36 métiers, 36 misères… J’ai mené ma vie tout seul, mais toujours avec Johnny à mes côtés. Vivre comme lui, ça m’a sans doute évité de faire des conneries.»  L’an dernier, il a pu approcher celui qu’il considère comme le plus grand chanteur français de tous les temps.  «Je savais déjà qu’il m’appréciait beaucoup en tant que sosie. Mais ce jour-là, il m’a dit à l’oreille : «Continue, c’est toi le meilleur».  Monté dès vendredi matin à Paris pour assister aux funérailles, Richy se dit dévasté :  «Je ne mange pas, je ne dors pas, j’ai un nœud à l’estomac. Je me dis que ce sera moins dur quand il aura été inhumé.»   S.F.   «Même ceux qui ne l’aimaient pas l’aimaient quand même» William Attia, 74 ans, chef d’entreprise dans l’événementiel à Lyon   D’abord, impossible d’y croire. William Attia est à l’étranger pour affaires ce 6 décembre, il assiste à un cocktail quand la nouvelle tombe sur son smartphone.  «Honnêtement, il était malade, il est rentré plus d’une fois à l’hôpital. A chaque fois, il s’est rétabli, il avait une volonté de fou. Donc je me suis dit : ce sont encore les journalistes qui brodent. Et c’est pas bien sympa de leur part.»  Mais le chef d’entreprise dans l’événementiel a dû se faire une raison :  «Je l’ai dit aux personnes qui m’accompagnaient, on a accusé le coup. Puis je suis monté sur l’estrade pour l’annoncer au micro. Même ceux qui ne l’aimaient pas l’aimaient quand même. C’est un choc, on ne s’attendait pas à ce que ça se termine comme ça.» Pour William Attia, la nouvelle est d’autant plus rude qu’il se trouve loin de Lyon, où il préside le fan-club local depuis 2001. Hors de question de revenir en France, un contrat le retient encore pour la semaine.  «J’aurais vraiment aimé prendre un avion pour rentrer et organiser à Lyon quelque chose comme à Paris. En moins grand évidemment, mais c’est important pour les gens qui ne peuvent pas se déplacer, il n’y a pas grand-chose de proposé hors de la capitale.»  L’hommage prévu lui semble à la mesure du personnage, dont le fan a dû mal à parler au passé :  «Il le mérite tellement. Il a tant fait pour son public, pas seulement devant les caméras, il a toujours tout donné, tout ce qu’il a pu» , salue le Lyonnais qui prête même au chanteur des vertus thaumaturges :  «Les gens ne le savent pas, mais il allait dans les hôpitaux visiter des personnes dans le coma.» Après avoir vécu en Algérie, William Attia est arrivé en France au milieu des années 1980. En 1987, il découvre  Souvenirs souvenirs . Depuis, il n’a raté aucun album. Ses opus préférés ? Il hésite, indique  Retiens la nuit  et  Les Portes du pénitencier . Puis se reprend :  «J’aime tout en fait. Chaque nouvelle sortie était une bonne surprise. Ses chansons étaient en rapport avec sa vie, elles ont marqué des époques, il y avait toujours une résonance avec la nôtre.»  A Lyon, le fan-club compte 7 à 800 personnes. Principale mission du président : organiser des soirées au thème invariable (Johnny), où l’on danse, l’on chante, avec ou sans karaoké.  «C’est plein à chaque fois. Et je suis en contact avec quatre sosies, il y en a toujours un de libre pour venir faire le show.» William Attia a assisté à une vingtaine de concerts de son idole, mais celui dont il souvient avec un vibrato dans la voix, c’est le Stade de France, en 1998 :  «C’était formidable, il allait dans la foule avec les gens, qui voulaient tous le toucher, il était parfois malmené, mais il ne craignait rien, il donnait tout à ses fans et eux le lui rendaient bien.»  Une bienveillance que ne doit pas entacher la polémique naissante autour de son lieu d’inhumation :  «C’est son choix, en concertation avec ses proches, c’était prévu depuis longtemps, et je le respecte. Il a passé des moments fantastiques à Saint-Barth, c’est normal qu’il repose là-bas. Il a des fans partout dans le monde, c’est compliqué de faire plaisir à tout le monde, il a largement donné déjà.»   M.D.  ", "theme": "france"}