{"title": "Pierre Bergé, la fin d'un style", "newspaper": "Liberation", "author": "Marie Ottavi", "date_publi": "08/09/2017", "content": "Le 31 mars, Pierre Bergé, 86 ans, épousait Madison Cox, paysagiste américain de 58 ans, auteur de la majestueuse restauration du jardin Majorelle de Marrakech. Plus qu’une information fleur bleue, ces noces tardives en disent long sur le caractère de feu Pierre Bergé, mort vendredi des suites d’une  «longue maladie» . Fidèle et prévoyant, Bergé voulait clore des dossiers et mettre à l’abri celui avec qui il avait refait sa vie quelque temps après avoir quitté Yves Saint Laurent, son ami cher et grand compagnon de travail. Il réaffirmait ainsi son soutien au mariage gay, lui qui avait formé avec Yves Saint Laurent l’un des premiers couples célèbres officiellement homosexuels de l’hexagone. Ce que l’on retient d’abord de ce personnage multiple, engagé dans plusieurs voies tout au long de sa vie c’est justement cette association avec Yves Saint Laurent, qui dura cinquante ans et ne prit fin qu’en 2008, à la mort du couturier. Homme d’affaires tenace, mécène, éminence politique et médiatique française, Pierre Bergé a démontré dans chacun de ses nombreux domaines de prédilection un besoin de contrôle permanent. Lâcher prise n’était pas vraiment envisageable pour Pierre Bergé, ses colères d’anthologie mises à part. Parti d’à peu près rien, il était doté d’une ambition féroce, s’affichait retors, toujours à la limite de l’ire. Féru d’art et de culture, ce collectionneur invétéré est parvenu à diriger l’une des grandes maisons de couture du XX e  siècle d’une main de maître. Cercle poétique Né le 14 novembre 1930 sur une île (Saint-Pierre­-d’Oléron, en Charente-Maritime), d’une mère institutrice dont il était très proche et d’un père fonctionnaire des impôts, Pierre Vital Georges Bergé s’est pris de passion pour la littérature alors qu’il n'était encore qu’un élève au lycée Fromentin de La Rochelle. En dehors de son appétence pour les belles lettres, le garçon ne fait alors pas grand-chose. Il cisèle son éloquence, avec l'insolence en filigrane. A 17 ans, il gifle un professeur et quitte le lycée sans passer le bac. Engagée à la Fédération anarchiste comme son mari, Christiane Bergé, sa mère, perçoit très tôt que son fils est une forte tête. Elle-même n’a rien à lui envier : elle vénère Gide mais pas Dieu. Leur relation d’amour-haine a toujours été empreinte d’une lucidité sévère, qu’évoquait Marie-Dominique Lelièvre en 2009 dans  Libération  :  «Sa mère, elle, a 101 ans. Dans le magazine  Globe,  en 1990, elle lui taillait un costume rêche. Bébé ? \"Insupportable.\" Ecolier ? \"Infernal. Paresseux. Velléitaire.\" Son père est employé d’une perception, sa mère institutrice (et pas commode) : \"La classe de ma mère ? Un cauchemar. Je devais donner l’exemple.\" Un inspecteur d’académie note alors : \"Les élèves sont bruyants, mais le plus bruyant est le propre fils de la maîtresse.\"»  A 18 ans, Pierre Bergé aspire à devenir journaliste et écrivain pour  «ne pas [s]e faire avaler par le système»  explique-t-il en 1980 dans une interview au magazine  Vogue. Il veut se frotter au monde et décide de «monter» à Paris. En 1948, il devient courtier en livres. Toute sa vie, il restera amateur de beaux ouvrages, de raretés, de premières éditions. Ce sont les livres qui lui donneront, avant même la peinture et les vêtements, avant la musique classique et le Maroc adoré, le goût du beau et du (très) précieux. Pierre Bergé fait ses premiers pas dans l’arène médiatico-politico-littéraire dès l’âge de 19 ans. Il lance en 1949 la revue  la Patrie mondiale . A Paris, il a rencontré Jean Giono, de 35 ans son aîné, dont il aurait aimé écrire la biographie. L’essai n’est pas concluant mais Giono reste un soutien indéfectible, auquel il voue une admiration sans borne.  La Patrie mondiale  cesse de paraître au bout de deux numéros, malgré des collaborateurs prestigieux  - Albert Camus, André Breton et Jean Cocteau. Ce dernier lui ouvre les portes du milieu intellectuel.  «Cocteau était curieux et opportuniste, c’est-à-dire qu’il saisissait les opportunités pour exercer son art, créer, rencontrer des gens. Il a également eu la chance de vivre dans un Paris cosmopolite qui était encore le rendez-vous des artistes et de créateurs venus du monde entier qui s’influençaient les uns les autres et s’aidaient autant qu’ils se concurrençaient»,  se rappelle-t-il au  Point  en 2013. Dans ce cercle poétique, Bergé assume déjà son homosexualité. Il vit d’abord avec Bernard Buffet, peintre de la même génération que lui, dépressif et mal fagoté, perdu dans les médicaments et l’alcool. Pierre Bergé l’impose comme son compagnon, notamment auprès de sa propre mère. Il le promet à un brillant avenir, gère sa carrière, œuvre à l’envol de sa côte, qui atteindra des sommets avant de se fissurer. Ils passent huit ans ensemble, inséparables, complémentaires. Le choc Saint Laurent En 1958, il croise la route d’Yves Mathieu-Saint-Laurent, alors âgé de 21 ans. Ce dernier dirige la couture de la maison fondée par Christian Dior, mort brutalement quelques semaines plus tôt. Saint Laurent est le plus jeune couturier du monde, à la tête de la plus grande maison de couture du monde. Pierre Bergé ne connaît alors rien à la mode. Mais Saint Laurent le happe. Pour lui, il quitte Bernard Buffet, qui épousera Annabel Schwob, auteure et chanteuse. Du jour au lendemain, Pierre Bergé change de vie sans jamais vraiment s’éloigner du peintre. En 1960, Saint Laurent est censé rejoindre l’Algérie en guerre, sa terre natale, pour y faire son service militaire. Il fait une dépression qui le mène jusqu’au Val-de-Grâce, section psychiatrique. La direction de Dior en profite pour le remercier sous prétexte qu’il ne suit pas assez les diktats imposés et que son style perturbe les clientes historiques. Avec Bergé, ils décident lors ensemble de monter leur maison de couture. Le binôme travaille côte à côte, à l’éclosion d’un style qui va dicter les codes vestimentaires d’une époque, dès 1966 avec le smoking androgyne, arrogant en diable, puis en 1967, année de la saharienne portée par les deux sexes.  «Yves Saint Laurent n’aimait pas la mode, il aimait le style»,  répétait souvent Bergé. Couple fusionnel, paternalistes avec leurs ouvrières, Pierre Bergé et Yves Saint Laurent sont indissociables. Rue Spontini puis avenue Marceau, Pierre Bergé veille sur tout. Il s’occupe de la stratégie générale, mais aussi des moindres détails, du prêt-à-porter aux accessoires et aux parfums, du choix des mannequins à la circulation des limousines, sans oublier de saluer les stars amies de la griffe YSL lors des défilés. Yves Saint Laurent fut la grande rencontre de la vie de Bergé. Son fardeau aussi. Au couturier de briller, de révolutionner les lignes du vestiaire féminin. A Bergé de soutenir le créateur perpétuellement au bord du gouffre, pris au piège d’une éternelle dépression. En 1971, ils font scandale avec la collection Quarante, hommage aux femmes de l’Occupation et aux filles de joie qui frayèrent avec l’ennemi. La même année, Saint Laurent pose nu pour la campagne publicitaire de son nouveau parfum pour homme et défraie la chronique. A l’époque, Bergé diffuse du Saint Laurent sur toute la planète, développe les licences sans diluer la griffe dans la multiplicité des marques bis façon Pierre Cardin. Et les deux hommes ne ratent pas le coche du prêt-à-porter alors que la haute couture devient désuète. Dès 1973 et le premier choc pétrolier, Saint Laurent fait tout pour plaire aux Américaines enrichies par la spéculation boursière et aux femmes du Moyen-Orient, assises sur un tas d’or noir. En 1977, la sortie du parfum Opium est couronnée par un succès mondial et signe la première année de bénéfices de leur griffe. Plus le temps passe, plus Yves Saint Laurent sombre. Pierre Bergé ne l’accompagne pas dans sa chute. Il le met sous surveillance. Il admettra plus tard qu’il a rendu Saint Laurent dépendant de lui. Et que jouer ce jeu-là participe à la léthargie mélancolique de l’autre, l’être adoré. On aime mal parfois. Surtout ceux qui vous ont subjugué.  «C’est gratifiant que l’autre ne puisse pas se passer de vous,  confiait-il.  Signer les chèques, faire les choses à sa place. Mais c’est aussi l’empêcher de le faire.»  Chaque saison, Saint Laurent renonce un peu plus, mais Bergé ne courbe jamais l’échine. Leur alliance est fondée sur ce postulat.  «Il est né avec une dépression nerveuse, il n’avait pas le talent de la vie»,  analysait-il en 2008. «Couturier frustré» Bergé tient la barre. Il a pourtant appris la mode sur le tas. Jean-Pierre Derbord, pilier de la maison de couture, se souvient :  «Monsieur Bergé connaissait les ouvrières. Il les respectait, les aidait quand cela était nécessaire. Une part de sa générosité résidait là. Il était présent tous les jours, voire très présent, pas tout à fait comme Napoléon sur son champ de bataille, mais pas loin. Quelque part, il était un couturier frustré. Il gérait certes l’aspect business mais il avait aussi un avis sur l’aspect créatif et il le faisait savoir. Ses colères étaient légendaires. Mais ça donnait une touche commedia dell’arte à l’ensemble. Au studio avec monsieur Saint Laurent, l’atmosphère de travail pouvait être très monacale. Monsieur Bergé animait ça. Avec lui, la maison Saint Laurent était solide. Nous faisions corps derrière lui, particulièrement dans les moments difficiles. Nous l’avons suivi comme de bons soldats rue Spontini puis avenue Marceau à partir de 1974. Même après leur séparation quand leur intimité s’est altérée, ça ne se ressentait pas aux ateliers.»  Protecteur, Pierre Bergé le fut éternellement, d’abord avec Buffet puis avec Saint Laurent. Le bourreau de travail, c’était lui. La rigueur aussi. La nuit où Saint Laurent, ivre, lui jette une sculpture au visage, manquant de le tuer, marque le grand tournant de leur histoire. En 1976, Pierre Bergé se décide à quitter le domicile commun de la rue de Babylone pour s’installer plusieurs années à l’hôtel Lutétia. Dans  Lettres à Yves,  il écrit :  «Yves était maniaco-dépressif, cette dépression l’a fait tomber dans l’alcool et la drogue et il n’est jamais vraiment revenu. Evidemment, c’est triste de voir quelqu’un qui se suicide, qui se détruit. Vous êtes totalement ­impuissant.» Dans les années 80, alors que la griffe perd de son aura, que le couturier s’enferme dans la solitude, Pierre Bergé décide d’institutionnaliser Saint Laurent et façonne le mythe. Il impose son compagnon en tant que sociologue, artiste, génie. Et l’installe au musée. Coup de maître. En 1983, la première exposition de mode du Metropolitan de New York est une rétrospective YSL. Bien d’autres suivront jusqu’au défilé hommage au stade de France en 1998, avant la finale historique de la Coupe du monde. Deux milliards de téléspectateurs assistent à l’événement. Dans la lumière Dans l’ombre, Bergé ne l’est jamais tout à fait resté. Son poste l’imposait comme gestionnaire. Son charisme le destinait à autre chose. Betty Catroux, muse et double féminin de Saint Laurent :  «Yves était un mélancolique, Pierre est dans le présent, toujours avec un projet.»  Et d’ajouter :  «Mon copain Yves ne parlait que de l’ancien temps. Pierre, c’est le contraire. Il n’est que dans les projets.»  La journaliste anglaise Alicia Drake, qui s’est entretenue longuement avec Pierre Bergé pour son livre  Beautiful People  (2005), décrit une  «relation fondée sur l’équation dominant-dominé, entendue comme telle dès le départ. Les rôles finissent toujours par s’inverser. Entre Pierre et Yves, tout est fluctuant. Yves manipule son monde, même quand il boit des litres de pastis quotidien» . Bergé avoue à Alicia Drake que la vérité est  «à l’opposé de ce qu’on pense. Yves voulait être protégé, il m’a demandé de le protéger. J’ai joué le rôle qu’il a voulu. J’étais le plus prisonnier des deux, mais prisonnier volontaire». Pierre Bergé a systématiquement refusé d’être considéré comme un pygmalion. Chez Saint Laurent, il se targuait d’avoir tenu de nombreuses années sans gagner d’argent, avant d’en perdre et d’en regagner un monceau à la revente de la maison.  «Bergé avait cette faculté de forcer le respect partout où il allait. Il prenait la parole et on se taisait. Son autorité naturelle était indéniable»,  souligne l’un de ses proches. Pierre Bergé, petit homme cinglant, incisif, fidèle mais rancunier, courtois mais capable d’être odieux au long de saillies verbales notoires, tape sous la ceinture si cela s’avère nécessaire. Même s’il assure que cela lui est passé avec l’âge, personne n’est dupe. Qui attaque Bergé récolte les foudres du même, et sa rancune tenace avec. Une incartade, et la porte se ferme à jamais. Il laisse ainsi en chemin d’anciens amis et nombre de collaborateurs. Christophe Girard, actuel maire du quatrième arrondissement de Paris, est haut placé dans le Panthéon de sa détestation. Bergé le considère comme un traître pour avoir quitté la maison dont il fut vingt ans le secrétaire général. L’atterrissage de Girard dans le groupe LVMH de Bernard Arnault pollue ensuite jusqu’aux rapports entre Bergé et Bertrand Delanoë, le maire de Paris, dont Girard devient l’adjoint à la culture. Bergé demande sa tête dès 2001 et ne sera jamais entendu. «Bergé chasse en meute. Si vous êtes dans sa meute, il vous est d’une fidélité absolue, si vous n’en êtes pas…»  déclara un jour Alain Minc au  JDD.  D’autres le décrivent franc.  «Pierre Bergé disait les choses cash,  assure une vieille connaissance . Au moins, on savait de quoi il en retournait.»  Outre ce caractère ardu, Bergé a fait profiter une kyrielle de proches de ses largesses. Il est devenu en 2010 le coactionnaire du  Monde  avec Matthieu Pigasse et Xavier Niel. Il a porté à bout de bras le magazine gay  Têtu  créé en 1995. Il aurait subvenu aux besoins d’une grande chanteuse française pour lui permettre de conserver un train de vie plus que convenable. Amateur de rituels, jusqu’aux dernières années, il sort tous les soirs quand la myopathie qui le ronge le laisse un peu tranquille. Il passe tous les étés entre ses propriétés de Tanger, Marrakech et Saint-Rémy-de-Provence et donne chaque dimanche matin un coup de fil à Alain Minc, son éminence faussement grise, l’un des rares dont il écoute les conseils et les avertissements. Il organise des dîners hebdomadaires avec les uns et les autres où l’on croise peu de femmes, si ce n’est Betty Catroux, rabrouée un temps pour ses écarts avec Saint Laurent mais dont il ne peut plus se passer une fois celui-ci disparu. En 2014, le cinéaste Bertrand Bonello a l’outrecuidance de le montrer en rredoutable gardien du temple, dans son biopic sur Saint Laurent. Pierre Bergé fait son possible pour que cette version de l’histoire ne voit jamais le jour. Il ferme au réalisateur l'accès aux archives et enjoint tous initiés de la maison à ne pas collaborer au projet, lui préférant un film à la gloire de Saint Laurent, réalisé par Jalil Lespert. L’opiniâtreté, il la vit aussi à travers son corps. Depuis plusieurs années, Bergé souffre d’une myopathie.  «Il n’y a rien à faire. Mes jambes lâchent»  dit-il un jour. Si les jambes ont cédé, la tête jamais. Orateur né, il ne laisse personne parler en son nom. Il découvre Twitter en 2012, y déverse ses foudres et défend les causes chères à son cœur.  «Vous ne me demandez pas mon avis, je vous le donne»,  aime-il à répéter. Gauche caviar Pierre Bergé est devenu l’un des grands amis de François Mitterrand. Pourtant, les deux Charentais d’origine ne furent pas des complices de la première heure.   Le 11 mai 1981, il est même  «furieux de l’élection de Mitterrand. Il engueule tous ceux qui sont passés à la Bastille, et menace de partir s’installer au Maroc»,  dixit Christophe Girard. Ce qui n’empêche pas Bergé de devenir l’un des plus fervents supporteurs du président socialiste à la faveur de leur amour commun pour la poésie française, les lettres et les arbres. Propriétaire d’un élevage d’esturgeons français qu’il servait dans son luxueux restaurant Prunier, Bergé est l’archétype de la gauche caviar. Il vote Chirac en 1995 pour ne pas soutenir Jospin, à qui il ne pardonne pas son droit d’inventaire de l’héritage Mitterrand. Il ne déteste pas Nicolas Sarkozy et soutient Ségolène Royal. En 2017, il croit un temps en Vincent Peillon, pour finalement pencher pour Emmanuel Macron, qui n’a rien inventorié mais enterre tout simplement le Parti ­socialiste. Homme d’affaire de gauche avec un goût évident pour le luxe, Bergé s’est considéré sa vie durant comme un anarchiste, à l’image de ses parents. En 2016, il est  la tête d’une fortune estimée à 180 millions d’euros et se vante de payer ses impôts en France.  «Je n’ai jamais songé à partir en Suisse ou en Belgique, cela ne me viendrait pas à l’idée»,  affirme-t-il au  Journal du dimanche .  Farouche opposant à Marine Le Pen, au premier rang de la lutte contre le sida via son engagement dans le Sidaction, jamais avare de soutien aux bonnes œuvres, c’est sous les septennats Mitterrand que Pierre Bergé a pris une ampleur toute politique. Proche de Jack Lang, nommé ministre de la Culture en 1981, il met à profit sa maîtrise du lobbying afin que les salons de la rue de Valois s’ouvrent aux créateurs de mode. Grâce à son entremise et à celle de Jack Lang, les couturiers sont reconnus comme artistes et artisans, quand ils étaient confinés auparavant dans la catégorie divertissement. Avec Lang, Pierre Bergé milite pour que la mode soit exposée, étudiée à l’école, mise en avant à la télévision. Il participe en 1986 à l’ouverture de l’Institut français de la mode et à celle du musée des Arts de la mode au pavillon de Marsan à Paris, puis à la création du prix de l’Andam en 1989. C’est le moment de la formation des grands groupes de luxe français. Deux hommes très opposés s’affrontent, Bernard Arnault et François Pinault. Pierre Bergé choisit le second qui le lui rendra au centuple. Oraison En juin 2008, à la mort d’Yves Saint Laurent avec qui il venait de se pacser, Pierre Bergé fait poser une cape jaune, couleur or sur le cercueil de son amant perdu. Le jour des funérailles, le prêtre de l’église Saint-Roch trébuche lors de son oraison. Il demande solennellement à l’assistance de se recueillir devant  «la dépouille de Pierre Bergé» . Le lapsus méduse l’assistance et laisse un sourire de façade sur le visage du principal intéressé. \n Il aura finalement survécu neuf ans à l’homme de sa vie et manqué de peu la pose de la dernière pierre à leur grand œuvre. Il s’apprêtait à inaugurer en octobre deux musées Saint Laurent, l’un à Paris et l’autre à Marrakech. Dans la ville marocaine, une rue porte le nom d’Yves Saint Laurent, près du jardin Majorelle. Une place portera peut-être un jour celui de Pierre Bergé. \n", "theme": "france"}