{"title": "Non, les demandeurs d'asile ne vont pas toucher le RSA", "newspaper": "Liberation", "author": "Pauline Moullot", "date_publi": "07/09/2017", "content": "INTOX.  Les avantages que toucheraient les demandeurs d’asile donnent lieu à tous les fantasmes. Après  les hôtels Formule 1  achetés par l’Etat pour y loger des migrants et  les cartes bleues  qui leur auraient été distribuées, voici maintenant le fantasme du RSA (revenu de solidarité active) auquel les demandeurs d’asile pourraient prétendre depuis le 1 er  septembre selon l’extrême droite. Grâce au RSA, leur allocation serait même augmentée de 200 euros expliquent plusieurs sites qui ont sorti leur calculette pour l’occasion.  «Macron offre une augmentation de 200 euros par mois» , a-t-on ainsi pu lire  ici  ou  là . C’est faux. DÉSINTOX.  Tout est parti d’une  dépêche erronée  de l’AFP reprise par de nombreux médias. Dans un article sur  «ce qui change au 1 er  septembre» , l’agence est revenue sur la suppression de l’allocation temporaire d’attente (ATA). Voici ce qu’on a alors pu lire un peu partout :  «Versée sous conditions à certaines catégories d’étrangers, ou d’anciens détenus […] cette aide était notamment versée aux demandeurs d’asile durant la durée d’instruction de leur dossier. Les nouveaux allocataires pourront en remplacement bénéficier du RSA, ou de la garantie jeune notamment. Le montant de l’ATA était fixé à 11,49 euros par jour, et versée par Pôle Emploi.»  ( Le Figaro ,  Europe 1 ,  LCI ,  La Charente Libre …) Il n’en fallait pas plus pour que l’extrême droite se jette dessus… et en conclue donc que les demandeurs d’asile allaient toucher le RSA, en bénéficiant au passage d’une augmentation par rapport à l’ATA. Mais contrairement à ce qu’a indiqué l’AFP, l’ATA n’était pas versée aux demandeurs d’asile.  Versée par Pôle Emploi  et supprimée depuis quelques jours, l’ATA était une allocation chômage destinée aux salariés expatriés sous certaines conditions, aux anciens détenus libérés et aux apatrides et bénéficiaires de la protection subsidiaire dont les revenus n’excédaient pas le montant du RSA. Ces deux catégories d’étrangers ne sont pas des demandeurs d’asile. Dans le cadre de la réforme des minima sociaux, prévue par la loi de finances 2017, l’ATA a été supprimée au 1 er  septembre 2017. Elle sera remplacée soit par le RSA soit par la garantie jeunes, selon la situation du bénéficiaire.  Certes, les anciens bénéficiaires de l’ATA qui vont désormais toucher le RSA vont gagner environ 200 euros de plus qu’avant. A la fin du mois, les bénéficiaires de l’ATA recevaient environ 345 euros par mois alors que le RSA, revalorisé au 1 er  septembre, est de 545,48 euros par mois. La garantie jeunes s’élève à 480,02 euros par mois maximum. Mais les demandeurs d’asile ne sont absolument pas concernés.  Ces derniers touchent  l’allocation pour demandeurs d’asile (ADA ). Celle-ci s’élève à 6,80 euros par jour pour une personne seule, auxquels peuvent s’ajouter 5,40 euros si aucune solution d’hébergement ne leur est proposée. Au maximum, un demandeur d’asile touche donc 366 euros par mois pendant la durée d’examen de sa demande. Par ailleurs, pour pouvoir bénéficier de l’ADA il faut justifier de ressources mensuelles inférieures au RSA.  La confusion vient en réalité du fait que les demandeurs d’asile ont touché l’ATA jusqu’au 1 er  novembre 2015. Dans le cadre de la réforme de l’asile, l’ATA et l’allocation minimum de subsistance (AMS) ont été fusionnées pour créer l’ADA. A partir de ce moment là, l’ATA était donc réservée en priorité aux anciens détenus et expatriés. Cela fait deux ans que les demandeurs d’asile ne touchent pas l’ATA, et ils n’ont jamais bénéficié du RSA.  Détail cocasse de l’affaire, si l’AFP est tombé dans le panneau, entraînant avec elle nombre de médias, un site ne s’est pas fait avoir, s’étant même chargé de rectifier la rumeur il y a quelques mois. En mai dernier,  Breizh Info , un site d’extrême droite que Désintox a  épinglé plusieurs fois  pour avoir relayé des fausses informations, expliquait ainsi :  «Depuis plusieurs semaines, on peut lire un peu tout et son contraire sur les réseaux sociaux, blogs et médias de la toile, concernant l’accès prochain des \"migrants\", c’est-à-dire des immigrés entrés illégalement en France, au RSA. Il n’en sera rien, et pas plus le 1 er  septembre prochain – avec la fin de l’Allocation temporaire d’attente – qu’aujourd’hui. »  Cette grande rigueur venant d’un site comme  Breizh Info  est suffisamment rare pour être remarquée. Pas d’inquiétude à avoir pour autant,  Breizh Info  n’a pas changé de ligne éditoriale : après cette mise au point sur les différences entre ADA, ATA et RSA, l’article concluait malgré tout que même si le montant n’était pas comparable avec le RSA,  «l’ADA sonne comme un jackpot».  Et s’insurgeait encore une fois contre l’appel d’air que créent ces allocations. ", "theme": "desintox"}