{"title": "Facebook, le profil du suspect", "newspaper": "Liberation", "author": "Isabelle Hanne", "date_publi": "29/09/2017", "content": "Peu avant l’élection présidentielle française, Facebook a affirmé avoir fait fermer 30 000 faux comptes. En amont des élections générales de juin au Royaume-Uni, une série de publicités aux thèmes chéris par les conservateurs ont ciblé, sur Facebook, des électeurs de circonscriptions décisives, via des comptes factices. Même chose en Allemagne, où, un mois avant les législatives de dimanche dernier, des  «dizaines de milliers de faux comptes»  ont été désactivés, selon la direction du réseau social. Après avoir longtemps minoré l’influence de Facebook sur les campagnes électorales, son PDG, Mark Zuckerberg, commence à lever un coin du voile sur le côté obscur du réseau. Et sur le test grandeur nature que fut la présidentielle américaine de 2016, théâtre d’une vaste opération d’influence et de désinformation, menée depuis la Russie, notamment via Facebook. Le milliardaire a reconnu début septembre que Facebook avait vendu pendant la campagne 2016, à son insu, pour 100 000 dollars d’espaces publicitaires, liés à plus de 400 faux comptes émanant d’une usine à trolls installée à Saint-Pétersbourg, l’Agence d’investigation de l’Internet  (lire aussi page 4).  Les 3 000 publicités politiques concernées, qui ont diffusé des messages clivants pendant la campagne sur des sujets allant de l’immigration au port d’armes, vont être transmises au Congrès. Les comités sur le renseignement du Sénat et de la Chambre des représentants vont les passer en revue dans les semaines à venir pour clarifier leur rôle dans les interférences russes.  «Nous étudions les acteurs étrangers, dont d’autres groupes russes ou issus de pays de l’ex-Union soviétique, tout comme les campagnes elles-mêmes, pour approfondir notre compréhension de leur utilisation de nos outils»,  a expliqué Zuckerberg. Il sera auditionné par la commission du Sénat sur le renseignement le 1 er  novembre, aux côtés de Twitter et Google. «Idée assez dingue» Mark Zuckerberg avait déjà transmis ces documents au procureur spécial Robert Mueller, qui enquête sur une possible collusion entre l’entourage de Donald Trump et la Russie pendant la campagne.  «Facebook a toujours été anti-Trump, donc fausse information»,  a balayé le président américain sur Twitter. Pour Zuckerberg, c’est un net changement d’attitude. Au lendemain de l’élection surprise de Trump, pressé par le camp démocrate, le PDG de Facebook avait jugé qu’imaginer des électeurs influencés par le réseau social était une  «idée assez dingue».  Ces derniers votant, selon lui, en se  «basant sur leurs propres expériences vécues».  Le 19 novembre 2016, dix jours après le scrutin, Barack Obama avait tenté de lui faire prendre la mesure de cette propagande, a révélé cette semaine le  Washington Post.  Zuckerberg aurait, une nouvelle fois, balayé ces inquiétudes. Ce n’est que ce mercredi, dans un post sur Facebook, que le jeune tycoon est revenu sur ses déclarations :  «C’était dédaigneux et je le regrette. C’est une question trop importante pour la prendre avec dédain.» Zuckerberg estime cependant que les influences extérieures ont été mineures par rapport à  «la possibilité offerte aux candidats de communiquer directement»  avec des millions d’électeurs. Et que, pendant la campagne américaine, les deux candidats ont dépensé mille fois plus d’argent en pub en ligne que les sommes provenant supposément de Russie. Le patron de Facebook a néanmoins annoncé la mise en place d’une série de mesures pour tenter de prévenir une répétition du phénomène  (lire ci-contre).  Mais celui qui a plusieurs fois pris parti publiquement contre la politique du président américain rappelle que  «Trump dit que Facebook est contre lui. Les libéraux disent que nous avons aidé Trump. Les deux camps sont contrariés par des idées et des contenus qu’ils n’approuvent pas. Diriger une plateforme où toutes les idées ont leur place ressemble à ça».  Une plateforme pluraliste, certes, mais surtout un poids lourd de la pub en ligne. Cinq ans après l’ouverture de ses pages aux annonceurs, Facebook est le deuxième acteur du marché derrière Google. «brutalités» Pour ses détracteurs, le réseau social ne fait pas assez pour lutter contre ce type de propagande, parce que son modèle économique est précisément basé sur les profits générés par cette publicité à bas prix, achetée en libre service, sans commerciaux pour filtrer les annonceurs. Facebook leur vend un ciblage inédit - et opaque pour le grand public - des internautes, monétisant la connaissance intime que le réseau a de ses utilisateurs : géolocalisation, pages «likées», groupes auxquels ils appartiennent, habitudes de consommation, intérêts, loisirs, préférences politiques, démographie, etc. Si vous habitez Ferguson et que vous avez aimé une page de Black Lives Matter, votre  newsfeed  (les articles mis en avant, les pubs dans les marges) sera totalement différent de celui d’un habitant de Pittsburgh qui appartient à un groupe Facebook de motards pro-Trump. Le  social network  vend également sa force de frappe et la viralité potentielle de chaque contenu qui y est posté : un tiers de la population mondiale se connecte au moins une fois par mois à Facebook. De plus, la plateforme propose des outils pour mesurer «l’engagement» des messages publicitaires (combien de personnes ont cliqué, partagé, etc.) qui permettent de connaître en temps réel l’efficacité d’un contenu. à lire aussi  La pub politique hors des radars du Congrès Les trolls russes n’ont pas hacké Facebook : ils l’ont tout simplement utilisé de manière optimale. Les contenus incriminés ne sont pas publics, mais des médias américains ont pu obtenir la description de certains d’entre eux, qui en disent long sur la stratégie russe. Les publicités n’appelaient pas à aller voter pour Trump ; la manœuvre s’est avérée bien plus sophistiquée. Elle a consisté à exploiter les fractures et les tensions de la société américaine, dénotant une excellente connaissance de celles-ci, tout en ciblant particulièrement des zones sensibles comme les «Etats pivots», a révélé le  Washington Post.   «La grande majorité des pubs émanant de ces comptes ne fait pas spécifiquement référence à l’élection présidentielle américaine, ni au vote lui-même ni à un candidat en particulier,  a détaillé le directeur de la sécurité de Facebook, Alex Stamos.  Ces publicités et ces comptes semblent plutôt se concentrer sur l’amplification des messages sociaux et politiques clivants de tous les bords politiques - touchant des thèmes aussi divers que les questions LGBT et raciales, l’immigration ou le port d’armes.» Le grand quotidien de Washington évoque des messages antimusulmans et anti-immigrés. CNN, de son côté, rapporte le ciblage par ces publicités de groupes comme Black Lives Matter, pour  «exploiter les divisions raciales»,  spécifiquement à Ferguson et Baltimore, où ont eu lieu des  «brutalités policières majeures».  En fonction du profil de l’utilisateur, ces pubs présentaient le mouvement militant afro-américain soit sous un jour positif, soit comme une menace pour les habitants. Le site  Daily Beast  raconte, lui, comment les trolls russes ont créé un faux compte reprenant le nom d’une vraie association, United Muslims of America. Pour Mark Warner, sénateur démocrate de Virginie et vice-président de la commission du Sénat sur le renseignement, l’objectif des Russes était clair :  «semer le chaos»  dans un contexte de campagne tendu et polarisé. Des usines à trolls de Saint-Pétersbourg aux électeurs américains, la route semblait longue. Mais, ainsi que l’affirme son slogan, Facebook  «rapproche le monde».", "theme": "planete"}