{"title": "Google en repince pour les fabricants de smartphones", "newspaper": "Liberation", "author": "Christophe Alix, Raphaël Balenieri", "date_publi": "21/09/2017", "content": "Cette fois, c’est officiel. Après plusieurs jours de rumeurs, Google a finalement confirmé ce jeudi son rachat partiel du fabricant taïwanais de smartphones HTC pour 1,1 milliard de dollars. Cinq ans après s’être emparé de l’américain Motorola pour finalement s’en débarrasser deux ans plus tard, en 2014, au profit du chinois Lenovo, le géant américain signe une nouvelle acquisition sur un marché des smartphones archiconcurrentiel et toujours dominé par Apple et Samsung. Comme dans le cas de Motorola qui intéressait surtout Google pour son vaste portefeuille de brevets – qu’il a conservé –, celui de HTC est surtout motivé par la matière grise du taïwanais. La moitié des équipes de HTC employées dans la recherche et le développement (R&D), soit environ 2 000 personnes, va en effet passer chez Google. 1% de part du marché des smartphones En réalité, bon nombre d’entre eux travaillaient déjà pour la firme de Mountain View, plus précisément sur le smartphone «Pixel» lancé en 2016 par le géant américain. HTC en assurait la fabrication. En mettant la main sur les licences de propriété intellectuelle du taïwanais, Google va maintenant accélérer pour tenter de rattraper ses concurrents tout en contrôlant mieux la conception de ses produits. Archidominant dans les systèmes d’exploitation pour mobiles avec Android sur lequel tournent – gratuitement – 80% environ des smartphones vendus dans le monde, Google reste largement à la traîne sur le «hardware». Alors qu’il s’apprête à sortir la deuxième génération de Pixel cet automne, le rachat de HTC devrait lui permettre de mieux intégrer ses logiciels dans ses propres appareils. La concurrence continue de son côté d’innover avec toujours le duo Apple-Samusung qui anime le marché en cette rentrée. Après une année 2016 qui a vu pour la première fois les ventes d’iPhones baisser d’un trimestre à l’autre, le premier a renoué avec la croissance en 2017 et vient tout juste de lancer simultanément trois nouveaux modèles d’iPhones. Plus positionné sur le milieu de gamme, son rival sud-coréen, premier fabricant de smartphones au monde vient, lui, de présenter sa dernière «phablette», le Galaxy Note 8. Google doit aller très vite pour réussir à exister, car son Pixel représente pour l’instant moins de 1 % du marché mondial des smartphones, contre 23 % pour Samsung et 14 % pour Apple, selon les chiffres du cabinet IDC pour le 1 er  trimestre. Une bouée de sauvetage pour HTC HTC, de son côté, continuera de produire des téléphones sous sa propre marque. La société pourra également se concentrer sur ses autres activités plus prometteuses : intelligence artificielle, réalité virtuelle, Internet des objets… Sur les smartphones, en revanche, HTC était en mauvaise passe depuis plusieurs années. La firme, née en 1997 à Taiwan, a notamment enregistré des pertes pendant neuf trimestres consécutifs, soit 1,1 milliard de dollars (environ 920 millions d’euros) en cumulé. Depuis le début de l’année, son chiffre d’affaires a encore chuté de 14,4 % et le fabricant qui à son apogée détenait 8,8 % du marché mondial des smartphones en 2011 a vu sa part de marché dégringoler à 0,5 % aujourd’hui. Ses téléphones n’ont pas résisté à la montée en puissance spectaculaire des fabricants chinois et à leurs offres prolifiques d’appareils, comme le géant Huawei mais aussi Oppo ou Vivo, archiprésents dans les petites villes de Chine.", "theme": "futurs"}