{"title": "Michel Barnier, futur président de la Commission européenne ?", "newspaper": "Liberation", "author": "Jean Quatremer", "date_publi": "17/12/2017", "content": "Le mercato bruxellois a déjà commencé. Jean-Claude Juncker, le président de la Commission européenne, est certes en poste jusqu’en novembre 2019, mais son remplacement va se jouer dès l’année prochaine, puisque le Luxembourgeois a annoncé dès son élection qu’il serait l’homme d’un seul mandat. Pour savoir qui a des chances de lui succéder, il faut se rappeler que la procédure de nomination n’est plus du tout entre les mains des chefs d’Etat et de gouvernement. En 2014, le Parlement européen a imposé sa règle du jeu en décidant que ce serait la tête de liste du parti européen arrivé en tête lors des élections qui deviendrait automatiquement le président de la Commission : Juncker, tête de liste des conservateurs du PPE, a ainsi gagné son fauteuil au 13 e  étage du Berlaymont, le bâtiment de l’exécutif européen à Bruxelles. Certes, Emmanuel Macron ne cache pas qu’il n’aime pas ce système, mais il devra se faire une raison, sauf à prendre le risque de voir les eurodéputés refuser de confirmer tous les candidats que le Conseil européen proposerait. Surtout, l’un des pères de cette incontestable avancée démocratique, Martin Schulz, l’ancien président social-démocrate du Parlement (2012-2017), pourrait bien devenir le prochain vice-chancelier d’Allemagne… Insubmersible A partir de là, il faut s’intéresser aux têtes de liste probables des grandes familles politiques européennes susceptibles de gagner les élections de mai 2019. Comme il ne fait aucun doute que les conservateurs du PPE arriveront une nouvelle fois en tête devant des socialistes en pleine capilotade et des libéraux qui n’ont jamais été qu’une force d’appoint, c’est la future tête de liste du PPE qui deviendra président de la Commission, sauf immense surprise. Et là, on risque bien voir ressurgir l’insubmersible Michel Barnier. D’une part, parce que Juncker en a quasiment fait son dauphin en le chargeant de négocier le Brexit, d’autre part parce que s’il réussit à mener proprement la difficile négociation avec Londres à son terme, personne ne pourra faire obstacle à sa candidature comme tête de liste du PPE. L’épisode de 2014 ne se reproduira pas : à l’époque, Angela Merkel, opposée à sa nomination, lui avait mis, avec la complicité des conservateurs espagnols, Juncker dans les pieds. Un Barnier tête de liste du PPE et donc prochain président de la Commission fera les affaires de Macron. Le chef de l’Etat veut un Français à la tête de l’exécutif communautaire, mais il sait que cela ne sera pas une personnalité étiquetée La République en marche, puisque ce parti n’appartient à aucune famille politique. Cela ne peut donc être qu’un conservateur Macron-compatible, acceptable par les Allemands, et Barnier correspond parfaitement à ce portrait.", "theme": "planete"}