{"title": "Examens à la fin du lycée : au Royaume-Uni, un panaché de quatre matières", "newspaper": "Liberation", "author": "Sonia Delesalle-Stolper", "date_publi": "03/11/2017", "content": "Pour les élèves anglais, gallois et nord-irlandais (l’Ecosse a son propre système), l’éducation généraliste s’achève au moment des GCSE (General Certificate of Secondary Education), à la fin de l’équivalent de la classe de seconde française. Les élèves passent alors des examens écrits et oraux, associés à une partie en contrôle continu, dans huit à douze matières selon les écoles. Puis ils entament deux années de A-Levels dans quatre matières maximum. L’énorme majorité en étudient quatre en douzième année, l’équivalent de la première, et en poursuivent trois en dernière année. Choix Les A-Levels existent depuis 1951 mais ont été réformés très fréquemment. Une nouvelle réforme est d’ailleurs en cours d’installation. Jusqu’à 2017, les deux années de A-Level comptaient comme une seule entité. Les notes obtenues lors de la première année, baptisés les  As,  que ce soit en examens finaux ou en contrôle continu, comptaient pour l’obtention du diplôme final. La nouvelle réforme tend à abandonner ce système. Désormais seuls les examens passés lors de la dernière année d’école compteront. Le choix des matières est libre. Certains élèves étudieront uniquement des matières scientifiques, d’autres choisiront des matières plus littéraires ou des langues. Le choix, très étendu, va des grands classiques académiques (maths, physique, géographie, histoire, littérature, etc.) à des sujets plus pointus ou artistiques comme danse, cinéma, géologie, psychologie, droit… L’idée est de permettre aux élèves de se concentrer sur des matières dans lesquelles ils sont plus à l’aise. La plupart des universités exigent trois A-Levels pour une inscription. S’il n’existe aucune règle sur le choix des trois A-levels étudiés, certaines combinaisons de matières sont considérées comme plus désirables pour un dossier d’inscription à l’université. Souvent d’ailleurs, les universités détaillent les sujets qu’elles considèrent comme «moins désirables» selon les filières. Si le contenu de chaque matière est défini par le gouvernement, celui des examens varie. Il existe sept différentes instances  (exam boards)  qui élaborent le contenu des examens, les notent et délivrent le diplôme. Chaque école, privée ou publique, s’inscrit individuellement auprès d’une instance ou de plusieurs selon les matières. Lors des derniers résultats, en août, 97,9 % des étudiants qui ont passé leurs A-Levels ont réussi l’examen. Mélange Parallèlement aux A-Levels, certaines écoles, publiques et privées, proposent aux élèves le choix de passer un «International Baccalaureate» (IB). Cet examen consiste en un choix de matières beaucoup plus large. Six sujets au moins, qui doivent obligatoirement inclure un mélange de matières scientifiques et littéraires, sont étudiés. L’IB compte en plus trois autres éléments : la théorie de la connaissance, une activité créatrice, qui implique une forme de volontariat, et une très longue dissertation sur un sujet totalement libre. Les épreuves se passent en partie en contrôle continu et en examen final. L’IB s’adresse à des élèves plutôt à l’aise à l’école mais sans préférence pour une filière particulière. Il est assez prisé par les universités. Chaque année, le débat se rallume sur le système le plus performant, même si, à l’heure actuelle, les A-Levels restent la règle et l’IB l’exception. En offrant le choix entre les deux systèmes, certaines écoles estiment répondre mieux aux attentes et spécificités de chaque élève.", "theme": "france"}