{"title": "Lutte contre le terrorisme : attention à ne pas tomber dans le manichéisme", "newspaper": "Liberation", "author": "Haoues Seniguer", "date_publi": "06/09/2017", "content": "Depuis les attentats de janvier et novembre 2015 en France, et les différentes répliques plus ou moins meurtrières enregistrées dans notre pays ainsi qu’un peu partout ailleurs en Europe de l’Ouest, plusieurs chercheurs français en sciences sociales se disputent le bon diagnostic sur les racines profondes du terrorisme qui frappe aveuglément, et les motivations des individus qui en sont à l’origine. Dans une tribune récente ( «Antiterrorisme, où en est-on ?» ,  parue dans  Libération  du 28 août 2017 ), le politiste François Burgat met en cause certains traits des politiques antiterroristes actuelles, dans la focalisation sur les conséquences davantage que sur les causes. Il pointe également les dysfonctionnements de leur mise en œuvre, dans la fâcheuse tendance à soupçonner injustement et indifféremment des citoyens en raison de leur appartenance réelle ou supposée à la religion musulmane. Nous partageons une partie de ces doutes, en particulier s’agissant des critères – flous et souvent arbitraires – censés permettre aux services de sécurité de distinguer adéquatement les radicaux réels de ceux qui ne le seraient pas. Nous avons nous-même pu l’observer en nous entretenant directement avec des victimes de perquisitions et de mise en cause par la police alors que, a priori, rien n’a finalement été retenu contre eux. Au-delà des marionnettes Toutefois, des failles apparaissent dans les analyses de François Burgat. Dans des accents renvoyant à des explications unilatérales et déterministes, il tend à sacrifier les marges d’autonomie idéologique et actionnelle des acteurs sociaux, la part de volonté qui participe à ce qu’ils font. C’est-à-dire ce qui ne permet pas d’en faire de simples marionnettes de facteurs contextuels sommairement sélectionnés, ou les esclaves de leurs «origines» supposées ou réelles. Au fond, ceux qui passent à l’acte semblent, selon François Burgat, y avoir été poussés malgré eux, sans vraiment une once de participation consciente, indépendamment de leurs parcours biographiques singuliers et des composantes réflexives de ces itinéraires. Dans ce cas, pourquoi n’y aurait-il pas beaucoup plus de candidats musulmans français au jihad ? Quand on est chercheur en sciences sociales intervenant dans l’espace public, doit-on oublier pour autant les apports de la culture des sciences sociales contemporaines ? Que les explications associent une pluralité de facteurs. Que les niveaux locaux (ou micro-sociaux) ne constituent pas des illustrations du global (ou macro-social). Que les modèles d’interprétation de l’action s’efforcent de mettre en rapport aujourd’hui des contraintes structurelles (de classe, de genre, postcoloniales, etc.), des effets non intentionnels de l’action – c’est-à-dire ses aspects aléatoires dans des circonstances données – et des possibilités de jeu des acteurs individuels et collectifs. Même les modèles déterministes, comme ceux utilisés dans la sociologie de Pierre Bourdieu, sont devenus probabilistes, à travers le recours à l’outil statistique, et laissent donc des marges de manœuvre aux individus et aux groupes. Et il y a une variété de modèles disponibles attribuant une part variable à la réflexivité individuelle et collective. Si les sciences sociales actuelles récusent massivement la figure idéaliste d’une liberté totale, elles rejettent également un déterminisme mécanique pesant sur des individus complètement passifs. Ces failles épistémologiques nourrissent chez François Burgat une dérive éthique et politique. Car son discours contribue, vraisemblablement sans le vouloir, à l’amalgame entre le musulman ordinaire et la violence, en renforçant encore un peu plus le stigmate, qu’il n’a de cesse pourtant de dénoncer. Car il associe, ce faisant, de manière aussi tacite qu’éminemment maladroite, l’ensemble des musulmans à la cohorte des individus violents de confession musulmane qui participent à une violence dévastatrice au nom d’une religion commune. C’est comme si,  in fine,  le politiste solidarisait  ex cathedra  tous les musulmans, en leur attribuant une communauté de destin :  «Que faisons-nous vraiment pour affaiblir l’attractivité du rayon \"radical\" des multiples possibilités dont dispose un citoyen musulman pour s’approprier en politique son appartenance religieuse ?»  écrit-il ainsi. Les préjugés islamophobes, légitimement combattus par lui, reviennent subrepticement par la fenêtre, dans une association implicite entre la poignée de jihadistes et l’ensemble des musulmans. Un manichéisme épistémologique Autre faille politique alimentée par un manichéisme épistémologique : hors des effets répressifs sur des musulmans n’ayant rien à voir avec le jihadisme meurtrier, la logique principalement sécuritaire à l’œuvre dans les mesures antiterroristes ne semble pas lui poser problème. Il y va pourtant du recul des droits individuels et collectifs, des musulmans comme des non-musulmans, dans des Etats de droit de plus en plus fragilisés. Et cela vaut la peine d’être critiqué au nom d’un horizon universalisable de droits humains partagés. Au-delà de la question de la lutte antiterroriste, la tribune de François Burgat participe à un ensemble de discours simplificateurs se réclamant des sciences sociales et contribuant à alimenter le manichéisme dans les débats médiatiques. Qui voudrait qu’on ne puisse pas critiquer à la fois l’islamophobie et les islamismes. Qui refuse de conjuguer le combat contre la politique coloniale de l’État d’Israël et contre l’antisémitisme. Qui nous somme de choisir entre la lutte contre l’antisémitisme et la lutte contre l’islamophobie. Qui réduit, en négatif ou en positif, la singularité des fils collectifs qui composent une personne au seul fil de l’appartenance religieuse. Il est temps que des sciences sociales de la complication, reconsidérées par les acteurs politiques, aident à l’émergence de politiques de la nuance, ce que mon collègue Philippe Corcuff appelle des  «politiques de la fragilité» .", "theme": "debats"}