{"title": "Francis Lalanne veut un tirage au sort pour contrer Manuel Valls", "newspaper": "Liberation", "author": "Renaud Lecadre", "date_publi": "09/06/2017", "content": "«Ça fait cirque.»  Ce tweet de Manuel Valls, allusion à la candidature du controversé Dieudonné et du chanteur Francis Lalanne face à lui, a fait mouche. Du moins chez le second :  «Valls affiche son mépris pour cette confrérie à laquelle je suis fier d’appartenir. Les gens du cirque sont des membres de la société civile à part entière qui méritent le respect. Contrairement à lui, qui contribue à détruire le parti de Jaurès, je construis le mien depuis quinze ans.» Son mouvement, «100 %, la force éco-citoyenne», auquel participe également Jean Lassalle, présente des candidats dans la plupart des 577 circonscriptions – lui-même se présentant comme suppléant à Evry. Mais dans la capitale de l’Essonne, pullulent les candidatures plus citoyennes les unes que les autres : trois anciens militants d’En marche, frustrés qu’Emmanuel Macron n’ait pas jugé utile ou souhaitable de désigner un candidat contre Manuel Valls, un candidat du Parti pirate, sans parler de Dieudonné. D’où la suggestion de Francis Lalanne :  «Notre seule chance de voir le vote citoyen se retrouver au second tour est d’unir tous les candidatures citoyennes qui le voudront, contre la magouille politicienne.»  Il suggère tout simplement un tirage au sort permettant de  «désigner l’un d’entre nous pour porter la bannière citoyenne.»  A trois jours du premier tour des législatives, il est trop tard pour retirer officiellement une candidature, mais il est toujours possible de retirer les bulletins au sein d’un bureau de vote, entraînant de facto un retrait. Pourquoi un tel acharnement ?  L’appel du chanteur concerne-t-il aussi Dieudonné ?  «Toutes»  les candidatures citoyennes, répond-il en l’incluant formellement, tout en le disqualifiant :  «Ce n’est pas un citoyen, mais le valet de Valls» , supposé donc alimenter le cirque pour mieux discréditer toute perspective d’alternance (1)… Mais pourquoi un tel acharnement contre Valls ?  «Outre le fait qu’il a bénéficié d’un forfait litigieux du PS et de LREM, sa stratégie consiste à discréditer les candidatures citoyennes qui se multiplient légitimement face à lui, contre son paradigme politicien dont les Français ne veulent plus. La politique est une chose trop sérieuse pour être confiée à des politiciens.»  Le sort, avec ou sans tirage, en décidera. (1) Dieudonné vient d’annoncer qu’il portait plainte pour injure contre Lalanne, lequel l’avait préalablement qualifié de «petit crétin».", "theme": "france"}