{"title": "Le prix Nobel s'attaque au péril nucléaire", "newspaper": "Liberation", "author": "Arnaud Vaulerin", "date_publi": "06/10/2017", "content": "Au moment où le péril nucléaire refait surface et la prolifération menace, le comité Nobel a choisi vendredi d’honorer le travail de la  Campagne internationale pour abolir les armes nucléaires (Ican) . Depuis dix ans, cette coalition basée à Genève a fait de l’élimination de la bombe atomique un combat moral qui a rassemblé des centaines d’activistes, d’ONG, de personnalités artistiques, intellectuelles et pacifistes. Le 7 juillet, l’Ican a remporté une victoire quand a été adopté à l’ONU  un traité visant à interdire de développer, stocker ou menacer d’utiliser l’arme atomique . Historique, mais limité puisqu’il ne prévoit pas de dispositif d’inspection et de vérification, le texte a été signé par 122 Etats, mais par aucune puissance nucléaire. Il n’entrera en vigueur qu’à partir du moment où 50 pays l’auront ratifié via leur législation nationale. A lire aussi   Le P’tit Libé : le prix Nobel de la paix expliqué aux enfants «Nous vivons dans un monde où le risque de l’utilisation des armes nucléaires est plus élevé qu’il ne l’a été depuis longtemps,  a dit Berit Reiss-Andersen, la présidente du comité norvégien en décernant le prix Nobel de la paix.  Certains Etats modernisent leurs arsenaux nucléaires et il y a un réel danger que plus de pays se procurent des armes nucléaires, comme le montre la Corée du Nord.» Course de vitesse Le 3 septembre, le régime de Pyongyang  s’est livré à son sixième et plus puissant essai nucléaire jamais réalisé. Kim Jong-un n’a jamais caché son intention de se doter de l’arme atomique – ce qui est avéré – et de l’installer sur ses missiles balistiques – ce qui est en cours d’élaboration – afin de frapper tout état qui attaquerait son pays. Le leader nord-coréen est plus que jamais convaincu que  l’arsenal atomique et balistique reste sa meilleure assurance-vie  dans une région en pleine surenchère sécuritaire. Engagé dans une belliqueuse escalade rhétorique avec le président américain Donald Trump, Kim Jong-un s’est lancé dans une course de vitesse pour maîtriser les technologies balistico-atomiques afin de s’inviter dans le club fermé des puissances nucléaires. Cette mission qui a tout d’une fuite en avant risquée  perturbe les équilibres dans la région autant qu’elle bouscule des tabous . En Corée du Sud, et dans une moindre mesure au Japon, où la mémoire du double bombardement de  Hiroshima et Nagasaki s’efface avec les survivants  qui disparaissent, l’idée d’un armement nucléaire a été agitée par les milieux faucons et nationalistes. Trump lui-même, durant sa campagne, avait dégainé cette possibilité pour Séoul et Tokyo sans aller plus avant. En 2016, le vice-président américain Joe Biden s’en était déjà fait l’écho devant le président chinois Xi Jinping. L’attribution du prix Nobel de la paix intervient également au moment où l’imprévisible Donald Trump menace de déchirer le texte de l’accord sur le nucléaire signé avec l’Iran en 2015. Enfin, l’Ican est primé alors que le régime de non-prolifération de 1970 est en crise depuis une vingtaine d’années. La présidente du comité norvégien a d’ailleurs appelé les puissances nucléaires à entamer des  «négociations sérieuses»  en vue d’éliminer leur arsenal. 400 milliards de dollars «Le monde est devenu plus dangereux. La menace d’un conflit nucléaire s’est rapprochée»,  a résumé vendredi Berit Reiss-Andersen du comité Nobel lors de la conférence de presse. Avant que Beatrice Fihn, qui dirige l’Ican, indique que les  «armes nucléaires peuvent littéralement mener le monde à sa fin» . Selon l’Institut international de recherche sur la paix de Stockholm ( Sipri ), la planète compte au moins 14 935 armes que se partagent les cinq puissances nucléaires officielles (Chine, Etats-Unis, France, Grande-Bretagne et Russie) et les quatre Etats non reconnus (Corée du Nord, Inde, Israël et Pakistan). Si les arsenaux tendent à diminuer très lentement, ils font surtout l’objet d’une maintenance continue et d’une modernisation accrue qui oblitère toute perspective de désarmement. Comme le précise le Sipri dans son rapport, les Etats-Unis vont dépenser 400 milliards de dollars cette année pour mettre à jour leur arsenal. La Chine procède également à une amélioration qualitative de ses armes. «Malgré les progrès récents dans les négociations internationales sur un traité interdisant les armes nucléaires, des programmes de modernisation à long terme sont en cours dans les neuf Etats,  expliquait cet été Shannon Kile, un des chercheurs du Sipri.  Cela suggère qu’aucun de ces pays ne sera prêt à renoncer à leurs arsenaux nucléaires dans un avenir prévisible.» Risque de triche Le traité d’interdiction défendu par l’Ican doit être vu comme un point de départ et non comme la conclusion définitive d’un accord ambitieux. Aucune des neuf puissances nucléaires ne soutient le texte de l’Ican.  «Ce prix couronne le succès de délégitimation de l’arme atomique,  note Corentin Brustlein, responsable du centre des études de sécurité à l’Institut français des relations internationales (Ifri).  Mais le texte de l’Ican n’est pas un traité de désarmement. Aucune disposition n’est aujourd’hui envisagée pour contrôler qu’un Etat se débarrasse bien de ses armes, ses stocks, ses matières fissiles. Il n’y a rien de prévu pour s’assurer que les possibilités de tricher soient contenues.» Rien à voir donc avec les traités chiffrés et précis de réduction des armes stratégiques (Start I et II) et sur les forces nucléaires internationales que la Russie et les Etats-Unis ont signé depuis la fin des années 80. Selon Corentin Brustlein, le traité d’interdiction défendu par l’Ican risque d' «affaiblir la dissuasion». «Dans le cadre de l’Otan, plusieurs Etats  [cinq nations européennes sont dans ce cas, ndlr]  hébergent sur leur sol des arsenaux atomiques. Or, ce sera interdit à tout pays signataire du traité. Cela pose donc un problème de cohésion et de crédibilité de l’Alliance atlantique. Et à plus long terme, cela met la pression uniquement sur les démocraties, qui devront composer avec des sociétés civiles, mais pas sur des puissances nucléaires non démocratiques qui sont lancées dans des politiques de conquête hégémoniques.»", "theme": "planete"}