{"title": "André Campana, l'homme qui faisait parler", "newspaper": "Liberation", "author": "Sibylle Vincendon", "date_publi": "01/10/2017", "content": "André Campana, mort vendredi à l’âge de 77 ans, était le genre de type qui, dans les années 70, a invité les «vrais gens» à s’exprimer à la télé. Mieux, avec son compère Jean-Charles Eleb, ils transportaient le plateau de leur émission chez les employeurs des interviewés, à l’usine Saint-Gobain de Pont-à-Mousson, à l’hypermarché Grand Var de Toulon, au 23 e  étage de la tour UAP à la Défense et là, en direct, tout le monde vidait son sac devant le dirigeant de la boîte et, souvent, un ministre pour faire bon poids.  L’émission s’appelait  Vendredi ,  et fut diffusée à 20h30 chaque semaine sur FR3 entre 1976 et 1985. En voyant la compilation d’extraits que l’on trouve sur le site de l’agence Grand Public, qu’ont fondée Campana et Eleb, on s’étonne que cette matière hautement inflammable ait pu être diffusée pendant neuf ans sur la télé publique de l’époque. D’autant plus que Campana avait déjà un passé d’agitateur. En 1973, avec la bénédiction de Pierre Desgraupes, il invente  A armes égales,  première émission dans laquelle majorité et opposition avaient le même temps de parole.  «Marie-France Garaud avait bondi au plafond tellement elle était contre»,  se souvient Jean-Charles Eleb. C’est d’ailleurs au cours de cette émission que Maurice Clavel quitta le plateau en s’écriant :  «Messieurs les censeurs, bonsoir !»  parce qu’on lui avait caviardé un propos déplaisant sur Pompidou.  Mais évidemment, Campana n’avait pas manié les ciseaux. Le générique de  Vendredi,  l’émission produite par André Campana sur FR3. Capture écran «Laissez entrer le camarade du Figaro !» Né dans une famille corse, fils d’un journaliste parlementaire du  Figaro , André Campana passera dix-sept ans dans ce journal avant de le quitter, non sans combattre lors du rachat en 1975 du titre par Robert Hersant. De Campana, Eleb dit aujourd’hui qu’il  «a tout fait pour s’arracher de cette culture catholique, de droite et de colonisateurs car les Corses, ce sont quand même eux qui ont géré les colonies».  De fait, le mouvement de Mai 68 ne lui déplaît pas, même s’il faut que Daniel Cohn-Bendit crie en AG :  «Laissez entrer le camarade du  Figaro  !»  pour qu’il puisse pénétrer avec ce drôle de CV dans l’amphi de la Sorbonne. André Campana a rencontré Jean-Charles Eleb il y a 35 ans et entre eux, la fusion fut telle qu’on a bien du mal à ne pas parler d’Eleb-Campana. «Ils sont indissociables», dit Pierre Mansat, l’élu parisien qui a porté l’émergence de la Métropole du Grand Paris. Par leur méthode consistant à réaliser des heures d’entretiens avec des gens de tous horizons, ils apportent aux décideurs un matériau très riche.  «Mais ce qui est phénoménal, c’est la précision chirurgicale avec laquelle ils sont capables de rentrer dans la pensée des gens et d’en sortir un propos politique»,  complète Mansat. Ainsi, avec les «portraits métropolitains» qu’ils ont dressés pour les 25 sessions de débat public,  «ils ont mis en évidence que la vie des gens mettait par terre les limites administratives et politiques»,  résume-t-il. Collectionneur et amateur d’art Le tandem qu’Eleb et Campana ont composé, l’économiste Frédéric Gilli dit qu’il est le produit  «de la rencontre d’un bonhomme issu de la droite, devenu situationniste (Campana) et d’un coco défroqué (Eleb) qui travaillait sur les masses».  Du coup,  «nous étions complémentaires»,  dit Jean-Charles Eleb.  «Le seul débat que nous avions, c’est que lui, en bon Corse, et fils d’un journaliste parlementaire aussi, regardait toujours qui fomentait un bon coup. Moi, je regardais plutôt les opinions minoritaires de la société. Nous étions complémentaires.»  En fait, ajoute-t-il,  «nous n’avions pas les mêmes idées mais avions les mêmes valeurs». En 1985, tandis que la télévision vient de le mettre à la porte, André Campana fonde Lucie, une «agence de médiation et d’expression citoyenne». Avec cet outil d’enquête qualitative audiovisuelle, ils vont fournir aux pouvoirs publics une base pour élaborer la loi Solidarité et renouvellement urbain (SRU) votée en 2000. Ils contribueront également, après une commande de Louis Gallois, à  «éviter en partie le blocage de la SNCF en 2004»,  estime Frédéric Gilli. André Campana a aussi été à l’origine de plusieurs télévisions locales (dont TV8 Montblanc). C’était un collectionneur et un amateur d’art.  «Lui qui était très engagé dans la politique, je lui demande un jour ce qu’il trouve dans l’art,  raconte Frédéric Gilli.  Il me répond: \"On n’arrive pas à toucher au cœur des choses avec la politique mais avec l’art, si. Pourtant, il n’arrêtait pas le combat. En 1985, là où plein de gens seraient devenus aigris et se seraient retirés dans une cabane à la campagne, lui a choisi ce moment pour fonder sa boîte.»  Quand Frédéric Gilli a repris cette dernière en 2011 avec Laurent Sablic et les salariés, Campana lui a dit :  «J’ai eu trois filles. Tu as épousé la quatrième.»", "theme": "futurs"}