{"title": "Les vélos et scooters électriques chinois débarquent en France", "newspaper": "Liberation", "author": "Raphaël Balenieri", "date_publi": "12/12/2017", "content": "Pékin, près du quartier coréen de Wangjing, entre le quatrième et le cinquième périphérique de la capitale chinoise. Au pied de la tour où travaille Li Yan, les vélos en libre-service de Mobike et d’Ofo, les deux géants chinois du  «free floating»  (partage de véhicules sans station) s’amoncellent sur les trottoirs. A tel point que, pour continuer leur chemin, les piétons doivent parfois les enjamber, les contourner ou les déplacer. Verra-t-on ce bazar à Paris ? Après avoir déployé 6,5 millions de vélos dans 150 villes réparties dans 19 pays, Ofo a débarqué la semaine dernière dans la capitale, déployant plusieurs centaines de ses bicyclettes jaunes, disponibles gratuitement jusqu’à la fin de l’année. Certes, les trottoirs ne sont pas encore envahis mais la municipalité envisage quand même de créer une  «redevance pour occupation commerciale de l’espace public» . En gros, une taxe pour Ofo et ses concurrents GobeeBike, O Bike ou Indigo Wheel. Vu la puissance de feu des Chinois dans le domaine des nouvelles mobilités, l’anticipation d’un débarquement massif de leurs inventions n’est pas superflue. Outre les vélos d’Ofo, Paris accueille depuis février les scooters électriques de NIU, autre géant. Diplômé de Berkeley et de Stanford, Li Yan, ingénieur chinois de 38 ans, polo violet et fines lunettes, est le chef des opérations de ce fabricant de scooters électriques. En Chine, la start-up en a déjà vendu plus de 350 000 depuis son lancement en 2015, un gros chiffre mais une goutte d’eau dans un marché qui en écoule environ 26 millions par an. Toutefois, cet «Apple du scooter» a trouvé son créneau. Ses deux-roues sont équipés d’un moteur Bosch et d’une batterie rechargeable, ont une autonomie de 80 à 100 kilomètres, contre 50 kilomètres pour les modèles traditionnels.  «Du fait de sa densité de population, la Chine a des besoins urgents en matière de mobilité urbaine. Il y a 22 millions d’habitants à Pékin»,  constate ce dirigeant qui a trois brevets attachés à son nom.  «Ici, la mobilité urbaine, c’est un enjeu plus important qu’à Paris ou San Francisco.» «Voiture volante» Pays des embouteillages et de la pollution, la Chine a mis un gros coup d’accélérateur sur les transports du futur. Dans la deuxième économie mondiale, ce secteur brasse désormais des milliards de dollars. Et les sociétés se multiplient. Rien qu’à Pékin, on compte désormais plus de 2 millions de vélos en libre-service – soit 1 pour 9 habitants, selon les chiffres officiels. Pendant ce temps-là, Baidu, le Google chinois, fignole sa voiture autonome sans conducteur. Un premier modèle devrait bientôt voir le jour pour une commercialisation prévue d’ici 2021-2022. Fin septembre, le premier moteur de recherche du pays s’était déjà doté d’un nouveau fonds équivalent à 1,2 milliard d’euros pour investir dans 100 projets liés à la voiture sans conducteur. Ofo, de son côté, vient tout juste de lever un milliard de dollars, ce qui, selon le  Financial Times,  valoriserait la start-up à 3 milliards de dollars. Tencent, quant à lui, mise carrément sur la  «voiture volante»  : en septembre, le leader chinois de la messagerie instantanée et des jeux vidéo a piloté une levée de fonds de 90 millions de dollars (75 millions d’euros) au profit de Lilium. Fondée en 2015, cette start-up allemande a imaginé une voiture volante de deux places, sorte de grand drone entièrement électrique qui décolle et atterrit à l’horizontale, comme un hélicoptère. Le projet est loin d’être utopique. En avril, ce nouvel oiseau urbain prétendant pouvoir faire un Paris-Londres en une heure avait en effet réalisé avec succès son premier vol-test, à Munich.   Cercle vertueux Les Chinois sont loin d’être les seuls à s’intéresser aux transports du futur mais dans le bras de fer sino-américain, la Chine ne manque pas d’atouts. Si la capacité à faire émerger une marque mondiale dans ce domaine, comme Tesla, est encore l’apanage des Occidentaux, la Chine bénéficie de son côté d’un accès privilégié au capital-risque.  «La mobilité urbaine, en Chine, c’est un marché énorme,  résume Li Yan.  Du coup, l’accumulation des connaissances et des technologies se fait beaucoup plus rapidement ici qu’ailleurs. Les entreprises chinoises du secteur sont toutes en compétition pour innover, ce qui attire des tonnes de capitaux, et accélère à son tour le progrès technologique .  C’est un cercle vertueux.» Il faut dire qu’en Chine, les besoins sont urgents. En 2050, selon l’ONU, près de 80% de la population sera urbaine, contre 57% aujourd’hui. En laissant prospérer ses start-up et en soutenant ses géants, la Chine prépare l’avenir mais cherche aussi des réponses immédiates en matière de lutte antipollution.  «Le gouvernement chinois nous soutient. Cela joue dans son plan. Il cherche des entreprises avec des solutions»,  concède Florian Bohnert, directeur des partenariats internationaux chez Mobike, le grand concurrent d’Ofo qui depuis 2016 a mis à disposition 7 millions de vélos dans 160 villes, de Lhassa à Manchester. La Chine est favorisée car elle dispose, en outre, d’un large appareil industriel. Une fois sortis des usines, l’arrivée des véhicules sur les trottoirs chinois ou parisiens n’est en effet qu’une question de temps. Enfin, l’intégration parfaite des smartphones dans la vie quotidienne des Chinois a permis un déploiement très rapide. Habitués à payer quasiment tout via leurs téléphones, les citadins chinois n’ont aucun problème à lier leurs scooters «intelligents» à leurs smartphones, à déverrouiller un vélo en scannant le QR code affiché sous la selle, puis à payer la course via WeChat, le WhatsApp chinois qui approche la barre du milliard d’utilisateurs. Des vélos pour nettoyer l’air Mais l’ambition du secteur va encore plus loin. Ofo, par exemple, travaille sur un vélo capable de nettoyer l’air ambiant. Un système installé sur la bicyclette permettrait de filtrer les particules fines et de relâcher un nuage d’air purifié tout en pédalant.  «La vraie réponse à la pollution, bien sûr, c’est davantage d’énergies renouvelables, des voitures électriques partout et des grands programmes gouvernementaux. Mais si on ne se contente que de ça, on ne verra pas d’amélioration avant cinq, dix ou quinze ans»,  estime Daan Roosegaarde, le designer néerlandais avec qui la start-up chinoise s’est associée, en juin, pour construire ce vélo magique.  La Chine reste quand même le premier marché automobile au monde. En 2016, le pays a assemblé 28 millions de véhicules, presque 30% de la production mondiale. Et la voiture y est encore vue comme un symbole de réussite sociale. La classe moyenne chinoise, en particulier, n’a d’yeux que pour les SUV, ces gros 4x4 urbains qui captent 40% du marché, selon le cabinet CLSA. Par comparaison, les voitures électriques représentent moins de 2% du marché, selon IHS Markit. Mais aux yeux de Mobike, pourtant, les choses évoluent. En sondant ses utilisateurs, l’entreprise a remarqué que le nombre de trajets en voiture (VTC, véhicule particulier, taxi…) réalisés par les «Mobikers» avait baissé de 55% depuis la mise en service de ses vélos en acier chromé. Mais la start-up note aussi que prendre un vélo en «free floating» est une habitude essentiellement masculine. Les Chinois de moins de 32 ans formeraient le cœur des utilisateurs. De façon un peu contre-intuitive, les retraités chinois de sexe masculin seraient aussi ceux qui pédalent le plus… et le plus vite.", "theme": "planete"}