{"title": "A Rungis : «C'est une période de grosses tempêtes pour nous»", "newspaper": "Liberation", "author": "Dounia Hadni", "date_publi": "29/12/2017", "content": "Au marché de Rungis, les grossistes commencent à s’inquiéter. Dans cette nuit de mardi à mercredi, pile entre Noël et le jour de l’an, deux préoccupations majeures reviennent dans les discussions : la numérisation du métier qui semble inévitable, et  une déclaration ambiguë du patron du marché , Stéphane Layani, sur l’ouverture éventuelle du plus grand marché de produits frais d’Europe (232 hectares) aux particuliers, pour qu’ils puissent faire leurs emplettes alors qu’il a toujours été réservé aux professionnels. A leurs côtés, entre la volaille et le poisson, l’impression de s’immerger dans un monde déjà daté.  «A l’ancienne» , comme disent les principaux concernés pour qui Rungis, où on se tape encore dans les mains, a toujours reposé sur la parole et le sens du contact. «Une relation de fidélité de dix, vingt, trente ans» A 3 heures du matin, on entre, imbibé de café, dans le pavillon de la viande relativement tranquille.  «Les abats, c’est pas ce qu’il y a de plus festif» , concède notre accompagnatrice, Nadia S., vendeuse à Hi Paviadis (une société spécialisée dans le commerce de gros de viande). Et un concurrent, Ahmed, 57 ans, chez Canu, de préciser :  «La viande reprend du poil de la bête en janvier, après [la dose de] chapon et le foie gras.» Le baromètre de l’activité, c’est un peu nos orteils qui l’indiquent : plus ils gèlent, plus ça grouille, de  «la Marée»  (le pavillon de poissons) à la volaille (oui, la température est plus glaciale côté volailles). Au hangar des produits de la mer, flotte une odeur d’insatisfaction face aux cageots encore bien garnis de poissons et de coquillages en tout genre. Pour Pierre, 59 ans, vendeur depuis trente-huit ans,  «il suffit de regarder l’ambiance  [comprendre : il reste du stock]  pour jauger le cru de cette année» .  «Pas terrible»  pour son œil affûté chez Billen SA (société spécialisée dans le commerce de gros de poissons, crustacés et mollusques). La faute aux vacances scolaires, à la neige, Paris qui se vide… Qui dit mieux ?  «C’est l’usage , explique Nadia.  On ne se résigne pas aux mauvaises ventes par ici. C’est presque contre-intuitif.»  Et lui, avec une pointe d’amertume, assure :  «Va manquer 35% du chiffre.» En filigrane, c’est tout un tas d’inquiétudes qui surgissent. Les particuliers en prennent pour leur grade.  «C’est un marché de pro ici»,  pointe Pierre, les bottines blanches enfoncées dans le sol à la blancheur Colgate. Il tourne les talons,  «le»  client l’appelle. Difficile de choper les vendeurs dans ce trop-plein de crevettes et autres mollusques.  «On n’est pas des vedettes»,  se défausse un poissonnier, un petit air d’Alain Delon dans les yeux (bleus) et le port de tête. Du côté de Gilles & Cie, on intercepte Jérôme, 43 ans, qui entame sa vingt-cinquième année à Rungis. En pleine discussion avec son associé dont le café empeste le poisson, il calme nos ardeurs.  «Faut attendre un peu le temps que ça redescende. C’est une période de grosses tempêtes pour nous»,  dit-il, le look de marin qui va avec. Le fait d’être entre deux fêtes, soit deux chiffres d’affaires :  «Si on fait un bon Noël et un mauvais jour de l’an, ça fera [ou pas] la balance.»  Pour lui, qui se concentre sur les crevettes, les langoustines, les soles filées et les turbots, il compte sur 10% ou 15% du chiffre d’affaires de l’année au lieu de 30%.   Ça rapporte moins que les huîtres. Sur les coups de 4h30, on se fait recaler : ça s’anime, avant que ça remballe.  «Il y a beaucoup de concurrence sur le pavillon : pour 10 centimes, des clients vont ailleurs. A moins que tu fasses une belle touche»,  nous dit Omar, 46 ans, qui a ouvert BleuCean depuis quinze mois, après vingt-cinq ans de rodage sur les autres stands. Elle n’est pas seulement interne, la concurrence. Si la tendance est à la baisse – depuis cinq ans, juge le gérant – c’est aussi parce que  «pas mal de poissonniers passent directement par les bailleurs, les expéditeurs, les fournisseurs et que les grandes surfaces type Carrefour ou Auchan proposent des tarifs moins chers» . Quid des particuliers ?  «C’est niet. Avec les clients, c’est un contact, une relation de fidélité de dix, vingt, trente ans.»  Des centaines qui viennent tous les jours ou tous les deux jours – comprendre : on ne mélange pas les torchons et les serviettes. Des chariots défilent à coups de klaxons. Parmi les sujets qui fâchent, figure aussi le projet d’Amazon de se lancer dans la livraison de produits ultrafrais…  «Ça va faire mal aux plateformes.» Un son de cloche plus optimiste se fait entendre tout au fond du pavillon, chez «Blanc, la passion des huîtres». Pour la gérante, «madame Blanc», qui joue du 15 au 31 décembre près de 15% de son chiffre d’affaires annuel malgré une baisse des ventes d’huîtres, c’est une piste à explorer, du moins à l’occasion des fêtes. Pour elle, pas de crainte à s’ouvrir aux particuliers puisque les attentes divergent,  «encore faut-il se lever dans la nuit, payer le péage…»  En revanche, ce qui l’inquiète beaucoup plus, c’est l’ouverture d’un  e-market  prévu sur le site pour 2018. Là dessus, elle se montre intransigeante :  «Ça va se faire sans nous, on ne cotisera pas.» Arrivage tardif du foie gras Après quelques minutes en voiture, on traverse les rideaux volants de la volaille à une cinquantaine de mètres du «Veau qui tête» (la brasserie de la triperie). On nous oriente vers Dino (57 ans, trente-six ans de métier) du groupe Avigros, qui s’étend du poteau 13 au poteau 20. En sa possession, 40% du marché sur ce pavillon et 130 salariés à gérer. Il est 5h30, l’activité bat son plein dans un froid mordant. Le fameux Dino, repérable à son drôle de chapeau plume, fait plusieurs choses à la fois. Pas le moment de le déranger. Entre des cageots de turbots et de crabes, on nous alpague:  «C’est un endroit agréé CE. Vous devez porter une blouse»  avec un ton (et chapeau) de chef. Heureusement, un autre chef nous salue d’un air bienveillant: Etienne, de Trivol. Ce sexagénaire bedonnant repésente la cinquième génération familiale dans la volaille. Il est déçu par l’arrivage tardif du foie gras de canard, seulement en milieu de semaine alors qu’il a l’habitude d’en vendre 500 à 600 kilos du 1 er  au 25 décembre.  «Ça se rattrape pas.»  Lui, appréhende de voir Rungis  «finir comme les halles de province»,  des marchés de gros, au départ, qui ont basculé de demi-gros à détaillants.  «Déjà, il y a des réseaux en périphérie qui nous enlèvent une part de notre activité , ajoute-t-il,  plus les grandes surfaces qui nous court-circuitent avec  leur centrale d’achat  et vont directement chez nos fournisseurs.»  Enfin, il regrette la vieille école des fournisseurs qui  «avaient chacun une particularité régionale : exemple d’un abattoir dans le Loiret qui n’envoyait que du lapin […]. Le système se lisse et les produits se labellisent et se standardisent ». Résigné ? Oui et non. Il espère ne plus être là lorsque cette vague aura complètement déferlé sur son marché qu’il arpente de ses sabots blancs depuis plus de vingt ans. Reste les terroirs, mais même cette recherche d’exclusivité régionale s’avère difficile :  «J’ai essayé dans ce sens en misant sur le Perigord, y a que moi qui ai cette marque. A côté, ils appellent ça \"Sud-Ouest\"; mais c’est la même sorte d’élevage.» Et la numérisation ?  «Voyez vous même. Là, depuis cinq minutes qu’on parle, j’ai été interpellé quatre ou cinq fois. Voilà comment on travaille : on a l’info, on la note et on la traite après. Pas possible avec la tablette»  tranche-t-il. Avant d’ajouter :  «Difficile de se passer de ce calepin, c’est à l’ancienne ici.»  On le laisse avec son acolyte du même âge, qu’il s’amuse à appeler  «jeune homme»  en lui tapotant l’épaule. «Vous pu… sentez le poisson» On repasse chez Dino (1). Par chance, il est dispo et croit même reprendre le fil de notre conversion qui n’a jamais eu lieu :  «Alors le bilan : le foie gras est reparti après la décrue, le chapon s’est très bien vendu, le challenge cette année est d’en vendre 30 000, la dinde fermière c’est plus compliqué, le poulain progresse pas mal, les oies par contre on en a manqué…»  C’est noté. Et la perspective de traiter avec des particuliers ? Alors qu’il lâche un   «ouf» , on croit apercevoir des gouttes de sueur perler sous son chapeau, à moins que ce soit l’effet hallucinogène du froid qui brûle nos pauvres orteils ?  «On ne mange pas deux fois,  conclut-il.  C’est soit l’un soit l’autre.» Deux Asiatiques le saluent, il baragouine quelque chose en chinois, puis interpelle quelqu’un d’autre en arabe. Il arbore une mine fière :  «Un Gaulois qui parle chinois et arabe, étonnant, hein ?»  La numérisation ? Il est archi-  «pour»  :  «Scanner tous les produits, c’est bien pour la traçabilité et la fluidité.»  Une dernière question qui nous taraudait :  «Et ce chapeau ?» «Ah, c’est le chapeau des chefs. C’est moi qui ai lancé cette mode, mais faut pas le répéter. » Pour nous dire au revoir, il tire le couvre-chef en baissant la tête. Jolie révérence qui détonne un chouïa dans ce décor empli de volailles. A l’ancienne, on vous dit. 6h30 : direction le Saint-Hubert, où la plupart des grossistes carburent au pouilly fumé (un vin qui se marie parfaitement avec la volaille) dans cet intérieur digne des brasseries parisiennes les plus chics, leurs blouses maculées de sang, ambiance  The Leftovers . Il est 7h30, l’heure de quitter la zone de Rungis pour éviter le péage, les narines pleines d’odeurs et cette chanson dans la tête :  «Sur la plage abandonnée… Coquillages et crustacés… Qui l’eût cru déplore la perte de l’été.» O n grimpe dans un Uber et là, sans crier gare, le chauffeur nous lance :  «Olala… vous  pu… sentez le poisson»,  dans un éclat de rire.  On est au bord de la mer là ! […]  Pas grave, je suis méditerranéen, je kiffe.»  A notre tour, donc, de faire voyager. (1) On apprendra plus tard qu’il est très ami avec  un certain «Phiphi» de la viande .", "theme": "france"}