{"title": "Le préfet des Alpes-Maritimes de nouveau condamné pour violation du droit d'asile", "newspaper": "Liberation", "author": "Renaud Lecadre", "date_publi": "04/09/2017", "content": "Eternel gag de l’arroseur arrosé. Si la cause n’était pas si grave, on en rigolerait presque. Cédric Herrou, agriculteur trentenaire mais aussi militant de la cause des réfugiés, a pour la seconde fois fait condamner le préfet des Alpes-Maritimes Georges-François Leclerc, lundi, devant le tribunal administratif de Nice, pour  «atteinte grave et manifestement illégale à la liberté fondamentale que constitue le droit d’asile».  Un mois plus tôt, le même homme était condamné à quatre mois de prison avec sursis par la cour d’appel d’Aix-en-Provence, pour aide à l’immigration clandestine. Ce petit jeu du chat et de la souris peut durer encore longtemps, tant que les justices pénales et administratives n’accorderont pas leurs violons. Retour à l’envoyeur Concrètement, Herrou, basé dans la vallée de la Roya, à la frontière franco-italienne, se fait un devoir, via l’association Roya Citoyenne, d’aider les clandestins venant d’Italie à déposer une demande d’asile en France. La préfecture ne l’entend pas de cette oreille, traquant les réfugiés dès leurs premiers pas sur le sol français puis les reconduisant à la frontière avant qu’ils ne puissent accomplir la moindre démarche. Lors de la précédente condamnation du préfet, en avril dernier, le tribunal administratif avait déjà pointé son  «refus de délivrer aux intéressés un dossier permettant l’enregistrement de leur demande d’asile, alors qu’ils se trouvaient sur le territoire français et avaient pris contact avec les services de police pour y procéder». Retour à l’envoyeur, donc, sans la moindre solidarité franco-italienne.  «Le préfet nous dit de les renvoyer vers le pays légalement compétent pour traiter leur demande d’asile,  souligne l’un des avocats de Roya Citoyenne, Mireille Damiano,  mais les pièces ne sont pas au dossier.»  En l’espèce, il s’agit des empreintes digitales des immigrés, théoriquement prises sur le sol du premier pays d’accueil, puis centralisées dans un fichier européen intitulé Eurodac. C’est sur ce point que le tribunal administratif a pris le préfet en défaut : il n’aurait pas la preuve que les réfugiés auraient d’abord abordé le sol italien avant de poursuivre leur périple en France. Changement de ton Cédric Herrou a lui même été condamné deux fois depuis le début de l’année, à une amende de 3 000 euros puis à une peine de quatre mois de prison avec sursis donc, devant la justice pénale. L’accusation lui reproche une  «contestation globale de la loi, qui sert une cause militante et non une situation de détresse… » Le militant disait alors son  «impression de ne pas être entendu par la justice».  Lundi, changement de ton :  «Nous avons gagné !»", "theme": "france"}