{"title": "Quels sont les liens entre Tariq Ramadan et Edwy Plenel ?", "newspaper": "Liberation", "author": "Pauline Moullot", "date_publi": "10/11/2017", "content": "Question posée par Louis, le 8 novembre 2017 sur  Checknews.fr «Une partie de la presse semble en faire une évidence, mais quels sont les liens entre Edwy Plenel et Tariq Ramadan ? La page Wikipédia ne parle que d’une conférence où ils auraient partagé le micro ?» Les deux hommes ont  «partagé le micro»,  comme vous l’écrivez, au cours de trois conférences. C’est Edwy Plenel lui-même qui l’a affirmé  dans un billet  dans lequel il expliquait en 2016 qu’il ne fallait pas interdire Tariq Ramadan de parole publique. Voici ce qu’il écrivait: «Devant des publics musulmans sensibles aux discriminations islamophobes, je ne manque jamais de convoquer aussi l’antisémitisme, le sexisme ou l’homophobie. Je l’ai fait sans concession les trois seules fois où je me suis exprimé en présence de Tariq Ramadan, l’une en septembre 2014 à l’Institut du monde arabe où il était dans le public ( voir ici ), l’autre à la même tribune que lui peu après les attentats parisiens de janvier 2015 ( voir là ), la dernière à distance par vidéo en mars 2015 pour un colloque à Bruxelles ( voir là ). Loin de provoquer un désaccord de sa part, ces trois interventions ont reçu son approbation, accompagnée d’une condamnation aussi bien du terrorisme que de l’antisémitisme.» C’est à cette deuxième conférence, après les attentats de janvier 2015 et à l’occasion de la tournée promotionnelle du livre d’Edwy Plenel  Pour les musulmans , que fait référence la fiche Wikipédia d’Edwy Plenel à laquelle vous vous référez. Voici la vidéo de la conférence :   Dans un article sur  «Tariq Ramadan et Edwy Plenel : les faits» ,  le journaliste de Mediapart  François Bonnet explique :  «Ce soir-là, Edwy Plenel a centré son intervention sur Jean Jaurès, Charles Péguy, la République démocratique et sociale, la laïcité fidèle à la loi de 1905. Quant à Tariq Ramadan, il n’a rien dit de choquant, son discours étant fort républicain et aucunement subversif, même si communautaire d’esprit.» Après cette conférence, Edwy Plenel expliquait sur le plateau du  Petit Journal  que Tariq Ramadan était un  «intellectuel respectable» . Des propos qui sont aujourd’hui reprochés au fondateur de  Mediapart.  Voici ce qu’il a notamment dit :  «Il y a quelque chose de très détestable à l’égard de Tariq Ramadan. Moi je lis, j’écoute tout ce qu’il a dit. On a parlé pendant trois heures et demie, nous n’avions aucun désaccord sur le fond. Il a été très ferme dans la solidarité, sur la liberté d’expression, dans la condamnation des attentats. Et qu’est-ce qu’on dit ?  \"Ah, il n’est pas clair. Ah, il a un double langage.\" Encore une fois, je le lis et je l’écoute et je ne vois pas d’ambiguïté. Et il a fait plein de livres. Qu’est-ce que ça dit ce truc \"il est ambigu\" ? \"Ah l’Arabe, il est un peu fourbe. Ah l’arabe, il a double langage. […] Je ne vois pas où il est ambigu. J’ai des désaccords avec lui, on peut débattre, mais c’est un intellectuel qui propose. […] C’est plutôt politiquement un conservateur, moi je serais plutôt un progressiste.» «Depuis ce débat de janvier 2015, Edwy Plenel n’a plus jamais croisé Tariq Ramadan» , écrit François Bonnet. Si le fondateur de  Mediapart  a participé à une troisième conférence, c’est en effet par vidéoconférence. François Bonnet explique :  «Ce dernier (Ramadan) a fait un temps le forcing pour que le directeur de  Mediapart  vienne parler à l’un de ses événements européens, organisé à Bruxelles par le centre qu’il anime. Après avoir d’abord accepté, il a décommandé»  et a donc enregistré une intervention diffusée le jour du colloque. Il y parle là aussi de son livre  Pour les musulmans , mais ne débat pas avec le prédicateur. Vous pouvez la regarder ici : Voici la conclusion de François Bonnet :  «Depuis [l’invitation à un rassemblement des musulmans de la région Centre, refusée par Edwy Plenel],  Mediapart  et son président ont décidé de ne donner suite à aucune invitation venant d’une association musulmane sans identité claire, pour ne pas risquer d’être instrumentalisés. De ce point de vue, les islamophobes ont déjà réussi quelque chose : à ce que des publics de croyant.e.s musulman.e.s n’entendent pas un autre discours, de fraternité au lieu de repli, leur démontrant qu’ils ne sont pas condamné.e.s à l’exclusion ou au ressentiment.» Par ailleurs, parler de  «liens»  ne veut pas dire grand-chose. Participer à une conférence ne veut pas dire être en lien, ni soutenir les propos qui pourraient y être tenus.  Ce que certains reprochent à Edwy Plenel, c’est d’avoir (comme nous l’évoquions au début de notre réponse) appelé à ne pas exclure le prédicateur du débat public alors même qu’il avait tenu des propos controversés, sur la lapidation par exemple.  «Plenel a soutenu Ramadan contre \"l’excommunication politique\" dont était victime l’intellectuel musulman, devenu une star nationale et internationale, notamment pour s’être déclaré favorable à un \"moratoire\" de la lapidation des femmes dans les pays musulmans»,  écrit ainsi Daniel Schneidermann  dans une chronique  qualifiée de  «dégueu»  par le cofondateur du site d’information Laurent Mauduit. C’est d’ailleurs  le même procès  qui est fait à des intellectuels qui ont eux aussi poursuivi le dialogue avec le prédicateur suisse malgré ses prises de position, comme Edgar Morin et Pascal Boniface.  Enfin, on reproche aussi au site d’information créé par Edwy Plenel (c’est le sens de la une de  Charlie Hebdo ) d’avoir caché les viols de Ramadan (ce qui suppose donc que les journalistes de  Mediapart  étaient au courant) ou d’avoir publié une longue enquête sur Ramadan en 2016 sans avoir creusé la question de son comportement avec les femmes. Rien ne permet de l’affirmer. Le journaliste Mathieu Magnaudeix, auteur des cinq articles sur Ramadan, s’en est expliqué une nouvelle fois  sur Twitter  mercredi.  \n WOW « fornication et alcool » = SUPER INFO DIS DONC \n— Mathieu Magnaudeix (@mathieu_m)  8 novembre 2017 Posez-nous vos questions sur  checknews.fr , la rédaction vous répondra", "theme": "desintox"}