{"title": "Loi antiterroriste : une double opposition confortable pour LREM", "newspaper": "Liberation", "author": "Laure Equy", "date_publi": "28/09/2017", "content": "A l’Assemblée nationale, où les députés discutent cette semaine du projet de loi sur la sécurité intérieure, c’est une nouvelle configuration de l’opposition que testent le gouvernement et sa majorité. Lors des débats autour de la réforme du droit du travail par ordonnances, ce sont les socialistes et surtout les «insoumis» et les communistes qui avaient ferraillé contre un  «projet de régression sociale»  alors que la droite ne trouvait guère à redire. Sur la loi de moralisation de la vie publique, les députés de l’opposition s’étaient parfois retrouvés pour déplorer que le texte se focalise sur les parlementaires et épargne largement d’autres acteurs du pouvoir. Mais la loi avait été votée sans encombres par la majorité (rejointe par les «constructifs» et les socialistes), les groupes FI et GDR (communistes) se contentant de s’abstenir. Sur la loi antiterroriste, le gouvernement et LREM se retrouvent, cette fois, pris entre les feux croisés de la droite et de la gauche hors PS. «Démocrature» Censé préparer la sortie de l’état d’urgence au 1 er  novembre, le texte  «renforçant la sécurité intérieure et la lutte contre le terrorisme»  revient à transposer les principales mesures de cet état d’exception dans le droit commun. Si les LR estiment que le projet de loi escamote au passage la plupart de ces dispositions et  «abaisse le niveau de sécurité des Français»,  à l’inverse les communistes et les «insoumis» dénoncent des mesures attentatoires aux libertés, risquant de faire basculer le pays dans une  «démocrature»,  selon la formule d’Ugo Bernalicis (FI). Une situation finalement assez confortable pour LREM, qui s’appuie sur ce double procès pour défendre un texte  «équilibré». «Nous nous retrouvons dans une position sereine, au milieu du trop et du pas assez»,  résumait Didier Paris (LREM), mardi soir dans l’hémicycle. Pourtant, selon Danièle Obono,  «LREM n’est pas du tout sur un équilibre puisqu’ils prennent comme point de départ l’état d’urgence et non l’état de droit. Ils se laissent, au contraire, entraînés sur la pente de la droite décomplexée. Comme les LR en rajoutent encore plus, ils assurent qu’ils en font beaucoup mais pas autant». Loin de considérer que le gouvernement penche de leur côté, les deux principaux orateurs LR, Guillaume Larrivé et Eric Ciotti dénoncent une  «loi de désarmement»  qui  «ne répond en rien aux impératifs de sécurité auquel le pays est confronté».  Et le duo de choc de dérouler des  «contre-propositions»  musclées : prolongation pour un an de l’état d’urgence, gardes à vue pouvant aller jusqu’à trente jours dans des affaires de terrorisme,  «cour de sûreté»  antiterroriste, etc. S’ils s’en défendent dans l’hémicycle, outrés qu’un député LREM les suspecte de vouloir mener  «campagne pour soutenir la candidature de M. Wauquiez à la présidence du parti»,  les LR profitent aussi de cette tribune pour marquer leur différence sur le créneau sécuritaire.  «On ne s’interdit pas de faire un peu de politique au passage, ça nous permet de faire notre rentrée sur un sujet régalien»,  reconnaît un député dans la salle des Quatre Colonnes. «Ni angélisme ni hystérie répressive» Accusé par les uns d’être laxiste et, par les autres, de porter un texte liberticide, LREM a beau jeu de se vanter d’avoir trouvé une voie médiane. Et ne lésine pas sur la diffusion de cet élément de langage.  «Ni angélisme ni hystérie répressive» , a salué le président du groupe majoritaire, Richard Ferrand, tandis que la présidente de la commission des lois, Yaël Braun-Pivet, a fait valoir  «l’équilibre trouvé, à mi-chemin entre ceux qui nous accusent de laisser la France sans défense face au terrorisme et ceux qui dénoncent le recul des libertés». Le projet de loi comporte pourtant des mesures extrêmement controversées. Mercredi encore, deux experts de l’ONU se sont inquiétés, dans un communiqué, de voir que  «la normalisation par ce projet de loi des pouvoirs d’urgence menace gravement l’intégrité de la protection des droits en France» . Pour autant, la droite n’est jamais rassasiée. Ciotti a, par exemple, critiqué la création d’ «assignations au rabais»  au motif que le gouvernement prévoit de les porter à l’échelle de la commune. Idem pour les perquisitions administratives rebaptisées  «visites domiciliaires».  Alors que la gauche hors PS met en garde sur un article qui  «touche à nos libertés publiques» , la droite, elle, craint que l’intervention du juge des libertés et de la détention, un garde-fou pourtant jugé plutôt symbolique,  «ne complique la procédure». «Traumatisme» Face à cette offensive de LR, les députés insoumis et communistes ont tenté de faire entendre la voix des nombreux détracteurs, du texte – associations de défense des droits de l’homme, avocats, syndicat de la magistrature ou encore défenseur des droits, Jacques Toubon. Mais, explique Danièle Obono,  «nous restons tous sous le choc, dans le traumatisme des attentats en France et ailleurs en Europe. Or, l’utilisation de l’émotionnel dans le débat est parfois problématique. La peur ne doit pas nous empêcher de réfléchir». Députée du groupe Nouvelle Gauche, Cécile Untermaier explique, elle,  «avoir refusé de s’inscrire dans ce ping-pong entre FI et LR, c’est une dynamique vaine». «Il y a des mesures sortant du judiciaire,  admet-elle,  mais elles ont été encadrées et sont moins attentatoires aux libertés»  que les dispositions prévues par l’état d’urgence. Les socialistes ont par ailleurs obtenu que les perquisitions et les assignations soient soumises à un contrôle parlementaire jusqu’à leur évaluation en 2020, sur le modèle du contrôle mis en place sur l’état d’urgence. Reste l’un des points les plus sensibles, l’extension des possibilités de contrôle temporaire autour des zones frontalières, qui doit être discuté ce jeudi :  «J’ai de très grandes réserves sur cet article, il faut absolument réintroduire le procureur dans le dispositif» , prévient Cécile Untermaier. S’ils ont émis certaines réserves, le Modem, allié de LREM, et les «constructifs» soutiennent globalement le projet du gouvernement. Les députés doivent voter sur l’ensemble du texte mardi prochain.", "theme": "france"}