{"title": "Poutine fait son show devant la presse", "newspaper": "Liberation", "author": "Veronika Dorman", "date_publi": "14/12/2017", "content": "3 h 49, 1 640 journalistes accrédités. Vladimir Poutine s’est adonné jeudi à son exercice annuel de méga conférence de presse retransmise et retweetée en direct, qui annonce l’arrivée des fêtes de fin d’année aussi sûrement que l’apparition des sapins de Noël sur les marchés. «Algues» Sans perdre de temps avec un exposé liminaire, Poutine a décidé de passer immédiatement aux questions. Pour attirer l’attention du modérateur, le porte-parole du Kremlin, Dmitri Peskov, et accessoirement du Président lui-même, les journalistes n’hésitaient pas à brandir des pancartes :  «Sauvez les enfants», «c’est mon anniversaire», «je veux aller sur la lune»  et autres  «algues». Coté politique, Poutine a jeté quelques miettes aux journalistes au sujet de la campagne présidentielle à venir. Il se présentera en candidat indépendant (et non pas avec le parti du pouvoir Russie unie, honni par la population mais qui conserve une majorité écrasante dans toutes les assemblées). Son programme est  «presque»  prêt. Il en parlera plus tard. Il ne craint pas l’opposition, car elle n’a rien à offrir, a part  «faire du bruit sur les places».  Toutes les grandes apparitions publiques de Poutine apportent leur lot d’images et de métaphores animalières. Les autorités russes craignent-elles l’opposition ou la concurrence ?  «Le pouvoir ne doit pas ressembler à un moujik barbu, qui enlève paresseusement des bouts de chou de sa barbe, en regardant l’Etat se transformer en flaque d’eau boueuse, dans laquelle les oligarques pêchent le petit poisson doré  [qui exauce tous les vœux, dans un conte de Pouchkine, ndlr] .» «Pilotage manuel» «Pourquoi  Alexeï Navalny  est-il écarté des élections, alors qu’il a prouvé devant la Cour européenne que les procès dont il fait l’objet en Russie sont fabriqués ?»  a demandé  Ksenia Sobtchak,  star du show-biz et journaliste, elle aussi candidate. L’opposition n’a pas de programme intelligible, a martelé Poutine. Sous-entendu, nous, on n’est pas contre, mais prouvez-nous que vous avez des choses à proposer au peuple russe. Et puis, visiblement agacé, – débit plus rapide, niveau de langage plus familier –, il s’est emporté contre  «ces personnages»  (il ne nomme jamais son principal opposant, Navalny, comme pour conjurer un mauvais sort) :  «Ce sont des Saakachvili en version russe. Vous voulez que ces Saakachvili déstabilisent le pays ? Que nous vivions d’un Maïdan à l’autre ? Je suis certain que la plupart des citoyens de Russie ne veulent pas de cela.»   «Pour la première fois, Poutine a admis ouvertement que m’interdire de participer à l’élection est une décision politique consciente. Plus personne ne parle de casier judiciaire ou de procès»,  a réagi Navalny sur Twitter. Ennuyé par les questions d’économie et de société, Poutine a égrené les indicateurs positifs : la récolte n’a jamais été aussi bonne, l’inflation en est baisse, comme le déficit et la mortalité infantile, les investissements sont en hausse. La croissance économique a repris. Comme tous les ans, des journalistes régionaux ont profité du micro pour faire les doléances de leur province, oubliée de la capitale, croulant sous les charges communales ou en manque de maternelles dignes de ce nom. Poutine s’est à chaque fois voulu rassurant, promettant de faire suivre les requêtes. Il a toutefois précisé que le  «pilotage manuel»,  comme est souvent désigné son mode de gouvernance, où rien ne bouge avant qu’il ne s’en soit mêlé, est un  «mythe largement exagéré». «Pire qu’à Srebrenica» Tout comme les accusations de collusion entre les autorités russes et l’entourage de Donald Trump.  «Tout cela est inventé par les gens qui sont dans l’opposition contre Trump, dans le but de délégitimer son travail»,  a expliqué Poutine, en précisant que le président américain souhaite rétablir de bonnes relations avec la Russie, mais n’en a pas la liberté. Toujours dans la série des affabulations : les témoignages de Grigori Rodtchenkov, l’ancien directeur du labo antidopage de Moscou, qui ont débouché sur le  bannissement de la Russie  des JO d’hiver 2018.  «Il se trouve sous le contrôle des services secrets américains. Qu’est ce qu’ils font avec lui ?  s’est demandé Poutine.  Quelles substances lui font-ils prendre pour qu’il dise ce dont ils ont besoin ?»  Même si la Russie l’a un peu cherché –  «des cas réels de dopage ont été révélés»,  Poutine reste convaincu de la dimension politique de la décision du Comité international olympique :  «On fait enfler le scandale en regard du calendrier politique russe»,  a avancé Poutine, en faisant référence à la présidentielle de mars prochain. A lire aussi  A l’est de l’Ukraine, plongée dans une nouvelle guerre de tranchées Sur la situation en Ukraine, qui est devenue un non-sujet dans les médias russes, Poutine s’est laissé aller à un long développement historique sur la proximité des peuples russes et ukrainiens, sous des applaudissements timides dans l’assistance. Sur l’ingérence russe dans l’est de l’Ukraine :  «L’armée russe n’est pas dans le Donbass, mais il y a des milices spéciales capables de contrer toute attaque militaire importante. Sans quoi, les bataillons nationalistes organiseront un massacre pire qu’à Srebrenica»,  a insisté Poutine, toujours dans la nuance.", "theme": "planete"}