{"title": "Raquel Garrido confirme qu'elle arrête la politique", "newspaper": "Liberation", "author": "", "date_publi": "12/11/2017", "content": "La rumeur  courrait depuis quelques jours sans que l'intéressée ne confirme.  Raquel Garrido l'a finalement confirmé  dimanche au JDD :  elle  «tourne la page de la politique»  et quitte la France insoumise, le mouvement de Jean-Luc Mélenchon, dont elle fut porte-parole durant la présidentielle. Elle explique notamment avoir été  «placée devant un dilemme par le CSA» en raison de son activité de chroniqueuse sur C8»: «Le CSA a comptabilisé mes passages à l’antenne en temps de parole France insoumise»,  a expliqué au journal l’avocate, chroniqueuse dans l’émission «Les Terriens du dimanche», depuis la rentrée. «Le CSA m’a placée devant un dilemme. Soit renoncer à mon engagement politique, soit être décomptée France Insoumise», a-t-elle ajouté. Interrogée pour savoir si elle avait ainsi décidé d’arrêter la politique, Raquel Garrido a répondu:  «Oui. J’ai réfléchi et j’ai fait mon choix». «A la télé, il y a si peu d’Insoumis, tandis qu’à La France Insoumise, des \"Raquel\", il y en a plein ! Je tourne donc la page sans états d’âme»,  a ajouté cette quadragénaire, précisant qu’elle ne serait pas présente lors de la convention LFI à la fin du mois et ne serait pas candidate aux européennes en 2019. Très présente dans les médias pendant la campagne présidentielle de Jean-Luc Mélenchon, Raquel Garrido a fait l’objet ces derniers mois de plusieurs polémiques.  Outre sa décision de devenir chroniqueuse sur la chaîne appartenant au milliardaire Vincent Bolloré, abhorré par LFI, elle avait aussi été  épinglée par le Canard enchaîné,  sur un possible défaut de paiement de ses cotisations à l’Urssaf et à la caisse de retraite des avocats, ce qu’elle a contesté. Elle avait également été mise en cause pour occuper un logement social avec son compagnon, le député LFI Alexis Corbière, qui a depuis donné congé au bailleur. En se défendant des accusations du  Canard enchaîné dans une petite vidéo sur internet aux côtés du blogueur Jeremstar , chroniqueur comme elle dans l’émission de C8, Raquel Garrido s’était aussi attirée des moqueries sur les réseaux sociaux, dont elle est une cible privilégiée. Au JDD, Garrido a assuré que les polémiques la concernant n’étaient pas à l’origine de sa décision, n’étant  «pas du genre à céder à la pression et aux injonctions, surtout quand elles sont malveillantes» . Elle a aussi affirmé que «jamais» Jean-Luc Mélenchon ne lui avait  demandé de faire un tel choix. «Raquel est et reste mon amie. Elle n’a commis aucune faute. Seuls les journalistes ont cherché à tout pourrir par leurs fausses polémiques. Avec tout mon mépris»,  avait tweeté vendredi le chef de file de LFI. \n Raquel est et reste mon amie. Elle n'a commis aucune faute. Seuls les journalistes ont cherché à tout pourrir par leurs fausses polémiques. Avec tout mon mépris.  https://t.co/tsiHxpUagE \n— Jean-Luc Mélenchon (@JLMelenchon)  November 10, 2017", "theme": "politiques"}