{"title": "L’absence d’eau met Saint-Martin sous pression", "newspaper": "Liberation", "author": "Willy Le Devin", "date_publi": "25/09/2017", "content": "Dix-neuf jours que l’ouragan Irma a dévasté Saint-Martin. Et pour certains quartiers, les plus peuplés de surcroît, dix-neuf jours sans eau courante. A mesure que le temps passe, les conditions sanitaires se durcissent. De difficiles, elles deviennent déplorables à Sandy Ground et Quartier-d’Orléans, les deux districts les plus populaires. Malgré les distributions de bouteilles d’eau minérale assurées par l’armée et la sécurité civile, certaines familles ont toutes les peines du monde à s’approvisionner. Solidarité oblige, les foyers se dépannent de-ci de-là, au gré des besoins. Mais la plupart ne peuvent toujours ni se laver, ni cuisiner, ni faire leurs besoins. Un enfer avec des enfants en bas âge. Au quotidien, les équipes techniques de l’UCDEM, filiale de Veolia, renforcées par des ouvriers locaux, travaillent d’arrache-pied. Mais les autorités sont incapables de donner une date certaine de rétablissement du réseau. Sur l’île, la légitime impatience laisse place à l’irritation.  «On n’en peut plus,  peste une habitante de Sandy Ground.  On a détruit le socle d’une fontaine pour puiser l’eau dessous mais elle est sale et trouble. Quand on se lave avec, on pue.» Légion étrangère Il faut dire que la partie française de Saint-Martin est une bizarrerie géologique. Parsemée de monts brûlés par le sel et le soleil, elle ne dispose que de nappes phréatiques aujourd’hui saumâtres. Du coup, les foyers dépendent à 100 % d’une usine de dessalement d’eau de mer, largement détruite par Irma. Signe que l’enjeu autour de l’eau devient primordial, la centrale est farouchement gardée par des contingents de la Légion étrangère. Sur les trois modules permettant de filtrer, puis de reminéraliser l’eau de mer, seul un a pu être réactivé. Les deux autres sont ensevelis sous des blocs de béton éboulés. L’unique turbine produit quotidiennement 2 700 m 3  d’eau, alors que la consommation journalière de Saint-Martin avoisine les 6 500 mètres cubes. On est loin du compte… Interrogé sur le parking de l’usine, un fonctionnaire de la collectivité préfère se montrer prudent. Il sait que chaque information concernant le rétablissement de l’eau fait l’objet de moult spéculations sur l’île.  «J’ai interdiction de parler pour ne pas semer la zizanie,  insiste-t-il.  La vérité, c’est que l’on est un peu impuissants. Désincarcérer les modules va prendre encore pas mal de temps. Peut-être une ou deux semaines.» Protéger les tuyaux Pour parer au plus pressé, Veolia a financé l’envoi d’un système de dessalement provisoire. Arrivé d’Espagne dans des Antonov, via l’aéroport de Pointe-à-Pitre, il permet d’injecter 400 m 3  d’eau de plus par jour. De quoi satisfaire Marigot, la grande ville de l’ouest de l’île, où sont situés l’hôpital, le supermarché et des locaux préfectoraux. Mais pas les zones sensibles. Dans certaines rues, l’urgence est telle que les autorités font face à des dégradations. A chaque fois que l’eau est envoyée dans le réseau, des habitants se ruent sur les canalisations, les brisent et ponctionnent directement des dizaines de litres. Des scènes de frénésie qui ont obligé les gendarmes mobiles à protéger par endroits les tuyaux les plus à vue.  «On cassera tant qu’on n’aura pas ce qu’il faut, s’emporte Johnny, la quarantaine fatiguée. A Sandy Ground, il n’y a pas assez de bouteilles pour tout le monde et c’est un entrepreneur du coin qui possède son propre camion-citerne qui fait le travail à la place de l’Etat. Nos vies valent autant que celles des riches.»  Si la situation devait s’éterniser, certains médecins pointent le risque d’épidémies. L’abondance de déjections et l’absence d’eau pour se rincer les mains encouragent en effet le développement de bactéries. Après le tremblement de terre en Haïti en 2010, le choléra était rapidement apparu, de même que des cas de shigelloses, des infections intestinales. Des maladies non diagnostiquées pour le moment à Saint-Martin.", "theme": "france"}