{"title": "Coupe Davis : une finale sur la concorde sensible", "newspaper": "Liberation", "author": "Grégory Schneider", "date_publi": "23/11/2017", "content": "Ambiance glaciale jeudi à la préfecture de région à Lille. Le tirage au sort devait décider de l’ordre des matchs de ce vendredi, premier jour de la finale de Coupe Davis face à une très forte équipe belge, avec un David Goffin tout frais finaliste du Masters à Londres : le capitaine Yannick Noah n’aime pas les questions, le joueur Lucas Pouille lève les yeux au ciel et la caravane passe. Ces gars-là ont trois jours hors du temps devant eux. Vu depuis le petit monde du tennis français, l’enjeu est phénoménal, multiforme, très au-delà des limites d’un court - les Français ont choisi le Rebound Ace en salle,les Belges aiment bien - qui dira si les Bleus remportent enfin une compétition après laquelle ils courent depuis seize ans. De quoi on parle ? Difficile à dire vu depuis les Hauts-de-France : les joueurs s’entraînent à huis clos depuis huit jours au centre de la Ligue des Flandres, à Marcq-en-Barœul, et quand ils en sortent, ils regardent les médias un peu par en dessous, à l’exception de Pierre-Hugues Herbert, plus ouvert. On a cependant entendu parler d’un stage  «cadré»,  dixit Richard Gasquet, où Noah a vu  «tout le monde sur une courbe ascendante»,  ce qui veut tout et rien dire. Le capitaine s’est tout de même pris la question qui tue : quid des traces laissées par la défaite en finale au même endroit il y a trois ans contre la Suisse, fiasco qui n’avait pas tant tenu à la victoire d’un Roger Federer et d’un Stanislas Wawrinka intouchables qu’à l’image laissée par l’élite tennistique à son public ?  «Je n’étais pas là en 2014,  a répondu le capitaine tricolore.  L’équipe a changé, l’atmosphère de l’équipe et autour de l’équipe également. Ce qu’on essaye de faire, c’est se servir de toutes les erreurs passées, que ce soit au niveau des joueurs sur le court ou de l’approche des matchs, pour rebondir et tirer les bons enseignements.»  C’est ce qu’on va voir. Noah n’ignore pas que c’est la finale de 2014 qui a précipité son retour à la tête de l’équipe huit mois plus tard. Il est même le premier à le savoir. Contre un Federer dont la cote d’amour crevait les plafonds à Villeneuve-d’Ascq comme à Melbourne ou Acapulco, les joueurs français, sidérés, s’étaient vus dans l’œil du public nordiste : des exilés fiscaux ne représentant qu’eux-mêmes, dont l’attitude parfois incompréhensible (Gaël Monfils) ou distante (Jo-Wilfried Tsonga, Gilles Simon) contredisait le fantasme collectiviste que le pays se fait de son équipe de France de Coupe Davis. Forfait pour cause de blessure au coude le dernier jour, Tsonga était allé dans la foulée ramasser un million de dollars lors d’une série d’exhibitions en Asie sans mot dire. Il aurait pu plaider sa condition de joueur professionnel, expliquer qu’il était à la tête d’une micro-entreprise (préparateur physique et mental, entraîneur…) dont il salarie chaque personne, raconter aussi que le contexte d’une exhibition où le droitier qu’il est aurait tout aussi bien pu tenir la raquette de la main gauche n’a rien à voir avec celui d’une finale de Coupe Davis, où on implique des équipiers. Mais Tsonga n’a même pas ouvert la bouche. Un proche :  «Il voudrait qu’on l’aime, mais il n’a jamais fait le début du commencement des efforts nécessaires pour que ça se passe ainsi.»  Peut-être aussi qu’il a senti que c’était peine perdue. Une embrouille plus loin (le quart perdu à Wimbledon en juillet 2015, les deux joueurs du double français qui se font la gueule), et le duo Tsonga-Gasquet est parti démarcher le grand ancien, dernier vainqueur français en Grand Chelem avec sa victoire à Roland-Garros en 1983, comme on va chercher une amulette au fond des âges : une époque bénie et innocente où le joueur se nourrissait d’un public qui le considérait en retour comme l’un des leurs, tout juste sorti du rang par la grâce de son talent dans le jeu de tennis et qui y retourne après le dernier point.  «Quand tu gagnes la balle de match, la première chose que tu fais, c’est de regarder le public,  a expliqué un jour Noah.  Tu ne regardes pas tes pompes : tu te tournes vers les gens. Moi, le public français m’a porté pendant des années.» «Hé les gars, c’est Gaël !» Ce public, c’est l’enjeu majeur de la partie de manivelle à venir et il va bien au-delà d’une quatrième Coupe Davis en vitrine depuis l’après-guerre : la création d’un lien entre le joueur et ceux qui le regardent, c’est-à-dire l’amour. Ou ses déclinaisons, à savoir le respect, l’affection, l’indifférence et tout le reste. Depuis son arrivée, Noah a ainsi travaillé à deux niveaux : un coup dedans, un coup dehors. Le grand public s’est vu infliger une série d’opérations de communication plus ou moins réussies visant à installer l’idée d’une concorde interne. Elle n’a pas résisté aux mystérieuses voix qui gouvernent les faits et gestes de Monfils, plantant la demi-finale 2016 à Zagreb au sortir d’une demi-finale à l’US Open parce qu’il s’est blessé non pas en jouant au basket avec des copains mais en  «montant un escalier»  quelques minutes plus tard. Le pire : Noah faisant mine de recevoir un appel spontané du même Monfils en pleine conférence de presse avec les joueurs qui sont venus à bout de la Serbie en septembre,  «hé les gars, c’est Gaël !»  sauf que les témoins assis au premier rang avaient distinctement entendu le capitaine appeler le premier. Dans le même genre : le fameux footing matinal à Baie-Mahault (Guadeloupe) en février 2016, avec Monfils (encore lui) qui tire une tête de six pieds de long parce qu’il n’aime pas se lever tôt, parce qu’il n’a pas eu le temps de manger, parce qu’il ne veut pas courir sur du goudron, parce qu’il n’en a rien à foutre de faire le cake pour que les photographes immortalisent les efforts des joueurs à la fraîche. Des manipulations qui ne doivent cependant pas aveugler le chaland et lui cacher le véritable but de Noah : faire adhérer les joueurs à son récit. Et là, le capitaine n’a pas lésiné non plus. Un joueur décrit  «un conteur exceptionnel, capable de faire dresser les poils sur les bras»,  en appelant non pas au drapeau - ni son truc ni celui des joueurs - mais à une appréhension du tennis comme d’une aventure personnelle et collective totale, parfois farce, toujours intense, n’en finissant plus de souligner qu’un joueur de ce niveau est payé en émotions avant de recevoir quoi que ce soit d’autre. Dites, les gars, vous la connaissez celle du joueur américain Vitas Gerulaitis qui bat enfin Björn Borg après seize défaites et qui sort du court en déclarant, superbe :  «Personne ne bat Vitas Gerulaitis dix-sept fois de suite»  ? Et le coup que m’avait fait Jimmy Connors à Roland-Garros en 1980, quand je me blesse face à lui et qu’il vient de l’autre côté du filet pour me relever et me soutenir jusqu’à ma chaise sous les vivats du public avant de dire beaucoup plus discrètement à l’arbitre qu’il doit me disqualifier parce que le temps qui m’est imparti pour reprendre le jeu est dépassé ? On aurait tort d’y voir une sorte d’ entertainment  à usage interne, des histoires visant à meubler des stages tirant en longueur. A bien y regarder, Yannick Noah a expliqué bien des fois ne pas être né au tennis dans ces apparats expressionnistes qui auront fait grimper le public français au rideau. Voilà quelques mois, il a raconté ainsi sa découverte du tournoi de Roland-Garros en 1978, face à Alvaro Fillol, un Chilien moustachu :  «J’étais sur un grand court. Et sur un grand court, tu tournes en rond. Ça m’avait pesé. Pour moi, la difficulté ne tenait pas à l’adversaire - je l’avais écrasé - mais à tous ceux qui me regardaient, tout ce monde… Cette difficulté ne se situait pas dans le jeu, mais entre les points. Dès que celui-ci était engagé, ça allait. Mais sur un match de trois heures, à l’époque, tu courais trente minutes. Le reste du temps, tu es sur le court quand même. Et tu gamberges.»  Puis :  «Le public est essentiel. Le joueur doit parvenir à créer cette énergie autour de lui de par son attitude et son énergie, de par ses coups, à travers ce qu’il va dire aussi. Une somme de petits détails, mais ce sont eux qui te portent, ou plutôt qui peuvent te porter au-delà.» «Pour l’honneur» Partant, la finale de ce week-end est à ses yeux un prétexte ou du moins une occasion : celle de  «sur-performer»  (on le cite) en allant puiser dans le passé, cet âge d’or où les fans regardaient les joueurs avec des yeux innocents. Peut-être qu’il s’agit d’une illusion, que le temps qui passe vaut pour tout le monde et que le vrai-faux coup de fil de Monfils en pleine conférence de presse dit les choses. Après, cette illusion peut très bien tenir trois jours, surtout si la victoire ou l’intérêt sportif - un cinquième match décisif au couteau se terminant au bout de la nuit - vient au secours de ces gars-là. Beaucoup plus relax jeudi, les Belges ont bel et bien tenté d’occuper ce terrain de l’innocence. Steve Darcis a posté sur Instagram une photo de sa chambre d’hôtel et de sa couette aux couleurs de son équipe de Coupe Davis (la déclinaison du drapeau, le visage des joueurs) et, surtout, le capitaine Johan Van Herck a lâché dans  l’Equipe  avoir  «entendu dire»  que Noah touchait 150 000 euros par rencontre :  «Je n’ai même pas un dixième de ça. Ici, en Belgique, on fait surtout ça pour l’honneur.»  Voilà un ressort que Noah s’est bien gardé d’actionner. Il faut dire que s’il l’avait fait, certains joueurs sortaient les bazookas. Place au jeu.", "theme": "sports"}