{"title": "Catalogne : «Les indépendantistes ont introduit le discours victimiste dans les esprits»", "newspaper": "Liberation", "author": "François Musseau", "date_publi": "26/10/2017", "content": "Ingénieur aéronautique de formation, le socialiste catalan Josep Borrell a été plusieurs fois ministre dans des gouvernements de Felipe González, puis président du Parlement européen, entre 2004 et 2007. Comment en est-on arrivé à un affrontement aussi terrible entre le pouvoir central à Madrid et l’exécutif séparatiste en Catalogne ? Beaucoup de raisons l’expliquent : la crise économique, le manque d’attention du gouvernement central à un problème qu’il a minimisé, les erreurs du Parti populaire de Rajoy dans la gestion de statut d’autonomie de Catalogne, une intense propagande très souvent fondée sur des énormes mensonges de la part des séparatistes, l’émergence de mouvements populistes qui en Catalogne ont pris la forme d’une revendication nationale devant mener à une Arcadie heureuse ; et puis, il y a toujours eu dans cette région entre 15 % et 20 % d’indépendantistes indécrottables. Quid de ces autres séparatistes qui forment presque une moitié de l’électorat catalan ? Ceux-là, je les appelle les «indépendantistes de circonstance». Ceux qu’on a convaincus qu’avec l’indépendance tout ira mieux, que l’Etat espagnol est leur ennemi, que la communauté internationale accueillerait les bras ouverts une Catalogne indépendante ayant brisé l’ordre constitutionnel espagnol et qui néanmoins entrerait sans difficulté dans l’UE ; des gens que l’on a convaincus qu’avec la sécession, l’austérité n’existerait plus, les impôts seraient plus bas, les salaires plus élevés… Oriol Junqueras  [numéro 2 du gouvernement séparatiste, ndlr]  a été jusqu’à dire un jour que tous les Catalans verraient alors leurs prêts immobiliers remboursés ! Un Eden, donc, où on pourrait construire un Etat sans corruption, promesse surprenante quand on sait que celui qui l’a dit, Artur Mas  [ancien chef de l’exécutif séparatiste],  est le président du parti le plus corrompu (CiU) qu’a jamais connu la Catalogne ! Vous êtes de ceux qui dénoncent, notamment dans le best-seller  Comptes et contes de l’indépendantisme,  les arguments brandis par les indépendantistes. Un tissu de mensonges, selon vous… Oui, et il est surprenant que l’on soit très peu à avoir fait ce travail critique. A Madrid, le gouvernement Rajoy a longtemps brillé par son absence de réponse. Ce qui est terrible, ces jours-ci, c’est que le niveau de propagande séparatiste est monté d’un cran : l’Espagne serait toujours un régime franquiste ! Il ne suffit plus de réclamer l’indépendance, mais de revendiquer la liberté et la démocratie face à un Etat dictatorial. C’est une conviction absolument grotesque, mais c’est le produit qui se vend actuellement. Peut-on établir un parallélisme entre le processus séparatiste et le Brexit ? Complètement. A Londres, ils disaient : nous savons mieux faire que les autres, nous ne voulons rien savoir de Bruxelles ; et, en sus, nous aurons beaucoup plus d’argent, car avec ce que nous apportons à l’UE, nous aurons 350 millions de livres chaque semaine de plus. C’est exactement le même message : nous, les Catalans, nous nous organisons mieux ; et nous cesserons d’apporter au reste de l’Espagne les 16 milliards d’euros que Madrid nous vole, un chiffre faux, mais enregistré dans l’inconscient collectif car il a été répété pendant des années. Et, avant de publier mon livre, personne n’avait fait l’effort de le remettre en question. Justement, quelle est selon vous la réalité statistique ? Il est faux de dire que la Catalogne est économiquement lésée ? La Catalogne apporte aux recettes fiscales de l’Etat espagnol exactement la même proportion que son produit intérieur brut (19 % du PIB espagnol). La Catalogne participe à la collecte fiscale à hauteur de 19 %. D’autre part, la région reçoit une part des dépenses publiques (15 %) correspondant à peu près à sa population (16 %). Bien sûr, la Catalogne apporte plus qu’elle ne reçoit, de l’ordre de 5 % de son PIB. Moi aussi, j’apporte plus que ce que je reçois, comme n’importe quelle personne dont les revenus sont au-dessus de la moyenne, Madrid aussi, et d’autres régions… Sinon, je vous le demande, à quoi serviraient les impôts ? Et lorsque l’on dit que la Catalogne est mal financée, je reconnais qu’il y a des problèmes dans ce domaine, des infrastructures importantes n’ont pas été réalisées, mais des régions comme les Baléares, la communauté valencienne ou l’Andalousie sont bien plus mal financées encore. Vous décrivez dans votre livre la patiente construction d’un roman national basé sur la différenciation avec le reste de l’Espagne… Oui, cela remonte à longtemps. Jordi Pujol, le leader historique (chef de l’exécutif de Catalogne entre 1980 et 2003) était un indépendantiste réprimé, et qui savait qu’il fallait attendre. C’est lui qui, peu à peu, a posé les jalons de la construction d’une majorité sociale suffisamment forte pour atteindre l’indépendance. Mais le grand architecte, le grand faussaire, c’est Oriol Junqueras avec ses slogans du type «l’Espagne nous spolie». Il faut lui reconnaître un grand mérite : il a travaillé nuit et jour à polir un discours plein de faussetés, certaines ridicules. Lui et les siens ont tous agi de telle sorte que les mensonges et le discours victimiste s’introduisent dans les esprits. On en voit les fruits aujourd’hui. Nous assistons à un combat - sans armes à feu, dieu soit loué - où la seule «arme» est la propagande. Les séparatistes catalans sont passés maîtres dans cet art si dangereux.", "theme": "planete"}