{"title": "Homo sapiens, 100 000 ans dans les dents", "newspaper": "Liberation", "author": "Florian Bardou", "date_publi": "07/06/2017", "content": "Notre espèce prend un gros coup de vieux. Une sacrée beigne même après l’annonce, ce mercredi, de la découverte sur le site archéologique de Jebel Irhoud, au Maroc, des plus anciens fossiles d’ Homo sapiens  connus à ce jour. Ces restes humains datés de 300 000 ans, soit une centaine de milliers d’années de plus que le plus vieux représentant à ce jour de notre espèce, l’Ethiopien d’Omo Kibish (195 000 ans), font en effet l’objet de deux articles dans la dernière livraison, jeudi, de la revue  Nature . Qualifiée de  «sérieuse»  et de  «solide»  par les sommités de la discipline comme Yves Coppens, cette trouvaille est une pièce supplémentaire à ajouter au puzzle de nos origines. On la doit à une équipe internationale dirigée par les paléoanthropologues Jean-Jacques Hublin, professeur au Max Planck Institute for Evolutionary Anthropology de Leipzig, et Abdelouahed Ben-Ncer, professeur à l’Institut national d’archéologie et du patrimoine (Insap) de Rabat. Mais en quoi consiste la découverte de Jebel Irhoud ? Présentés au Collège de France en début de semaine, les fossiles du site de Jebel Irhoud sont une denrée rare pour les spécialistes du paléolithique. Au cours des fouilles, les chercheurs ont ainsi exhumé les restes de cinq individus (trois adultes, un adolescent et un enfant), en particulier des fragments de boîtes crâniennes, une mandibule complète, une maxillaire, deux humérus d’enfant, un fémur ou encore de nombreuses dents.  «Le matériel archéologique était en excellent état de conservation , précise le paléoanthropologue Abdelouahed Ben-Ncer.  On est passé de six fossiles en 2004 à 22 aujourd’hui, c’est dire la richesse de ce site.»  En plus des restes humains, des outils caractéristiques de l’industrie lithique – le débitage de la pierre – de l’époque ainsi que des fossiles de la faune sauvage environnante chassée (gazelles, zèbres, léopards, lions, etc.) ont également été extraits de la couche sédimentaire. De quoi mesurer assez précisément l’âge de ces premiers hommes dont la morphologie crânienne (une face plate et réduite, une boîte crânienne globulaire et une denture d’allure moderne) est très comparable à celle des hommes de notre époque.  «C’est la face de quelqu’un qu’on pourrait rencontrer dans le métro»,  assure Jean-Jacques Hublin. Petite nuance : ces  sapiens  primitifs présentent toutefois un volume crânien moins important – donc un cerveau plus petit – traduisant une évolution graduelle de notre propre espèce dotée d’un cerveau plus grand.  «La grande histoire des 200 000 dernières années, c’est donc la complexification du cerveau dans la lignée humaine» , en conclut le paléoanthropologue. Comment a-t-elle été menée ? La découverte, à Jebel Irhoud, de fossiles d’hominidés aussi anciens n’est pas fortuite. Elle est le fruit d’années de fouilles, depuis l’excavation accidentelle en 1961 de premiers restes humains ainsi que de silex, dans ces carrières de barytine situées à une centaine de kilomètres au nord-ouest de Marrakech. Mais la datation des premiers restes découverts, estimés à 40 000 ans, demeurait jusque-là imprécise, voire contraire à l’âge géologique de l’outillage et de la faune sauvage trouvés sur place. En 2004, l’équipe scientifique emmenée par Hublin et Ben-Ncer a alors entrepris de nouvelles fouilles pour trouver d’autres fossiles afin de les dater grâce à une méthode  «fiable»  utilisée depuis près de trente ans par les archéologues, la thermoluminescence, ici sur des éclats de silex brûlés.  «Quand Daniel Richter  [un des chercheurs associés à l’Institut Max Planck, ndlr]  nous a donné les premières dates, on a été secoués, car cela allait au-delà de ce qu’on imaginait» , se souvient le professeur Hublin. Grâce à ces résultats stupéfiants, l’âge des fossiles qui avaient été retrouvés dans les années 60 et 70 a aussi été réévalué. L’homme de Jebel Irhoun remet-il en cause tout ce que l’on savait sur Homo sapiens ? S’ils chamboulent la connaissance des origines de notre espèce, ces fossiles de  sapiens  du nord-ouest africain permettent surtout de confirmer un certain nombre d’hypothèses formulées ces dernières années par  les spécialistes de l’évolution humaine. La première concerne l’âge des premiers hommes modernes, qui seraient nés il y a entre 500 000 et 300 000 ans.  «Cela repousse enfin la date de l’émergence de notre espèce»,  se réjouit la paléoanthropologue Sandrine Prat, rattachée au Muséum national d’histoire naturelle (MNHN).  «Si ces fossiles ont 300 000 ans, cela veut dire que notre espèce est plus ancienne encore , observe pour sa part Antoine Balzeau, un spécialiste de Néandertal, chargé de recherche au CNRS.  Et puis, cela casse définitivement cette vision très linéaire et statique que l’on avait de l’évolution humaine.»  Cette découverte abonde l’idée selon laquelle  Homo sapiens  ne serait pas né d’un  «jardin d’Eden»  dans la corne de l’Afrique il y a 200 000 ans. L’espèce aurait émergé sur tout le continent à une époque où le Sahara recouvert de savane pouvait être traversé rapidement avant d’évoluer  graduellement vers sa morphologie actuelle.  «Un schéma d’émergence panafricaine» , également approuvé par le paléoanthropologue Pascal Picq, du Collège de France, qui explique la diffusion rapide des technologies au paléolithique moyen comme la technique de taille des pierres bifaces.  «En revanche, cela montre qu’on est encore loin de connaître tout ce qui s’est passé en Afrique il y a plus de 300 000 ans»,  soulève encore Pascal Picq. D’autant plus excitant."}