{"title": "Mort de Jean Rochefort, appel à la grève, Catalogne : le point sur l'actualité ", "newspaper": "Liberation", "author": "", "date_publi": "09/10/2017", "content": "Disparition.  Le comédien Jean Rochefort, un des acteurs les plus populaires du cinéma français,  est décédé dans la nuit de dimanche à lundi à 87 ans . L’acteur, qui avait été hospitalisé en août, est mort dans un hôpital parisien. (Photo AFP) Grève.  Les fonctionnaires sont appelés par l’ensemble de leurs syndicats à faire grève mardi et à manifester contre une série de mesures les concernant comme les suppressions de postes, ou le gel du point d’indice. Cet appel devrait se traduire par des  services publics au ralenti ou carrément à l’arrêt , avec écoles, crèches, bibliothèques ou gymnases impactés, en plus de perturbations dans les transports, hôpitaux ou services postaux. Justice.  Le tribunal correctionnel de Versailles a condamné lundi deux militants de l’association L214 qui avaient caché des caméras dans un abattoir des Yvelines, filmant notamment l’étourdissement des porcs, à une amende de 6.000 euros dont 5.000 avec sursis pour «violation de domicile». Les deux hommes ont été relaxés pour le chef de «tentative d’atteinte à la vie privée».  Libertés.  Députés et sénateurs, réunis en commission mixte paritaire, sont  parvenus à un accord sur une version commune du dernier projet de loi sécuritaire , qui doit prendre le relais de l’état d’urgence au 1er novembre. Le texte sera adopté définitivement mercredi par l’Assemblée et le 18 octobre par le Sénat. On retiendra que la commission a supprimé l’obligation pour les personnes suspectées de déclarer l’ensemble de leurs identifiants électroniques. Ce qui n’empêche pas ce texte d’institutionnaliser plusieurs atteintes aux libertés. Affaire Fiona . Le procès en appel de Cécile Bourgeon et Berkane Makhlouf, les parents de Fiona, morte en 2013 à 5 ans,  s’ouvre ce lundi devant la cour d’assises de la Haute-Loire.  Ils sont jugés pour «violences volontaires ayant entraîné la mort sans intention de la donner». Catalogne.  Le dirigeant sécessionniste de la Catalogne Carles Puigdemont a laissé entendre qu’il allait déclarer l’indépendance si Madrid refusait une médiation, à l’approche d’une cruciale séance parlementaire mardi. Des centaines de milliers de personnes ont défilé dans les rues de Barcelone dimanche, une semaine après le référendum d’autodétermination,  pour exprimer leur opposition à l’indépendance  de la région et leur attachement à l’Espagne. Et aussi: - L'administration Trump va abroger la mesure-phare de l’ex-président Barack Obama sur le climat,  le Clean Power Plan , annonce ce lundi l’administrateur de l’Agence de protection. - Après  Twitter  et  Facebook , c’est au tour de Google de trouver des preuves d’ingérence russe dans l’élection présidentielle américaine, selon  une enquête du  Washington Post , publiée ce lundi -    Une personne a été placée en garde à vue dans le cadre de l’enquête sur  l’agression présumée du député FN  du Pas-de-Calais Ludovic Pajot, samedi à Béthune. L’élu de 23 ans  «a été victime de violences de la part de trois personnes, alors qu’il se trouvait dans un débit de boisson situé sur la Grand’place de Béthune. Il aurait été identifié comme appartenant au Front national»,  indique le parquet.", "theme": "planete"}