{"title": "Numéro «anti-relous» : aussitôt créé, aussitôt pris pour cible, aussitôt supprimé", "newspaper": "Liberation", "author": "", "date_publi": "01/11/2017", "content": "Un numéro de portable «anti-relous», destiné à décourager les auteurs de harcèlement, a été fermé mardi 31 octobre après seulement trois jours de fonctionnement. Le service avait dû faire face à une violente campagne d’hostilité, ont annoncé Clara Gonzales et Elliot Lepers, les deux militants féministes qui l’avaient créé. Après  «une attaque coordonnée contre le service»  et  «une campagne de harcèlement contre nos personnes» , marquées par  «plusieurs dizaines de messages de haine, et notamment des menaces de mort»  publiées sur Twitter et d’autres plateformes dont le forum «Blabla 18-25 » , ils ont été contraints de couper la ligne téléphonique le 30 octobre.  «Plus de 20 000 messages d’insulte»  ont été envoyés dès lundi, selon les deux militants féministes. L’idée, inspirée de l’initiative de  TheMarySue , un journal féministe américain, était de donner ce numéro aux dragueurs trop insistants pour se débarrasser d’eux. S’ils le contactaient ensuite par SMS, ils recevaient en retour en message leur signifiant  «si une femme dit non, inutile d’insister» . «Police politique» Le service a reçu pendant ses trois jours de fonctionnement  «30 000 SMS» , a indiqué Clara Gonzales. Les deux créateurs avaient fait  un appel aux dons  pendant le week-end (ils comptaient 4 500 euros mercredi 1 er  novembre) pour les aider à financer cette opération et sa gestion particulièrement coûteuse. Les militants ont annoncé qu’ils entreprenaient les démarches juridiques pour que les responsables de la campagne à leur encontre soient poursuivis. «Il ne s’agit de rien d’autre qu’une police politique de la pensée qui utilise l’intimidation, l’incitation à la haine et la violence pour réduire les féministes au silence» , disent-ils. Ils annoncent qu’ils vont  «tenter de réactiver un service similaire dès que possible» . Le raid contre ce numéro d’entraide a été largement revendiqué sur Twitter par des utilisateurs du forum «Blabla 18-25 »  du site JeuxVideo.com, propriété de la plateforme Webedia. Sur Twitter, Elliot Lepers a écrit :  «Nous subissons actuellement une attaque coordonnée de membres du forum JeuxVideo 18/25. 16 000 messages malveillants filtrés aujourd’hui»,  a précisé  Elliot Lepers sur Twitter .  «On est en France, en 2017. Tu lances une appli, une asso, un service féministe, et c’est la haine qui te tombe dessus. Y a pas un problème ?»  s’est de son côté  interrogée Clara Gonzales . On peut effectivement se poser la question. On peut aussi pointer du doigt la gestion désastreuse de la modération d’un forum hébergé par un site ayant pignon sur rue dans l’univers du gaming. «Positions extrêmes» Dans un communiqué, le groupe Webedia, propriétaire de JeuxVideo.com, a  «condamné fermement»  les attaques ayant visé le numéro «anti-relous», ainsi que  «toute forme d’incitation à la haine et à la violence».  Alors qu' «une partie des auteurs»  des messages malveillants  «se réclame membres ou visiteurs du forum +18-25+ de JeuxVideo.com» , le groupe a souligné que  «les appels aux raids ou aux attaques d’autres sites ou services sont interdits sur [ses] espaces publics de discussion».  «Les comptes des auteurs de ces appels sont bloqués et leurs propos supprimés» , a-t-il précisé. Il informe que depuis le début des attaques  «un effort de modération particulier est appliqué»  par ses équipes  «pour supprimer les messages concernés» . Malgré cette volonté affichée, de nombreux messages d’appels au raid ont filtré en provenance de ce forum. En revanche, le groupe Webedia a ajouté ne pas pouvoir intervenir sur les conversations générées sur d’autres réseaux comme Twitter, Facebook, YouTube ou Discord,  «si certaines personnes y utilisent sans autorisation l’iconographie du forum» . Cédric Page, directeur de la division gaming de Webedia, a indiqué dans une interview  accordée au site de France Info , que ce qu’on trouvait sur son forum,  «le premier réseau social chez les jeunes en France», était «l’expression de cette jeunesse». «Sur ce forum, comme dans le reste de la société, ce sont souvent les positions les plus extrêmes qui suscitent le plus de réactions, et qui sont donc les plus visibles , a-t-il ajouté.  Mais encore une fois, dès que nous avons connaissance d’un contenu contraire à la loi, nous intervenons, même si cette modération se fait effectivement a posteriori. Mais si ces \"mèmes\" sont réutilisés ensuite sur Twitter ou Facebook, nous n’y pouvons rien. Je me félicite tout de même que ces échanges aient lieu sur notre plateforme, où les efforts en termes de modération sont conséquents, plutôt que sur d’autres réseaux sociaux moins regardants à ce sujet.»", "theme": "france"}