{"title": "Réveillon : la nuit des morts de l’an", "newspaper": "Liberation", "author": "Maïa Courtois", "date_publi": "29/12/2017", "content": "Atrois jours du réveillon, c’est distribution d’éthylotests. Jeudi, des bénévoles de l’association Prévention routière, les mains glacées, arrêtent les passants croisés tôt le matin dans le quartier des Halles à Paris. Certains refusent poliment, assurent ne jamais boire, même les soirs de fête. D’autres en prennent un, pour le garder dans leur voiture.  «Je ne joue pas avec ça, je suis marié avec deux enfants,  promet Saadi, patron d’un restaurant voisin, qui compte donner l’éthylotest à un de ses amis.  Pas besoin d’argument d’autorité pour les conseiller : oui, c’est un délit, mais le plus important, c’est qu’on peut être la cause d’un accident.» Chaque année, sur les deux soirs de réveillon, l’association recense 40 à 50 tués sur les routes à cause de l’alcool. Près d’un accident mortel sur trois implique un conducteur avec un taux d’alcoolémie dépassant le seuil autorisé.  «Et 2017 risque d’être la quatrième année consécutive de hausse de la mortalité routière»,  alerte Anne Lavaud, déléguée générale de Prévention routière. Certes depuis 1972, année «record» de la mortalité routière avec 18 000 tués, le nombre de victimes d’accidents a considérablement baissé, jusqu’à atteindre un plancher de 3 268 décès en 2013. Mais depuis, les chiffres repartent à la hausse,  «ce qui ne s’est jamais produit depuis 1972»,  insiste Anne Lavaud. L’an dernier le bilan s’était établi à 3 477 morts. Cocktail Comment l’expliquer ?   «Il y a le smartphone, que les Français utilisent comme dans leur salon : ils reçoivent des notifications, répondent aux messages et lisent leurs mails au volant.»   Et puis le cocktail stupéfiants-alcool,    «fortement accidentogène, à l’heure où 700 000 Français consomment chaque jour du cannabis».   L’an passé, la moitié des conducteurs impliqués dans un accident pour cause d’usage de stupéfiants avaient aussi un taux d’alcoolémie supérieur à la norme. Autre danger, moins documenté, celui du mélange alcool et psychotropes (antidépresseurs, somnifères, antalgiques), qui altère la vigilance et favorise la somnolence. Un quart des Français usent en effet de ce type de molécules. La solution la plus sûre pour le réveillon ?  «Dormir sur place. Et si ce n’est pas possible, désigner un \"Sam\", qui ne boit pas… ni ne fume,  énumère Anne Lavaud.  Sinon, appeler un taxi ou prendre les transports en commun.»  Mais ce n’est pas toujours possible, notamment dans les zones rurales, où les transports ne fonctionnent pas la nuit. Dans ces mêmes territoires, aux dangers de l’alcool s’ajoute la question du réseau routier.  «Ronds points mal signalés, nids de poules sur des routes mal entretenues»  sont autant de facteurs accidentogènes pas toujours pris en compte par les statistiques, reconnaît Eric Lemaire, un des responsables d’Attitude Prévention. Cette association combat également les fausses bonnes idées comme    «prendre un café», «dissoudre l’alcool dans l’eau»,   ou    «prendre un bonbon à la menthe».   Evidemment    «ça ne sert à rien»,   met en garde Anne Lavaud. L’idée d’   «attendre avant de reprendre le volant»,   retenue par 76 % des Français d’après l’étude réalisée par Prévention routière et Attitude Prévention, inquiète les associations.    «C’est une mauvaise option. Chez soi, on sert à ses invités des verres qui font le double ou le triple des doses bar. Et la plupart des Français ignorent le temps nécessaire pour éliminer un verre d’alcool.»   Et de rappeler que le taux d’alcool dans le sang baisse de 0,1 gramme par litre par heure et qu’un verre en contient environ 0,25 gramme. Alors que le gouvernement vient de se prononcer en faveur d’une réduction à 80 km/h de la vitesse sur les routes départementales, Eric Lemaire approuve :   «Ça peut sauver 200 à 300 vies par an.» Il demande aussi plus de sévérité sur le taux maximal d’alcoolémie. «Et il faut renforcer la prévention        auprès des plus jeunes. Au collège, il y en a, mais au lycée, pas du tout. On manque d’un vrai continuum éducatif.»   «Joker» A deux pas du métro Les Halles, Sabine, une passante, conseillère d’orientation, partage le constat :    «Il y a un manque de prévention au lycée, alors que les jeunes sont en plein dans la période où ils commencent la conduite.»   La jeune femme a pris un des éthylotests distribués par les bénévoles de Prévention routière. Même si elle assure toujours choisir entre boire ou conduire.    «J’ai déjà perdu un pote à cause de ça. Mes neveux sont souvent avec moi dans la voiture : je me sens responsable des autres.»   Plus loin, David, un autre passant, explique en plaisantant à sa famille, venue d’Espagne pour le nouvel an, que l’éthylotest c’est pour les    borrachos   («bourrés»). Puis le ton de ce quinquagénaire change. Lui aussi a son histoire à raconter .  «Une fête trop arrosée, un copain qui conduisait… J’ai failli y rester. J’avais 20 ans, ça m’a calmé. Depuis, je me dis : j’ai grillé mon joker.»   En pensant à ceux qu’il a essayé d’empêcher de prendre le volant, il hausse les épaules :   «Malheureusement on n’apprend que par l’expérience. Même quand je raconte mon accident, les gens se disent toujours que ça n’arrive qu’aux autres.»   ", "theme": "france"}