{"title": "Trump retire les Etats-Unis d'un pacte mondial sur les réfugiés", "newspaper": "Liberation", "author": " AFP", "date_publi": "03/12/2017", "content": "Les Etats-Unis ont ajouté samedi un nouveau secteur, celui des migrants et réfugiés, à une longue liste de projets ou d’accords internationaux dont Donald Trump a décidé de retirer son pays au grand dam des partisans du multilatéralisme.  «La mission américaine auprès de l’ONU a informé son secrétaire général que les Etats-Unis mettaient fin à leur participation au Pacte mondial sur la migration» , a annoncé dans un communiqué l’administration Trump. En septembre 2016, les 193 membres de l’Assemblée générale de l’ONU avaient adopté à l’unanimité un texte appelé Déclaration de New York pour les réfugiés et les migrants qui vise à améliorer à l’avenir leur gestion internationale (accueil, aide aux retours...). Sur la base de cette Déclaration, le Haut commissaire aux Réfugiés a été mandaté pour proposer un Pacte mondial sur les migrants et réfugiés dans son rapport annuel à l’Assemblée générale en 2018. Ce Pacte doit reposer sur deux axes : définition d’un cadre des réponses à apporter à la problématique et programme d’actions. «La Déclaration de New York comprend plusieurs dispositions qui sont incompatibles avec les politiques américaines d’immigration et de réfugiés et les principes édictés par l’Administration Trump en matière d’immigration» , a expliqué dans un communiqué la mission des Etats-Unis auprès de l’ONU, sans dire lesquelles.  «En conséquence, le président Trump a décidé l’arrêt de la participation des Etats-Unis à la préparation du Pacte qui vise à obtenir un consensus à l’ONU en 2018»,  a-t-elle ajouté. Depuis son entrée en fonctions en janvier, le républicain Donald Trump a entrepris de prendre le contre-pied de nombre d’engagements pris par son prédécesseur démocrate Barack Obama. Plusieurs mesures ont déjà visé le secteur de l’immigration aux Etats-Unis. Souveraineté américaine «L’Amérique est fière de son héritage en matière d’immigration et de son leadership dans le soutien aux populations migrantes et réfugiées à travers le monde» , a souligné dans le communiqué l’ambassadrice américaine à l’ONU, Nikki Haley. Mais  «l’approche mondiale de la Déclaration de New York est juste incompatible avec la souveraineté américaine» , a-t-elle expliqué.  «Nos décisions sur les politiques d’immigration doivent toujours être prises par les Américains et les seuls Américains» , a insisté Nikki Haley, qui a le rang de ministre aux Etats-Unis et qui est une fidèle du président américain. «Les migrations sont un problème mondial qui réclame une réponse mondiale» , a rétorqué dans un communiqué le président en exercice de l’Assemblée générale de l’ONU, le chef de la diplomatie slovaque, Miroslav Lajcak, en déplorant la décision américaine.  «Et le multilatéralisme reste le meilleur moyen pour faire face à des défis mondiaux» , a-t-il ajouté, cité par son porte-parole, Brenden Varma. La première année de présidence de Donald Trump a été marquée par plusieurs retraits spectaculaires d’accords internationaux ou de projets d’accords impliquant plusieurs pays du monde. Au risque de l’isolement, les Etats-Unis, première puissance mondiale, sont devenus le seul pays à ne plus vouloir faire partie de l’Accord de Paris (2015) visant à limiter le réchauffement climatique de la planète. Washington a aussi décidé récemment de se retirer de l’Unesco, l’Organisation des Nations Unies pour l’Education, la Science et la Culture, que Donald Trump juge peu favorable à Israël. Dans un autre domaine, la lutte contre la prolifération nucléaire, le président américain ne reconnait plus que l’Iran respecte un accord international de 2015 visant à garantir le caractère pacifique de son programme atomique. Cette position est un premier pas vers une possible fin pour cet accord. Le retrait américain du projet de Pacte mondial sur les migrations intervient alors que le Conseil de sécurité de l’ONU a multiplié en novembre les réunions sur la question migratoire. Après la crise des migrants et réfugiés cherchant à gagner l’Europe, le sujet a repris de l’acuité avec l’exode massive depuis août de Rohingyas de Birmanie vers le Bangladesh et des informations sur l’existence de marchés d’esclaves en Libye.", "theme": "planete"}