{"title": "Des milliers d’Iraniens manifestent à Téhéran contre Trump et les Etats-Unis", "newspaper": "Liberation", "author": " AFP", "date_publi": "04/11/2017", "content": "Des milliers de personnes ont manifesté samedi à Téhéran aux cris de « Mort à l’Amérique » pour dénoncer la politique «anti-iranienne» du président Donald Trump, devant l’ex-ambassade américaine, à l’occasion de l’anniversaire de son occupation en 1979. Cette célébration annuelle marque le début de l’occupation pendant 444 jours de l’ambassade par des étudiants islamiques, qui avaient retenu en otage plus de 50 diplomates américains. Cela avait abouti à la rupture des relations diplomatiques entre les deux pays. Comme tous les ans, des manifestants ont scandé les slogans «Mort à l’Amérique», «Mort à Israël» et brûlé des drapeaux américains. D’autres avaient apporté des effigies de Donald Trump, qu’ils frappaient à coups de bâton, a constaté un journaliste de l’AFP. Nouvelles sanctions contre le programme balistique de l’Iran  Pour bien montrer la détermination de l’Iran, ce qui semble être une réplique du missile balistique Gadr, posée sur un camion-lanceur, a été exhibée devant l’enceinte de l’ex-ambassade en signe de «résistance» face aux Etats-Unis, qui ont récemment adopté de nouvelles sanctions contre le programme balistique de l’Iran et les Gardiens de la révolution, l’armée d’élite du pays. A lire aussi  Trump ouvre une brèche dans l’accord iranien « Cette année, la politique anti-iranienne de Trump a mobilisé davantage les Iraniens », a déclaré Ali Shamkhani, le secrétaire du Conseil suprême de la sécurité nationale. « L’arme des menaces et des sanctions de la part des Etats-Unis est vouée à l’échec », a affirmé Ali Shamkhani, qui a rejeté toute négociation sur le programme balistique. « Le peuple iranien considère l’Amérique criminelle comme son principal ennemi et condamne les propos dénigrants du président honni des Etats-Unis contre le grand peuple iranien et les Gardiens de la révolution », affirme le communiqué final du rassemblement, lu à la tribune. « Les Etats-Unis sont les ennemis ». Le président américain a récemment durci encore le ton à l’égard de Téhéran, qu’il accuse de semer le chaos au Moyen-Orient. Il a menacé mi-octobre de sortir les Etats-Unis de l’accord nucléaire  «à tout moment », demandant au Congrès de prévoir de nouvelles sanctions économiques contre Téhéran. Washington a renforcé ses sanctions contre les Gardiens de la Révolution. Le Trésor américain a ajouté mardi les noms d’une quarantaine de personnes morales ou physiques iraniennes à la liste des personnes visées par son programme punitif «antiterroriste». L’accord nucléaire conclu en 2015 entre l’Iran et le groupe 5+1 (Etats-Unis, France, Royaume-Uni, Russie, Chine et Allemagne) avait pourtant permis un relatif apaisement entre Téhéran et Washington. Jeudi, le guide suprême iranien, l’ayatollah Ali Khamenei, a répété qu’il ne fallait jamais « oublier que les Etats-Unis sont les ennemis ». « Céder devant les Américains les rend plus agressifs et insolents. La seule solution est de résister », a-t-il lancé.", "theme": "planete"}