{"title": "Syrie : la Ghouta se meurt en silence", "newspaper": "Liberation", "author": "Ziad  Alissa, Raphael  Pitti", "date_publi": "22/12/2017", "content": "A l’attention de M. le président de la République française, Emmanuel Macron, membre permanent du Conseil de sécurité de l’ONU. Nous, médecins, soignants français et issus de la diaspora syrienne, souhaitons sonner l’alerte sur la situation dramatique dans laquelle se trouve actuellement la Ghouta orientale. Cette région de la banlieue est de Damas en Syrie, est assiégée depuis 2013. 370 000 habitants, dont près de 95 000 enfants, vivent piégés dans 30 kilomètres carrés. Depuis le 14 novembre, la région connaît une escalade de la violence, 268 personnes ont été tuées et 1 432 autres blessées. Il ne reste que 100 médecins, 20 hôpitaux et 37 centres médicaux à la Ghouta. Un nombre dérisoire face aux besoins immenses de la région qui subit des bombardements quotidiens. Bien que les événements prennent le même sombre chemin qu’Alep l’an dernier, où le monde avait les yeux rivés sur la cité antique, le Ghouta se meurt en silence. Bébés squelettiques Pouvez-vous imaginer que, la dernière fois que des denrées alimentaires ont pu être livrées à la Ghouta orientale, c’était le 30 octobre ? Et en quantité si insuffisante qu’elles n’ont pu subvenir aux besoins que de seulement 10% de la population. La malnutrition et la famine atteignent aujourd’hui un seuil critique. Des images glaçantes de bébés squelettiques ou encore d’enfants malades, victimes de bombardements nous parviennent. Oubaida, Sahar, âgés d’à peine quelques semaines, tous deux morts de malnutrition ; Maram, 1 an, morte d’une insuffisance rénale. Mohammed, un nourrisson d’un jour qui souffrait d’une atrésie de l’œsophage. Il avait survécu à une chirurgie complexe supervisée en télémédecine, depuis l’étranger, mais a succombé faute de médicaments et de prise en charge postopératoire. Au total, douze nourrissons sont morts de malnutrition ou faute de traitements ces six derniers mois. D’autres enfants, victimes de maladies ou de bombardements, attendent qu’on puisse leur venir en aide et leur délivrer un traitement. Rama, 4 ans, atteinte d’un cancer de la gorge ; Rawane 8 ans, atteinte de malnutrition et d’une maladie neurologique ou encore Karim, bébé de 3 mois, devenu borgne après un raid aérien. Communauté internationale léthargique Nous, médecins mais aussi parents, ne pouvons rester insensibles à la mort d’enfants innocents, qui n’ont pour seul tort que d’être né sous état de siège. L’ultime indignité est l’ignorance, l’indifférence à l’égard de leur destin funeste. La communauté internationale semble léthargique face à tant de violence. La Syrie est présentée comme une guerre complexe aux enjeux géopolitiques difficiles à comprendre et surtout à dénouer. Certes, c’est malheureusement vrai. Pour autant, doit-on se taire ? Attendre sans rien faire que la mort frappe des civils innocents. Le droit humanitaire est mort à Alep en 2016. Doit-on le faire mourir à nouveau à la Ghouta ? Le minimum de la dignité humaine n’est-il pas de lever le siège et de laisser aux populations les plus fragiles le droit de se faire soigner dans des hôpitaux qui disposent des traitements nécessaires ? Ou mieux encore de pouvoir acheminer des médicaments, des denrées alimentaires à des populations qui se meurent ? Ainsi, solennellement, en cette période de fêtes et dans les termes les plus forts, nous appelons la communauté internationale, l’ONU, et les citoyens à se mobiliser pour : l’évacuation immédiate des 500 personnes qui ont besoin de soins d’urgence, dont 167 enfants gravement malades, et l’ouverture des accès humanitaires pour apporter nourriture et aide médicale aux populations de la Ghouta orientale. Plus d’informations :  urgenceghouta.uossm.fr  et  uossm.fr .", "theme": "debats"}