{"title": "Présidentielle annulée au Kenya : justice soit louée", "newspaper": "Liberation", "author": "Bastien Renouil", "date_publi": "03/09/2017", "content": "Ce dimanche matin, c’est le Kenya tout entier qui se lève pour aller prier. Les soutiens du Président, Uhuru Kenyatta, comme ceux du principal opposant, Raila Odinga, ont tous un message à envoyer à Dieu : les premiers espérant une issue positive à l’annulation du scrutin présidentiel, les seconds voulant célébrer la décision de la Cour suprême prise vendredi. A Kibera, l’un des bidonvilles de Nairobi acquis à l’opposition, la population, d’ordinaire déjà très croyante, se rue en masse pour assister à la messe. Plus que jamais, les tenues multicolores des femmes et les costumes de leurs maris emplissent les artères menant à la multitude d’églises qui entourent le quartier. Les sourires qui s’affichent sur les visages reflètent toujours l’incroyable surprise qu’ont eu les supporteurs d’Odinga lorsque la Cour suprême a prononcé, vendredi, l’annulation du scrutin présidentiel. Personne n’osait y croire, presque tout le monde s’était résigné, et pourtant, le miracle s’est produit. Alors, comme un seul homme, l’immense majorité du bidonville s’était levée pour aller remercier Dieu. Si les effusions de joie se sont arrêtées avec la tombée de la nuit vendredi soir, l’ambiance est restée festive dans les allées autour de l’école Olympic, contrastant fortement avec les événements ayant secoué le bidonville quinze jours plus tôt. Les impacts de balles dans le portail rappellent que de violents affrontements entre manifestants et forces de l’ordre avaient éclaté à l’annonce du résultat. La police, armée de gaz lacrymogènes et de fusils, avait violemment repoussé les soutiens de l’opposition, frustrés par la défaite de la National Super Alliance d’Odinga.  «La commission électorale et Uhuru Kenyatta nous ont volé l’élection pour la troisième fois consécutive, on était prêts à tout pour être entendus ! Heureusement, Dieu est venu à notre secours et s’est adressé à la Cour suprême pour qu’elle rende un verdict honnête. Dieu a sauvé le Kenya !»  s’extasie Patrick Odongo, un paroissien de l’Eglise luthérienne, dimanche. «Wakora» Le leader de l’opposition lui-même est allé prier, mais dans un autre quartier de Nairobi. Ses soutiens venus l’accueillir, convaincus qu’un nouveau scrutin permettra de changer la donne, répètent en boucle :  «Dieu est avec nous !»  Ecoutant le sermon assis au premier rang, Odinga semblait revivre dans ses pensées la folle journée où tout a basculé, ce moment où le chef de la Cour suprême, David Maraga, a annoncé le verdict :  «Nous déclarons officiellement que l’élection du 8 août n’a pas été organisée en accord avec la Constitution et la loi, son résultat est invalide, nul et non avenu.»  La rumeur s’était très rapidement propagée dans le centre-ville. Aussitôt, le slogan habituel des partisans d’Odinga -  «Uhuru must go !»  («Uhuru doit partir») - avait raisonné entre les immeubles de Wabera Street, l’artère menant à la plus haute juridiction du pays. Plusieurs centaines de manifestants avaient encerclé le bâtiment, maintenus à distance par les camions antiémeute et les très nombreux policiers déployés. Pour la première fois depuis l’élection, les opposants ne manifestaient pas leur colère mais laissaient éclater leur joie. Quelques heures auparavant, ils étaient pourtant peu nombreux à parier sur une décision en leur faveur :  «Je pense qu’en 2013, ils n’avaient pas été honnêtes et nous avaient volé la victoire. Mais cette fois-ci, la justice de notre pays a prouvé qu’elle pouvait être indépendante, qu’elle pouvait être une vraie justice, c’est incroyable ! Jamais je n’aurais pu imaginer qu’elle irait contre Kenyatta»,  expliquait un des manifestants, les larmes aux yeux. Odinga lui-même semblait avoir du mal à y croire lorsqu’il avait quitté le bâtiment de la Cour. Il arborait un large sourire qui contrastait fortement avec la moue contrariée affichée les deux semaines précédentes :  «C’est un jour historique pour le peuple du Kenya, et plus largement pour les peuples africains. Pour la première fois depuis la démocratisation de l’Afrique, un jugement a fait annuler l’élection irrégulière d’un président.»  Odinga avait salué les soutiens massés autour de sa voiture : s’il n’a pas gagné l’élection, il a pour l’instant évité qu’elle ne soit perdue. Conformément à la Constitution datant de 2010, un nouveau scrutin devra être organisé dans les soixante jours suivant la décision de la Cour. Contrairement au 8 août, seuls Kenyatta et Odinga, arrivés respectivement premier (54 % des voix) et deuxième (45 %) du scrutin, s’affronteront. Une issue que n’avait pas anticipée le président sortant. Quelques heures après le verdict, il avait pris la parole en direct à la télé. L’homme semblait presque terrassé : sur son visage, la fatigue accumulée au cours des derniers mois d’une campagne marathon se faisait plus que jamais sentir. Pire encore était le ton employé par celui qui, quelques heures plus tôt, se pensait réélu. Lentement, cachant mal son dépit, il avait appelé au calme :  «Laissez-moi demander à tous les Kényans, où qu’ils soient, quoi qu’ils fassent : prenez la main de votre frère, de votre sœur, et serrez-la en disant \"paix\". Et répétez-le : \"paix\". Votre voisin sera toujours votre voisin, quoi qu’il se soit passé.»  Le reste du discours était destiné à la Cour suprême :  «Je suis personnellement en désaccord avec le verdict qui a été rendu aujourd’hui, mais je le respecte. […] Des millions de Kényans ont fait la queue pour voter, et six personnes  [les juges, ndlr]  ont décidé d’aller contre la volonté du peuple.» Quelques heures plus tard, il s’était offert un bain de foule dans un quartier populaire de Nairobi acquis à sa cause. Du haut de son 4 × 4, il avait annoncé que sa campagne reprenait immédiatement, avant de parler une fois de plus de la Cour suprême, qualifiant son chef de  «wakora»,  un mot dur, presque une insulte, signifiant «escroc» en kiswahili, la langue nationale. Samedi matin, Kenyatta annonçait même qu’il modifierait l’organisation de la Cour suprême s’il était réélu. Microséisme Ce n’est pas la première fois que Kenyatta et le juge Maraga s’empoignent. Des journalistes avaient rapporté qu’au mois de mars, en déplacement dans le comté de Nyamira dont est originaire le magistrat, le Président avait rappelé à la population qu’il avait nommé à la tête de la plus haute institution judiciaire un des leurs. Et qu’ils devraient donc le remercier en votant pour lui. David Maraga avait alors publié un communiqué rappelant que la justice était indépendante, qu’il ne devait rien au Président et que ce dernier n’avait aucunement le droit d’utiliser cette nomination à des fins politiques. Ce microséisme n’avait alors pas fait beaucoup de bruit, mais illustre à quel point la justice kényane est considérée comme inféodée au pouvoir politique, à l’image de l’ensemble des institutions du pays, classé 29 e  nation la plus corrompue au monde par l’ONG Transparency International. Pourtant, lors de l’annonce du verdict, le juge Maraga avait insisté sur l’absence de fraudes du côté du parti Jubilee de Kenyatta. Seule la Commission électorale indépendante a été mise en cause, jugée coupable de n’avoir pas su organiser une élection libre et impartiale. La Cour suprême n’a cependant pas été capable de donner plus de détails : le dossier remis par l’opposition ayant permis de contester l’élection faisait quelque 25 000 pages : impossible pour les juges de tout examiner. Ils expliqueront leur décision dans les trois semaines à venir. Bulletins papier En attendant, le processus qui mènera au nouveau scrutin reste flou. Le vice-président, William Ruto, en campagne pour sa réélection avec Kenyatta, est certain de sa victoire :  «Nous demandons à la Commission électorale de publier un nouveau calendrier pour l’élection et nous gagnerons avec la majorité. Pas avec 54 % cette fois, mais avec plus de 70% !»  C’est cette commission qui sera au cœur de la bataille durant les deux prochains mois. Comme elle l’a déjà été auparavant : au printemps 2016, l’opposition avait déjà demandé des changements à sa tête. La police avait alors durement réprimé les manifestations, faisant plusieurs morts. Puis des questions concernant la fiabilité des transmissions avaient également été soulevées par Raila Odinga et les siens, notamment après l’assassinat de Chris Msando, un des responsables des télécommunications de la commission. Pour l’heure, impossible de savoir exactement comment elle organisera un scrutin en seulement soixante jours. Le système d’identification biométrique de l’entreprise française Safran et ses serveurs permettant la transmission des résultats, au cœur des plaintes de l’opposition, seront-ils réutilisés ? Le décompte des voix se fera-t-il uniquement via les bulletins papier, contrairement au 8 août ? C’est probablement la Cour suprême qui tranchera lorsqu’elle annoncera l’intégralité de son verdict. La Commission électorale saura alors exactement ce qui lui est reproché et à quels changements il faudra procéder. Seule certitude : l’institution avait prévu la possibilité d’une annulation. Dans un document secret révélé par la presse kényane, elle imaginait un scénario catastrophe en cas de contestation du résultat, qui pourrait repousser l’annonce définitive du vainqueur au mois de décembre. Le titre du document semblait alors bien pessimiste :  «La route vers l’Armageddon.» ", "theme": "planete"}