{"title": "Crimes de guerre au Yémen : une plainte déposée à la CPI", "newspaper": "Liberation", "author": "Luc Mathieu, Julie Brafman", "date_publi": "27/11/2017", "content": "L’association Arab Organisation for Human Rights in the United Kingdom porte plainte ce mardi auprès du procureur de la Cour pénale internationale (CPI) pour demander l’ouverture d’une enquête sur les crimes de guerre perpétrés au Yémen. L’initiative inédite est sous-tendue par un raisonnement juridique qui l’est tout autant. Le Yémen n’ayant pas ratifié le traité de Rome, la compétence de la CPI n’est, a priori, pas établie. Le Conseil de sécurité qui aurait pu décider de saisir la juridiction internationale ne l’a pas fait. La plainte, que  Libération  a pu consulter, se base donc sur un nouveau fondement qui permet de contourner la difficulté de la compétence : elle vise directement les mercenaires – dont le recrutement est interdit par le droit international – qui agissent au Yémen pour le compte des Emirats arabes unis, dans le cadre de la coalition. Aucun chiffre officiel n’a été rendu public mais d’après la publication  Middle East Eye , citée par le document, sur 10 000 hommes envoyés par la coalition au Yémen, 1 500 au moins auraient été déployés par les Emirats arabes unis. Epidémie de choléra Certes, le pays n’a pas ratifié le traité de Rome,  «mais comme il utilise des mercenaires de différentes nationalités, cela donne compétence à la cour pour enquêter sur les crimes qu’ils ont commis» , explique M e  Joseph Breham, avocat de l’association anglaise. Ces mercenaires visés par la plainte comme soupçonnés d’être les auteurs de crimes de guerre proviennent d’Afrique du Sud, d’Australie, du Chili, de Colombie, du Panamá ou du Salvador, soit des pays qui sont tous signataires du traité de Rome. Dans la plainte, il est ainsi précisé :  «La cour est compétente pour les crimes commis par les mercenaires desdits pays bien avant mars 2015, à l’exception du Salvador pour lequel sa compétence ne prend effet qu’à partir du 1 er  mai 2016.» Depuis mars 2015, le conflit au Yémen a fait près de 9 000 morts et plus de 50 000 blessés, selon les Nations unies. Ces chiffres sont sous-estimés, n’ayant plus été mis à jour depuis plusieurs mois, et n’englobent pas les décès dus à l’épidémie de choléra qui touche plus de 900 000 personnes. La situation humanitaire est catastrophique. L’ONU dit craindre  «la plus grande famine»  de ces dernières décennies. Plus de 20 millions de personnes, sur une population d’environ 27 millions, ont besoin d’aide pour survivre. Les prix des denrées de base, dont l’essence, indispensable pour faire tourner les générateurs d’électricité, ont explosé. Les hôpitaux et centres de soin ne fonctionnent que rarement, faute de personnel et de médicaments.  «Nous estimons que toutes les dix minutes un enfant meurt au Yémen de maladies pouvant être évitées […] Aujourd’hui, il est juste de dire que le Yémen est l’un des pires endroits sur terre pour être un enfant» , a déclaré dimanche le directeur général de l’Unicef pour le Moyen-Orient et l’Afrique du Nord, Geert Cappelaere. Torture, armes prohibées et attaques indiscriminées Les lignes de front sont, elles, figées depuis plusieurs mois. D’obédience chiite, les rebelles houthis, venus du nord, contrôlent toujours Sanaa, la capitale. Ils ont le soutien des forces restées fidèles à l’ancien président, Ali Abdallah Saleh. En face, les troupes loyalistes de son successeur, Abd Rabo Mansour Hadi, règnent sur le sud du pays, dont Aden. Elles ont regagné du terrain à partir du printemps 2015 lorsque à la surprise générale, l’Arabie Saoudite et les Emirats arabes unis ont décidé d’intervenir et de mobiliser hommes au sol et aviation. Le prince héritier saoudien Mohammed ben Salmane, dit MBS, accuse les houthis d’être à la solde de l’Iran chiite, le grand rival de Riyad. Début novembre, l’Arabie Saoudite a imposé un blocus au Yémen après l’interception d’un missile tiré depuis les zones houthies. Riyad a affirmé que le missile était de fabrication iranienne, sans toutefois apporter de preuve. Le blocus a été partiellement levé depuis, sous la pression de l’ONU. L’association anglaise dénonce ainsi les crimes de guerre sous trois formes : la torture, l’utilisation d’armes prohibées et les attaques indiscriminées contre des civils. Désormais, le procureur de la CPI qui recevra la plainte devra enquêter pour vérifier ces allégations.  «S’il estime qu’elles sont crédibles, il saisira une chambre de la cour pour une audience préliminaire qui lui permettra d’engager des moyens» , développe M e  Joseph Breham. Néanmoins, selon l’avocat, un procès des mercenaires et des commanditaires reste une éventualité incertaine et, en tout cas, très lointaine.  «L’objectif à court terme est que l’on parle de la guerre au Yémen. Et si cela va plus loin, cela sera la première fois que la cour poursuit des mercenaires. Ce qui serait important, car cela permettrait de casser le mur d’impunité de certains pays comme les Etats-Unis qui y ont recours.»", "theme": "planete"}