{"title": "Suivi du patient, prostate, grossesse: trois nouvelles sur le front du cancer", "newspaper": "Liberation", "author": "Eric Favereau", "date_publi": "05/06/2017", "content": "La grand-messe du cancer s’achève ce mardi à Chicago. C’est une grande foire, un rendez-vous rituel et planétaire, nommé Asco, pour American Society of Clinical Oncology. C’est surtout l’un des plus imposants congrès médical au monde, avec quelque 4 000 communications scientifiques présentées aux 30 000 congressistes, qui s’ébattent dans les 250 000 m² d’exposition du McCormick Place, le plus grand palais des congrès des Etats-Unis. Chaque année, l’Asco permet de donner le tempo. En 2016, l’accent avait été mis sur l’immunothérapie, qui permet de doper le système immunitaire. Dans son cru 2017, il est difficile de noter un axe central dans les avancées des cancérologues du monde entier : il y a plutôt une kyrielle d’études, aussi variées que différentes dans leurs concepts. En voici trois exemples. Le e-cancer Voilà un travail qui ne paye pas de mine. Il montre simplement l’importance d’un suivi des malades, et surtout d’un suivi régulier, que peut procurer l’e-santé. Ainsi, une application web par laquelle des malades atteints d’un cancer avancé peuvent en temps réel signaler leurs symptômes à leurs médecins a produit  «des effets bénéfiques substantiels, dont une espérance de vie allongée»,  a révélé un essai clinique présenté à l’Asco. Cette étude a été menée sur 766 patients, tous diagnostiqués de différents cancers métastasés du poumon, du sein et de la prostate. Tous avaient une application disponible sur leur tablette ou smartphone pour communiquer les effets secondaires de la chimiothérapie à leur médecin. Résultat : ils ont vécu en moyenne cinq mois de plus que ceux du groupe témoin, ceux qui attendaient leur visite mensuelle chez le cancérologue pour mentionner ces dits problèmes. L’espérance de vie grappillée représente 20% : 31 mois contre 26.  «Ce gain peut paraître modeste mais en fait il est supérieur à ce qui est obtenu avec de nombreux médicaments très coûteux qui ciblent les cancers avancés»,  a expliqué le coordinateur de l’étude, le Docteur Basch. On le sait, les malades qui suivent une chimiothérapie ont souvent des symptômes sévères – nausées, douleurs, fatigue, difficultés respiratoires – et les médecins comme les infirmières n’en sont informés que partiellement, la moitié du temps, estime-t-on.  «Le système d’application web permet d’agir sans attendre pour soulager les malades»,  a poursuivi le chercheur. La fréquence des alertes était en général d’au moins une fois par semaine. Ce système, de plus, a permis de nettement réduire les visites aux urgences pour ces patients.  «C’est tout simplement impressionnant que quelque chose d’aussi simple puisse non seulement améliorer la qualité de vie des malades mais aussi les aider à vivre plus longtemps»,  a-t-il conclu, non sans raison. Une nouvelle molécule dans le cancer de la prostate Ajouter un nouveau anti-hormonal au traitement standard contre le cancer agressif de la prostate semble très efficace.  Il a, en tout cas, permis de réduire jusqu’à 38% le risque de mortalité plus précoce des patients, selon deux essais cliniques. Cette nouvelle molécule, l’abiratérone (Zytiga) combinée donc au prédnisolone – la thérapie anti-hormonale de référence pour les hommes venant d’être diagnostiqués d’une tumeur cancéreuse de la prostate ayant fait des métastases – permet de retarder de 18 mois la progression de ce cancer, comme l’indique l’une des études cliniques menée par le Pr Karim Fizazi, chef du service de cancérologie à l’institut Gustave-Roussy à Paris. Cet essai a été mené avec 1 200 patients dans 34 pays, de février 2013 à décembre 2014. Un autre essai, dirigé par Nicholas James, professeur de cancérologie clinique à l’hôpital Queen-Elisabeth à Birmingham a porté sur 2 000 hommes. Là, après un suivi de quarante mois, on a noté une réduction du risque de mortalité de 37%. «Le Zytiga non seulement prolonge la vie, mais réduit aussi le risque de rechute de 70% et celui de complications osseuses de 50%,  a souligné, à Chicago, le professeur James.  Vu l’importance de ces bienfaits cliniques, nous pensons que le traitement standard des patients venant d’être diagnostiqué d’un cancer agressif de la prostate devrait changer.»  C’est, en tout cas, une véritable avancée. Le professeur Fizazi, lui, relève  «l’énorme besoin non satisfait d’améliorer le traitement pour les hommes venant d’être diagnostiqués d’un cancer métastatique de la prostate qui, actuellement, décèdent de la maladie en moins de cinq ans».  Le chercheur rappelle que les traitements du cancer de la prostate n’avaient pas connu de grand changement depuis soixante-dix ans. En France, ce cancer est le plus fréquent chez les hommes, avec plus de 55 000 nouveaux cas par an et de 8 000 à 9 000 décès. Grossesse et cancer du sein Bonne nouvelle pour les femmes, qui ont eu un cancer du sein hormono-dépendant, et qui voudraient ensuite avoir un enfant. La grossesse ne présente pas de risque accru de rechute, selon une étude internationale, la plus étendue menée à ce jour sur ce sujet. Cette étude a été effectuée sur 1 207 femmes diagnostiquées d’un cancer non-métastatique du sein à moins de 50 ans.  «Notre étude confirme que la grossesse après un cancer du sein ne devrait pas être découragée même chez les femmes dont la tumeur était hormono-dépendante»,  a expliqué à l’Asco le Dr Matteo Lambertini de l’Institut Jules-Bordet à Bruxelles, qui a dirigé ces travaux. Sur les 1 207 participantes, 333 sont tombées enceintes dans une période médiane de 2,4 ans après le diagnostic. Aucune différence n’a été constatée dans le taux de rechute et de survie entre celles qui ont eu un enfant et les autres au cours d’une période de suivi de dix ans. Selon les chercheurs, cela pourrait même suggérer que la gestation pourrait avoir des effets protecteurs contre une résurgence de la tumeur. Pour Erica Mayer, professeure à l’Université de Harvard,  «c’est une nouvelle très rassurante et réconfortante pour de nombreuses jeunes femmes dans le monde»."}