{"title": "Macron et Erdogan, livre sur Trump, Saint-Etienne-du-Rouvray : le point sur l'actu", "newspaper": "Liberation", "author": "", "date_publi": "05/01/2018", "content": "Macron et Erdogan.  Le président français Emmanuel Macron a proposé à la Turquie un  «partenariat avec l’UE, à défaut d’une adhésion, afin de préserver «l’ancrage»  de ce pays en Europe. Macron a appelé son homologue turc Recep Tayyip Erdogan à  «respecter l’Etat de droit»  sur la question de l’incarcération de certains journalistes turcs en Turquie, à l’issue d’une rencontre des deux chefs d’Etat à Paris. Trump,  «un crétin» selon Michael Wolff, le journaliste auteur du livre polémique: «Fire and Fury: Inside the Trump White House» («Le feu et la colère, dans la Maison Blanche de Trump», disponible en anglais seulement). L’auteur se félicitait de la formidable publicité offerte par le milliardaire, qui a sommé en vain l’éditeur de renoncer à la parution. En y décrivant une Maison Blanche soumise aux sautes d’humeur et à la personnalité supposément superficielle de Donald Trump, il relance le débat sur la capacité du président américain à exercer ses fonctions, scandalisant ses supporteurs. Isabelle Hanne, notre correspondante à New York, en résume le contenu  sur son compte Twitter . Saint-Etienne-du-Rouvray.  La préfecture de Police de Paris a rejeté ce vendredi les accusations de Mediapart selon lesquelles le renseignement parisien aurait négligé des messages menaçants d’un des auteurs de l’attentat de Saint-Etienne-du-Rouvray en juillet 2016 et aurait antidaté des documents pour se couvrir. Selon le site d’information, un policier de la Direction du renseignement parisien (DRPP) a rédigé une note faisant état de messages d’Adel Kermiche évoquant une  «attaque dans une église»  et mentionnant Saint-Etienne-du-Rouvray le 21 juillet, soit cinq jours avant l’assassinat du père Hamel, égorgé le 26 juillet.  «Une fois le prêtre assassiné, la DRPP a alors postdaté deux documents afin de masquer sa passivité» , accuse Mediapart, laissant par ailleurs entendre que cet attentat aurait pu être évité. Les deux Corées se parlent.  Séoul et Pyongyang se sont mis d’accord pour tenir mardi prochain leurs premières discussions en deux ans, dans un nouveau signe de détente entre les deux voisins à un mois des jeux Olympiques en Corée du Sud. Cette annonce est intervenue quelques heures après le report par Washington et Séoul de manœuvres militaires qui, chaque année, contribuent à aggraver la situation sur la péninsule. Disparition.  Une policière de la brigade fluviale, âgée de 27 ans, a disparu lors d’un exercice sans la Seine vendredi en fin de matinée à Paris, au niveau de Notre-Dame, a-t-on appris auprès de la préfecture de police. Vers 11h30, la plongeuse  «n’est pas remontée lors d’un exercice» , a-t-on appris auprès des secours. Un important dispositif a été déployé avec un hélicoptère, les pompiers, la brigade fluviale et un drone pour rechercher la policière, a précisé la préfecture de police. Eleanor.  Le corps retrouvé à la mi-journée est celui du pompier volontaire savoyard de 64 ans, disparu depuis jeudi après être tombé dans un torrent en crue lors d’une intervention entre Isère et Savoie.  Le point sur le bilan de la tempête par ici .", "theme": "planete"}