{"title": "Rémunération des agriculteurs : Macron dégaine ses ordonnances", "newspaper": "Liberation", "author": "Philippe Brochen", "date_publi": "11/10/2017", "content": "Stopper la guerre des prix dans les produits alimentaires, destructrice de valeur pour tous, mais surtout pour les agriculteurs en amont de la chaîne. Et, ce faisant, stopper la paupérisation de toute une profession en lui redonnant des marges grâce à un nouveau mode de calcul de la rémunération… Telle est l’intention affichée par Emmanuel Macron, qui répète depuis son arrivée à l’Elysée que  «les agriculteurs doivent pouvoir vivre de leur travail et l’alimentation est un enjeu prioritaire pour la France». Mercredi, à mi-parcours des états généraux de l’alimentation, à Rungis (Val-de-Marne), le Président a donc annoncé qu’il allait légiférer par ordonnances début 2018 pour rééquilibrer les contrats entre agriculteurs et distributeurs, afin que les premiers soient mieux rémunérés.  «Nous modifierons la loi pour inverser la formation du prix qui partira du coût de production»,  a déclaré le chef de l’Etat. Cela tombe bien, c’était l’objectif de la première phase des états généraux de l’alimentation, lancés le 20 juillet, réunissant producteurs, industriels transformateurs, distributeurs, consommateurs, ONG, élus… «Dérive».  Selon la Mutualité sociale agricole (MSA), sécurité sociale et caisse de retraite des agriculteurs, le revenu moyen mensuel de ces derniers était compris entre 1 083 et 1 250 euros en 2016… C’est peu dire que les annonces d’Emmanuel Macron étaient très attendues par la profession agricole, qui revendique depuis des années une répartition plus équitable de la valeur ajoutée.  «On va voir si Macron a du courage et prend de la hauteur»,  avait prévenu la veille Laurent Pinatel, porte-parole de la Confédération paysanne. Devant quelque 600 invités, réunis mercredi après-midi au marché de Rungis, le président de la République n’est donc pas venu les mains vides. «Il faut un changement complet de paradigme, mettre un terme à cette dérive et revisiter les équilibres actuels»,  a-t-il d’abord affirmé, en appelant à la  «responsabilité collective indispensable». Car «il n’est pas possible qu’un tiers des agriculteurs gagnent moins de 300 euros par mois».   «L’objectif de ces Etats généraux est de redonner le juste prix aux agriculteurs»,  a renchéri Stéphane Travert, le ministre de l’Agriculture. Pour y parvenir, Macron souhaite une  «contractualisation rénovée, sur une base de trois à cinq ans, entre les différents acteurs pour donner de la visibilité aux producteurs».  Objectif : que les agriculteurs élaborent avec leurs partenaires un contrat tenant compte de leurs coûts réels de production. Le chef de l’Etat a promis qu’une loi sera votée dès le premier semestre 2018 :  «L’Etat prendra ses responsabilités avec des contrôles effectifs et des sanctions appliquées»,  a-t-il martelé. Avant de s’en prendre aux entreprises qui ne publient pas leurs chiffres  : «La coopération commerciale doit être plus transparente.» «Il est question de créer une charte qui servira de fil conducteur avant d’arriver à la promulgation d’une loi»,  se félicite Bernard Lannes, président national de la Coordination rurale, deuxième syndicat de la profession. Son but : faire en sorte qu’en dessous du seuil du coût de production de l’agriculteur, le transformateur et l’industriel ne puissent pas acheter la matière première. Une décision qui va dans le sens de la demande de Laurent Pinatel, celle d’ «une loi qui réoriente l’agriculture et permette de sanctionner, une loi qui impose aux industriels un prix de base». Macron a demandé que les négociations commerciales qui débuteront en novembre et s’achèveront fin février entre industriels-transformateurs et distributeurs  «reflètent cette philosophie, sans attendre la loi».   «D’ici à la fin de l’année, je vous demande de conclure des plans de filières pour retrouver le juste prix»,  a-t-il lancé. «Label rouge».  Autre demande présidentielle : le regroupement des agriculteurs en organisations de producteurs.  «Il faut que vous preniez vos responsabilités,  a-t-il dit à leur adresse.  Les aides de l’Etat seront conditionnées à la taille de ces organisations.»  Pour lutter contre les prix  «abusivement bas»  pratiqués par des distributeurs, il faut, selon Macron,  «éviter les effets de rente, rehausser le prix de revente à perte des produits alimentaires»,  mais aussi  «encadrer les promotions».  Enfin, le Président s’en est pris aux  «choix absurdes en matière de qualité alimentaire qui ont été protégés jusqu’ici et ne correspondent plus à nos goûts et nos besoins. Il y a des modèles productifs dans lesquels il n’y a pas d’avenir. Il faut que cela cesse,  a-t-il insisté.  Il faut valoriser les indications géographiques, le label rouge, le bio, favoriser le bien-être animal, moderniser les abattoirs, renforcer l’étiquetage sur l’origine des produits transformés.» De bonnes paroles assorties quand même de quelques gages :  «L’Etat est prêt à s’engager financièrement pour accompagner ces mutations, filière par filière, a-t-il conclu. Mais chacun va devoir faire des efforts, faire différemment et accepter de donner un peu à l’autre.»  Encore faut-il que tous les acteurs de la filière jouent le jeu. A commencer par les gros industriels et les distributeurs, dans le collimateur présidentiel.", "theme": "france"}