{"title": "Jézabel Couppey-Soubeyran : «La déferlante actuelle pourrait accroître la multibancarisation»", "newspaper": "Liberation", "author": "Christophe Alix", "date_publi": "01/11/2017", "content": "Les banques traditionnelles ont-elles négligé les activités de détail ? Elles s’en sont longtemps peu préoccupées en raison de leur moindre rentabilité comparée à celle de la banque d’investissement. Cela rapportait moins, mais restait une vache à lait. Leurs services «packagés» leur ont ainsi permis de surfacturer les clients de manière relativement invisible. Et lorsque la rentabilité du crédit a diminué avec les taux d’intérêt très bas et la réduction des marges d’intermédiation, elles ont alors inventé de nouvelles manières de les facturer, avec des frais pour «tenue de compte». Avec le numérique, la donne n’est-elle pas complètement bouleversée ? Le modèle de la banque universelle est chahuté et doit faire face à l’émergence d’offres plus spécialisées, qui s’ajustent aux besoins de la clientèle, à des tarifs attractifs. Cela les oblige donc à réinvestir dans la banque de détail. Toute la question sera d’arbitrer entre une offre globale et intégrée, et d’autres plus parcellaires et éclatées. On s’oriente vers un modèle hybride et la déferlante actuelle devrait avoir pour effet d’accroître la multibancarisation, avec des clients qui vont ouvrir des comptes sans forcément fermer les anciens. La France compte déjà environ 80 millions de comptes bancaires et on pourrait rapidement dépasser la centaine de millions. Pourtant, selon une étude, seuls 5 % des clients ont changé de banque lors des douze derniers mois, alors que la nouvelle loi Macron a mis en place une portabilité bancaire censée faciliter, comme dans les télécoms, la mobilité bancaire… Cela s’explique surtout par le fait qu’elle se limite au compte courant. Lorsque vous avez aussi votre crédit immobilier ou votre assurance vie auprès d’un même établissement, vous ne pouvez pas, en pratique, déplacer votre compte courant. Le fait de proposer tout un ensemble de services au même endroit rend la clientèle captive. Mais il ne faut pas non plus sous-estimer la capacité d’adaptation des banques. Elles ont réagi assez vite et multiplié les initiatives afin de ne pas se faire «désintermédier», comme on dit, en se mettant à la page du numérique. Elles conçoivent elles-mêmes de nouveaux services en copiant les «fintechs» ou les rachètent. Le Crédit agricole va ainsi lancer une banque mobile associée à son réseau traditionnel. D’autres, comme la Société générale, étoffent leurs applications ou facilitent l’ouverture d’un compte. Il y a aussi celles, comme BNP Paribas, qui cherchent à élargir leur clientèle en rachetant par exemple le Compte-Nickel, une offre de paiement ouverte aux interdits bancaires. Un modèle à très peu de frais déjà rentable, avec 700 000 comptes ouverts en cinq ans. Et puis recruter coûte cher, il faut investir et proposer des services gratuits. Rentabiliser une banque, c’est long. La plupart des nouveaux venus ne gagnent toujours pas d’argent après plusieurs années d’activité. Avec plus de 20 millions d’abonnés en France, Orange ne part-il pas avantagé ? Orange peut capter une énorme masse de clients, mais sans avoir pour autant le pouvoir de la capturer comme le font les banques avec des offres de services très intégrés. Tout dépendra de la qualité du service. Le jeu est ouvert, c’est déjà ça. On verra ensuite si le client en ressort gagnant. Les banques traditionnelles ne vont-elles pas devoir aligner leurs tarifs sur ces nouveaux acteurs low-cost ? C’est bien la rente des banques qui est en jeu. Elles feront tout pour la préserver, ne pas trop y perdre. D’où les actuelles stratégies de rachats, de prises de participation diverses et variées dans les fintechs. Est-ce pour mieux prendre le tournant du numérique ou mettre la main sur ces innovations afin de faire en sorte qu’elles ne bouleversent pas trop leur modèle d’activité et les revenus du secteur ? C’est encore trop tôt pour le dire.", "theme": "france"}