{"title": "Soudan du Sud : «Si l’on danse ensemble, pourquoi ne pourrait-on pas vivre ensemble ?»", "newspaper": "Liberation", "author": "Patricia Huon", "date_publi": "10/12/2017", "content": "Le visage en sueur, allègre, les bras arqués au-dessus de ses longues dreadlocks, Manasseh Mathiang donne vie à la chanson qu’il espère bientôt entendre fredonner dans les rues de Juba, la capitale sud-soudanaise.  «Je vais vous apprendre une nouvelle danse, c’est ainsi que l’on bouge chez nous. C’est la \"bagara dance\", la danse des taureaux », entonne-t-il, balançant sa longue silhouette devant le micro d’un minuscule studio d’enregistrement.  «Ça va faire un carton. Un nouvel hymne national» , plaisante le producteur, déjà enthousiaste à l’idée de tourner un clip pour le diffuser sur les réseaux sociaux. Manasseh Mathiang, le 17 avril à Juba. (Photo Andreea Campeanu) «Nous nous sommes inspirés des danses traditionnelles et avons modernisé la musique» , dit Manasseh, en référence à la mélodie qui mêle percussions et sons électroniques. A 33 ans, ce père de deux enfants a vécu la majorité de sa vie loin de la terre de ses ancêtres. Entre Khartoum (Soudan) où il grandit, puis Nairobi (Kenya), où il étudie et se fait connaître dans le gospel, avant de rentrer au Soudan du Sud après l’obtention, en 2011, de l’indépendance. Un pays qu’il ne connaît que par les histoires que ses parents lui ont racontées.  «Avec cette chanson, j’avais envie de rappeler nos coutumes, celles que partagent plusieurs tribus sud-soudanaises,  dit-il.  Les vaches sont un symbole essentiel de notre culture. Si l’on danse ensemble, pourquoi ne pourrait-on pas vivre ensemble ?»  Une équation candide, révélatrice de la quête désespérée d’une identité nationale dans un jeune pays où l’on se raccroche au moindre espoir de voir un jour prendre fin le conflit meurtrier qui s’éternise depuis près de quatre ans. «Nous sommes fatigués, mais nous devons réagir» Manasseh se définit comme un  «artiviste» . Il est l’un des fondateurs d’un collectif baptisé «Ana Taban», «je suis fatigué» en arabe. En septembre 2016, peu après de nouveaux combats sanglants à Juba, des peintres, musiciens, poètes, créateurs de mode, se sont regroupés avec l’objectif commun de promouvoir la paix. Concerts, graffitis sur les murs de la ville, soirées «open mic» où chacun peut s’exprimer, les artistes tentent de créer une plate-forme pour engager une conversation sur les problématiques qui les touchent . «Ce mouvement est né d’un ras-le-bol auquel tous les Sud-Soudanais peuvent s’identifier. Nous en avons assez de la guerre et des morts qu’elle entraîne, de la corruption, des discours haineux qui alimentent les tensions ethniques,  dit le chanteur.  Nous sommes fatigués, mais nous devons réagir.» Le 9 juillet 2011 semble aujourd’hui un lointain souvenir. Ce jour-là, Juba explosait de joie. Après des décennies de lutte contre le gouvernement de Khartoum, les Sud-Soudanais avaient enfin leur pays. Les attentes étaient immenses, la foule gorgée de fierté. Mais il ne suffisait pas de lever un drapeau pour créer une nation. Qu’est-ce qui unissait alors les habitants de ce nouvel Etat, de la taille de la France métropolitaine, qui compte une soixantaine d’ethnies, au-delà de l’impression d’avoir été traités en citoyens de seconde zone par les autorités arabes et musulmanes du Nord ?  «Pas grand-chose» , résume Jok Madut Jok, secrétaire adjoint à la Culture de 2010 à 2013.  «Le sentiment d’appartenance devait se construire de toutes pièces. Mais il fallait une volonté politique pour cela , dit-il.  Avant l’indépendance, il y a eu des discussions sur ce qui pourrait rassembler les Sud-Soudanais, une fois la guerre contre l’ennemi commun terminée. Mais cela n’a pas été considéré comme une priorité. Rapidement, les divisions ont refait surface.» En décembre 2013, une lutte de pouvoir entre le président Salva Kiir et le vice-président Riek Machar rompt le fragile équilibre. Des combats éclatent, des massacres et atrocités sont commis. Les vieux rivaux et leurs alliés attisent les rancœurs entre leurs ethnies respectives, majoritaires dans le pays, les Dinka et les Nuer. C’est le début d’une nouvelle guerre civile. En quatre ans, des dizaines de milliers de personnes ont été tuées, quatre millions d’autres poussées hors de leurs foyers. La violence et l’exil s’imposent, encore une fois, comme le seul héritage commun de générations de Sud-Soudanais. «Si je pars, j’aurai l’impression d’avoir abandonné» «Nous sommes nés dans la guerre, élevons nos enfants dans la guerre. […] Pour combien de temps devrons-nous fuir ? Où allons-nous fuir ? Nous avons donné notre sang, notre sueur, nos âmes. Que reste-t-il à donner ?»  slame Ayak Chol Deng, en arabe dialectal de Juba, dans une vidéo diffusée sur YouTube, qui a marqué le lancement de la campagne d’Ana Taban, et a été visionnée 82 000 fois. Cette poétesse, brillante et engagée, a passé une partie de son enfance dans les camps de réfugiés d’Ethiopie et du Kenya, alors que son père combattait au sein du mouvement de libération. Revenue, comme des milliers d’autres, au Soudan du Sud après l’indépendance, elle espérait participer à son développement. Elle travaille comme médecin épidémiologiste pour le ministère de la Santé, pour un salaire de misère qui ne lui a plus été versé depuis plusieurs mois.  «Je ne me plains pas, je gagne ma vie grâce à du conseil pour des organisations internationales,  dit-elle.  Mais pour la plupart des jeunes, il n’y a aucune opportunité.» Ayak Chol Deng, le 20 avril à Juba. (Photo Andreea Campeanu) Ayak se dit néanmoins  «profondément amoureuse»  de son pays, dont elle arbore les couleurs du drapeau autour du cou, sur un collier de perles. Avec son rire contagieux, ses grands yeux expressifs et ses tenues de couleurs vives, elle affiche une joie de vivre en voie de disparition à Juba. Il faut certainement une bonne dose d’amour, d’idéalisme ou de folie, pour faire le choix de vivre dans la capitale d’un pays exsangue, en guerre avec lui-même, qui va de pis en pis.  «Aujourd’hui, le Soudan du Sud évoque la destruction, les massacres, la faim… »  déplore-t-elle. Lorsqu’elle voyage, Ayak affirme qu’on lui pose souvent cette question :  «Pourquoi êtes-vous encore en train de vous battre ?»  «Et je ne sais pas quoi répondre , avoue-t-elle.  Nous avons la responsabilité de changer cette image, y compris auprès des Sud-Soudanais. Si je pars, j’aurai l’impression d’avoir abandonné.»  Alors, la jeune femme écrit des textes qu’elle récite parfois devant le public d’un petit centre culturel de Juba.  «Quelle justice si mes mots ne sont pas reçus à la hauteur de leur profondeur ? […] Je demande la justice pour mes mots» , clame-t-elle dans l’un d’eux. Elle est consciente qu’elle ne mettra pas fin au conflit avec des poèmes, mais la parole est un exutoire, alors que tout s’effondre autour d’elle. Un acte de protestation aussi, à coups de métaphores, quand la liberté d’expression est bafouée. Recréer une histoire qui parlerait à tous «L’héritage oral est important pour les peuples nilotiques. Les fables permettaient de faire passer des messages, de résoudre des différends,  dit Joseph Abuk, directeur de l’Association théâtrale du Soudan du Sud.  Malheureusement, ceux qui nous ont menés à la guerre n’ont pas suivi les leçons morales des vieux contes.»  Aujourd’hui, une nouvelle génération tente de recréer, remixer et rythmer au goût du jour, une histoire qui parlerait à tous, au-delà des divisions ethniques. Les membres d’Aba Taban organisent régulièrement des spectacles dans la capitale, parfois dans d’autres villes du Soudan du Sud, et dans les camps de réfugiés des pays voisins, pour interpeller leurs concitoyens sur la nécessité d’une résolution non-violente du conflit. Avec les moyens du bord, des chanteurs, danseurs, acteurs, musiciens évoquent les frustrations d’une génération de jeunes adultes, dans un pays en plein chaos, qui se cherchent des points communs.  «J’en avais assez de fuir, je ne voulais pas d’un nouvel exil. Quand les combats ont éclaté à Juba, en juillet 2016, j’ai pensé : si je dois mourir, je préfère mourir chez moi»,  dit Ladu, un rappeur de 23 ans, mieux connu sous son nom de scène, «Crazy Fox», le renard fou.  «On entendait des coups de feu partout dans la ville , raconte le jeune homme, casquette blanche sur la tête, lunettes de soleil sur le nez.  Mais j’ai dit \" Ana gaid, ana ma mashi\",  je reste, je ne pars pas. Et j’en ai fait une chanson» . Dans son clip filmé dans le quartier où il vit à Juba, alors que des gens fuient autour de lui, Crazy Fox décrit un Soudan du Sud où plus personne n’est en sécurité, et la lutte quotidienne de la population pour survivre. Ses mots simples, ses poses et la troupe de danseurs issus de diverses ethnies qui l’accompagne, séduisent.  Ana Gaid  devient un tube. Diffusé à la radio, le titre est téléchargé en ligne et se transmet de main en main, sur clé USB, ou via Whatsapp.  «Quel est l’intérêt de chanter des chansons d’amour uniformisées, ou d’évoquer le rêve d’une plage de Jamaïque en reggae, alors que nous avons des problématiques sérieuses ici ?»  interroge Ladu, convaincu de la nécessité d’une création musicale produite localement.  «La musique permet de donner une voix à ceux qu’on n’écoute pas. Ces problèmes, nous les partageons tous. C’est peut-être ce qui fait de nous des Sud-Soudanais.» Ce reportage a été réalisé avec le soutien de International Women’s Media Foundation.", "theme": "planete"}