{"title": "Exclusion des Constructifs : le «sketch» continue", "newspaper": "Liberation", "author": "Christophe Forcari", "date_publi": "11/10/2017", "content": "Les huit jours de sursis sont tombés mais pas le couperet. Les membres du gouvernement ex-LR et les députés LR ayant rejoint les rangs du groupe «Les constructifs» restent toujours sous la menace d’une exclusion de leur parti. Sauf que la direction du parti ne semble pas très pressée de mettre celle-ci à exécution. Petit retour en arrière.  Il y a une semaine, le bureau politique du parti de droite p rononçait l’exclusion de Gérald Darmanin,  le ministre de l’Action et des Comptes publics, pour cause de «dissidence électorale». Celui-ci figurait sur une liste LREM dans le Nord lors des dernières élections sénatoriales. Mais l’instance de LR ne se prononçait pas sur le sort du  Premier ministre, Edouard Philippe,  ni sur celui de Sébastien Lecornu, ministre de la Transition écologique, et encore moins sur ceux des deux figures de proue des «Constructifs» à l’Assemblée, Thierry Solère et Franck Riester, les deux ex-LR devenus apôtres du macronisme. Quels motifs invoqués pour justifier leur éviction alors qu’aucun des quatre ne s’est rendu coupable de «dissidence électorale» ?  «Prononcer leur exclusion pour macronisme assumé ou déviationnisme idéologique, cela aurait fait un peu trop procès stalinien et donc totalement ridicule, non ?» , sourit un des membres du bureau politique, inquiet comme beaucoup des possibles retombées de cette sanction collective. Le BP décide donc de revenir sur sa décision de ne faire un sort particulier qu’à Gérald Darmanin et donne alors aux fautifs un délai supplémentaire de huit jours pour s’expliquer devant le triumvirat formé de Jean Leonetti, maire d’Antibes, Patrick Ollier, maire de Rueil-Malmaison, et Isabelle Le Callennec, députée d’Ille-et-Vilaine, chargés d’instruire les dossiers. A l’issue de ce délai de grâce, sans explication de leur part, leur exclusion devait être actée de manière unilatérale, avait prévenu le BP. «Les vaches seront bien gardées» Mardi, Jean Leonetti a pris un café à l’Assemblée nationale avec Thierry Solère et rencontré dans la foulée Franck Riester, co-président du groupe «Les Constructifs». Thierry Solère assume ses choix et n’entend pas  «de toute façon, rester dans un parti qui, au soir du premier tour, face à Marine Le Pen n’a pas appelé à voter Macron» . Pour Christian Jacob, le président du groupe LR à l’Assemblée nationale, les choses sont claires.  «Nous n’avons plus rien à voir avec les eux» , tranche le député de Seine-et-Marne, enjoignant son parti à  «arrêter le sketch»  et à prendre une décision rapidement.  «Chacun chez soi et les vaches seront bien gardées»  a lancé l’ancien président du Centre national des jeunes agriculteurs avant d’ajouter:  «Cette fois, ça a beaucoup trop duré. Des ministres  qui sont aujourd’hui dans le gouvernement, donc soutenus par la majorité En Marche, voudraient à la fois être dans le gouvernement et en même temps membres de l’opposition. Tout cela est totalement ridicule.» Si la décision de couper les têtes n’a pas été prise, c’est qu’au sein de LR la question divise. Le juppéiste Maël de Calan défend ainsi une ligne plus nuancée.  «Pour les membres du gouvernement la question ne se pose pas. Ils ne sont plus membres de LR» , tranche le  candidat à la présidence du parti . Mais, ajoute-t-il, LR ne doit pas  «s’enferme(r) dans une ligne sectaire et instrui(re) un procès de Moscou contre les Constructifs alors que LR est bien déjà bien malade. Amputer un corps déjà malade, ce n’est jamais très bon» . La présidente de la région Ile-de-France, Valérie Pécresse s’est également déclarée  «défavorable»  à cette procédure d’exclusion, tandis que Laurent Wauquiez, donné comme le favori pour la présidence de LR, estime que  «ce mauvais feuilleton doit s’achever» .  «Jusqu’au bout j’ai voulu leur tendre la main, maintenant il faut arrêter avec le cynisme. Certains comme Thierry Solère disent que LR est mort, mais qu’ils veulent y rester ? Je trouve assez petit qu’ils n’aient pas le courage d’aller jusqu’au bout. Ce sont les tristes sires de la politique et il est temps que cela s’arrête» , a ajouté le président de la région Auvergne-Rhône Alpes. Mais le feuilleton risque de connaître une nouvelle saison. Mardi, Gérald Darmanin a relancé le scénario en demandant à son tour à être entendu  «de manière contradictoire et pas dans un procès stalinien»  par les instances de LR.  «Je constate que parmi ceux qui me font ces reproches se trouvent tous ceux qui n’ont pas su choisir entre le bulletin de vote Macron et Le Pen à la présidentielle ! Il est certain que je n’ai rien en commun avec ceux-là, en particulier Laurent Wauquiez, qui crée des passerelles culturelles entre la droite et la droite extrême» , a-t-il déclaré dans un entretien au  Figaro . Un député LR revendique une lecture clairvoyante de l’épisode:  «La manœuvre est claire. Darmanin et les autres jouent la montre et attendent que la campagne pour la présidence de LR soit vraiment lancée et saisir l’opportunité d’une expression ou d’un raidissement un peu trop droitier d’un des candidats pour claquer la porte d’eux-mêmes en disant : \"vous voyez on vous l’avait bien dit. nous n’avons plus rien à faire avec ces gens-là\"».", "theme": "france"}