{"title": "Jean-Marie Guéhenno. Conflits armés : «Les vieilles querelles sont maintenant à plusieurs niveaux»", "newspaper": "Liberation", "author": "Christian Losson, Veronika Dorman, Frédéric Autran", "date_publi": "19/09/2017", "content": "A l’heure d’une remise en cause du multilatéralisme, l’ex-patron des opérations de maintien de la paix des Nations unies (2000-2008) et actuel dirigeant du think tank International Crisis Group Jean-Marie Guéhenno revient sur la multiplication des conflits dans le monde et le rôle contesté de l’ONU. Trump a explicitement prévenu que les Etats-Unis pouvaient rayer de la carte la Corée du Nord. Aujourd’hui, le danger ne viendrait-il pas justement de ce côté-là ? Pendant longtemps, il y avait 5 % de chances de conflit, aujourd’hui les probabilités sont de 25 %, estiment les experts. C’est élevé. Il n’est pas certain que Kim Jong-un sache exactement quand avancer et reculer, et il y a une incertitude du côté de Washington : la combinaison est dangereuse. Est-ce que la politique étrangère américaine actuelle est une menace pour la paix dans le monde ? Les Etats-Unis de Trump incarnent une évolution que l’on constate ailleurs : le doute sur la capacité à gérer collectivement les problèmes de la planète. On assiste à une forme de repli dont les Etats-Unis sont une version aiguë, mais qui ne leur est pas propre. En Europe, de manière moindre, le nationalisme prend aussi le dessus. Pour la première fois depuis une génération, la plupart des indicateurs suggèrent que le monde devient de moins en moins sûr. L’an passé, on a compté 65 millions de personnes déplacées en raison de conflits… Le monde devient plus dangereux parce que les institutions qui doivent gérer les crises sont affaiblies. Qui plus est, un grand nombre de conflits obéissent d’abord à des dynamiques locales qui risquent d’en allumer d’autres, beaucoup plus étendus. C’est un scénario «Sarajevo 1914», si l’on veut être très pessimiste, où les dynamiques échappent aux protagonistes locaux et entraînent les acteurs globaux. La nature des conflits semble avoir changé également, comment les caractériseriez-vous ? Depuis la fin de la guerre froide, la plupart ont été intra-étatiques plutôt qu’inter-étatiques, et beaucoup, du Mozambique au Cambodge, ont été résolus : le nombre des conflits diminuait. Les choses ont changé au cours des cinq dernières années. Les vieilles querelles continuent mais elles sont toutes à plusieurs niveaux. Le conflit syrien, par exemple, a une dimension nationale mais aussi régionale, avec la confrontation entre l’Iran, l’Arabie Saoudite et la Turquie, et même internationale, entre la Russie et les Occidentaux. Les conflits qui s’arrêtent sont ceux qui ne sont pas géopolitiques, comme on l’a vu avec l’accord sur le désarmement des Farc, en Colombie, qui fait figure d’exception. De nouveaux conflits éclatent parce qu’il y a une crise des Etats et une convergence des agendas criminels et politiques. Ainsi de l’économie du trafic en Libye ou des violences en république démocratique du Congo. Pour certains acteurs, une guerre ouverte et totale n’est pas bonne, parce qu’elle empêche de faire des affaires. Mais une paix réelle ne serait pas commode non plus car cela impliquerait qu’il existe un Etat fort, qui entrave les rentes de l’économie criminelle. Entre autres désastres humanitaires, est-ce que la famine qui touche toujours plus de monde d’année en année est un phénomène qui va se systématiser ? Je le crains. Les famines sont toujours le produit de l’action humaine. Et dans les crises humanitaires, les populations civiles deviennent otages, elles ne sont plus les victimes collatérales, elles sont vraiment ciblées, parce que la victoire se joue sur le contrôle, l’intimidation ou le nettoyage ethnique. C’est un reflet de l’affaiblissement des normes internationales. Le débat permanent sur l’utilité de l’ONU ne traduit-il pas aussi une forme de renoncement politique d’Etats souverains à s’engager dans des solutions collectives ? Dans la première décennie du XXI e  siècle, période pendant laquelle j’ai dirigé les opérations de maintien de la paix, on a assisté à une expansion énorme de ces opérations et des interventions américaines, notamment en Afghanistan et en Irak. Un interventionnisme «progressiste» des Nations unies s’opposait à un interventionnisme «conservateur» américain. Le bilan, quinze ans plus tard, laisse un goût amer, quand on voit les centaines de milliards de dollars dépensés en Afghanistan, où il n’y a toujours pas d’institutions fortes et stables. La communauté internationale s’est lancée, peut-être de façon un peu naïve, avec l’ambition de refaire des Etats, de les reconstruire et les redéfinir. Il faut recalibrer les ambitions, et reconnaître que se désintéresser du monde sur le plan humain et stratégique revient à laisser des espaces non-gouvernés proliférer, et qu’on va finir par en subir les conséquences.", "theme": "planete"}