{"title": "A Raqqa, «les gens sont épuisés par Daech et par la guerre contre Daech»", "newspaper": "Liberation", "author": "Luc Mathieu, Hala Kodmani", "date_publi": "06/06/2017", "content": "La bataille de Raqqa sera-t-elle    «longue et difficile»  , comme l’anticipe la coalition internationale contre l’Etat islamique ? Ou    «rapide, quelques semaines au maximum, et sans combats d’envergure»  , comme l’espère un activiste syrien ? L’offensive pour reprendre le fief de l’Etat islamique en Syrie a en tout cas débuté mardi. Pour la première fois, des combattants anti-Daech ont pénétré dans la ville. Forces spéciales L’offensive est menée par les Forces démocratiques syriennes (FDS), une coalition de brigades kurdes du YPG (Unités de protection du peuple), le pendant syrien du PKK turc, et de groupes arabes. Depuis sept mois, ils s’approchent de Raqqa. Ils se sont emparés peu à peu des villes et villages alentours. Le 10 mai, ils ont chassé l’EI de Tabqa et de son barrage sur l’Euphrate, ouvrant la voie à la bataille pour la ville elle-même. Mardi, ce sont les Forces d’élite syriennes, un groupe arabe, qui ont pénétré dans le quartier d’Al-Mishlab. Des combats se déroulaient aussi près du camp militaire dit de la Division 17, dans le nord de la ville. Jusqu’au bout, la Turquie a tenté d’imposer ses propres moyens - des soldats de ses forces spéciales alliés à des groupes rebelles syriens - pour mener la bataille. Ankara est opposé à ce que les combattants kurdes du YPG, assimilés à des    «terroristes»  , s’emparent de Raqqa. Ce sont finalement les Etats-Unis qui ont bloqué les ambitions turques. Ils ont accru leurs livraisons d’armes et de véhicules ces derniers mois. Des soldats des forces spéciales américaines, et des unités françaises, sont déployés dans la région. Des avions de la coalition appuient aussi l’offensive. Raqqa fait office de capitale de l’EI en Syrie, à l’instar de Mossoul en Irak. Les jihadistes s’y sont immiscés dès l’été 2013, alors que les rebelles avaient chassé les forces de Bachar al-Assad et que des organisations civiles tentaient de gérer la ville. Ils se sont peu à peu imposés, jusqu’à la contrôler début 2014. Raqqa est ensuite devenu le symbole de la sauvagerie de l’organisation. Les opposants à Daech, simples habitants ou rebelles, ont été pourchassés. Au mieux emprisonnés, le plus souvent assassinés, leur corps parfois crucifié sur les grilles du parc du centre-ville. Les jihadistes étrangers affluent. Ils s’emparent des maisons et des appartements les plus cossus. Paradent dans la ville après chaque victoire militaire d’envergure. Ils s’entraînent et s’organisent. C’est à Raqqa que seront recrutés la plupart des kamikazes et des auteurs des attentats de novembre 2015 à Paris et Saint-Denis. Ils ont aussi eu le temps de se préparer à la bataille qui vient de débuter. Dès 2015, ils ont bâti des fortifications, creusé des tranchées et des tunnels. La coalition internationale estime que 3 000 à 4 000 combattants de l’EI sont toujours là.  «Ils sont probablement moins nombreux, de l’ordre de 2000» , assure Ahmed Abd al-Qader, un militant syrien originaire de la ville. A la différence de Mossoul, où les combats se poursuivent, Raqqa n’est pas totalement encerclé.  «On contrôle le nord, l’ouest et l’est. Mais il reste un passage de 20 kilomètres de large au sud» , explique Khaled Issa, représentant du Rojava, les territoires kurdes syriens en France. S’ils l’empruntent, les jihadistes peuvent rejoindre la province de Deir el-Zor, qu’ils contrôlent quasi totalement. Selon le Pentagone, des cadres et des dirigeants de l’organisation ont commencé à fuir dès le début d’année. L’existence de ce passage a conduit les Russes à dénoncer un accord entre les FDS et l’EI.  «C’est complètement faux. Il n’y a pas d’accord, c’est juste que nos forces n’ont pas réussi à boucler l’encerclement»,  répond Khaled Issa. Reddition Le 15 mai, après la prise de Tabqa, les Forces démocratiques syriennes avaient néanmoins lancé un appel  «à tous les membres des groupes armés de Raqqa, y compris Daech, qui voudraient rendre les armes»  en s’engageant à leur garantir  «la vie sauve et à protéger leur famille et leurs proches» . L’invitation concernait surtout les combattants syriens, originaires de la ville, qui avaient rejoint l’EI, plus par opportunisme que par conviction. Considéré comme un succès par les FDS, le délai initial de reddition de dix jours a été prolongé jusqu’au 31 mai. Environ 200 000 civils vivaient toujours à Raqqa en mars, soit à peu près la population estimée avant la guerre, selon les Nations unies.  «Les gens sont complètement épuisés par Daech, comme par la guerre contre Daech» , explique Ahmed Abd al-Qader. Les raids aériens se sont intensifiés ces dernières semaines, provoquant de nouvelles pertes civiles. Lundi, une frappe de la coalition a tué 21 habitants qui tentaient de fuir les faubourgs du sud de la ville en traversant l’Euphrate, selon l’Observatoire syrien des droits de l’homme. D’après Médecins sans frontières, son camp d’Aïn Issa, à une trentaine de kilomètres de Raqqa, reçoit jusqu’à 800 personnes par jour."}