{"title": "Le «Black Friday» a-t-il un rapport avec l'esclavage ?", "newspaper": "Liberation", "author": "Fabien Leboucq", "date_publi": "27/11/2017", "content": "Question posée par Guillaume, le 26 novembre 2017, sur  Checknews.fr Le «Black Friday», c’est ce jour de l’année où les commerçants cassent leurs prix, en ligne et dans les magasins, pour inciter les clients à dépenser. Un vendredi qui marque le début de la période des fêtes de Noël, et des achats qui vont avec. Derrière le consumérisme, une question: pourquoi «Black Friday», littéralement «vendredi noir»? « Parce que le phénomène remonterait aux ventes d’esclaves [noirs] qui se tenaient jadis, en fin de semaine, sur la place publique », pense savoir un  éditorialiste du  Dauphiné Libéré , dans un texte vu plus de 5000 fois en ligne et publié le 24 novembre 2017. Cette rumeur a la peau dure. En 2013, déjà, on trouvait les mêmes propos sur le site culturebene.com. Au compteur de ce  court article dénonciateur , 52 000 partages, et un titre équivoque: « Le \"Black Friday\", le jour où les esclaves étaient bradés sur le marché de la place publique. » L’illustration du papier, qui revient chaque année sur les réseaux sociaux, montre une vente d’esclaves noirs accompagnée du texte « The Original Black Friday », que l’on pourrait traduire par « le véritable vendredi noir ». Le débat sur les origines du nom «Black Friday» est ancien. Mais lui donner des racines esclavagistes est une pratique plutôt récente. Cette théorie récurrente fait florès chaque année à la fin novembre, mais ignore la réalité historique du terme. Selon  l’encyclopédie Britannica , le «Black Friday» correspond à une date, et une seule. A la fin du mois de septembre 1869, aux Etats-Unis, les hommes d’affaire Jay Gould et James Fisk s’arrangent pour faire monter les prix de l’or sur les marchés américains. L’économie ralentit, s’arrête presque, avant que n’agisse le gouvernement de Ulysses Grant. Le climax de la crise est atteint le 24 septembre, un vendredi. La date devient par la suite le «Black Friday», le jour où les marchés américains ont failli s’effondrer. On est loin du vendredi de soldes que l’on connaît aujourd’hui. Loin aussi de la question de l’esclavage, même s’il n’est aboli aux Etats-Unis que quelques années avant que ne survienne cette crise financière, en 1865. Un cadeau des patrons ? Le «Black Friday» dont il est ici question survient chaque année à la fin du mois de novembre. Il suit Thanksgiving, fête célébrée, aux Etats-Unis, le quatrième jeudi de novembre. Cette date familiale est depuis longtemps l’occasion d’un (gros) repas en famille, théoriquement autour d’une dinde. Elle marque aussi le début de la dernière ligne droite avant Noël. Après une journée d’agapes passée en famille, et à la veille du week-end, il est parfois difficile d’aller travailler. C’est la raison d’être de ce «vendredi noir», selon la chercheuse américaine en neuroscience Bonnie Taylor-Blake, qui s’intéresse aux questions de langue et notamment à l’origine du terme «Black Friday». « La plus ancienne occurrence de \"Thanksgiving\" et de \"Black Friday\" dans la même phrase remonte à novembre 1951, dans  Factory Management and Maintenance , un magazine consacré à l’industrie et au commerce publié à New York », écrit l’enseignante sur son  blog , en 2016. Bonnie Taylor-Blake cite le texte, qui évoque une étrange maladie poussant de nombreux salariés à être absents le vendredi qui suit le jeudi de Thanksgiving, certificats médicaux à l’appui. De là, un conseil de la revue aux patrons en ce milieu de XX e  siècle: s’ils veulent donner plus de congés à leurs salariés, qu’ils choisissent le «Black Friday» puisque les salariés, avec ou sans leur permission, se font déjà porter pâles ce jour-là. Du chômage aux embouteillages Un week-end de quatre jours, un mois avant Noël et les sempiternels cadeaux sous le sapin ? Thanksgiving et le vendredi chômé qui s’ensuit sont naturellement devenus le coup d’envoi des courses de Noël. Et qui dit courses de Noël… dit files d’attente et embouteillages. Le terme de «Black Friday» revient dans les années 1960, dans le nord-est des Etats-Unis. La police de Philadelphie, entre autres, l’utilise pour désigner l’enfer de ce vendredi où les boutiques comme la route sont bondées. Les agents sont d’ailleurs priés de ne pas prendre de congé en ce lendemain de Thanksgiving, pour assurer un minimum de fluidité dans le trafic. C’est l’acte de naissance définitif du «Black Friday» tel qu’on le connaît aujourd’hui. En témoigne une brève, repérée par la  BBC , du  New York Times , en 1975, qui se réfère à ce terme comme faisant partie de l’argot des policiers et des chauffeurs de bus de Philadelphie. La chercheuse Bonnie Taylor-Blake rapporte également sur son blog le témoignage d’un journaliste d’un journal local de Philadelphie, qui raconte en 1994 que les commerçants de la ville ont cherché à remplacer le terme, péjoratif selon eux, de «Black» [noir] par «Big» [grand, gros], pendant plusieurs années, sans succès. Ces commerçants ont toutefois réussi à imposer une autre explication, plus favorable, à ce «vendredi noir»: ce serait le jour de l’année où les commerçants cessent d’être en déficit… et arrêteraient donc d’employer l’encre rouge, celui des pertes, pour lui préférer, dans leurs livres de comptes, l’encre noire. Là encore, rien à voir avec l’esclavage. Le «Black Friday» trouve d’ailleurs des parallèles dans d’autres pays, sans que se pose la question de la traite négrière. Au Mexique, on parle de «Buen Fin», diminution de «Buen fin de semana», littéralement «bonne fin de semaine». Et pour éviter toute équivoque historique, on peut toujours préférer au «vendredi noir» la terminologie québécoise, et parler de «vendredi fou».", "theme": "desintox"}