{"title": "Catalogne, «bordel» et prix Nobel de littérature... l'essentiel de l'actu de ce jeudi", "newspaper": "Liberation", "author": "", "date_publi": "05/10/2017", "content": "Catalogne.  La  justice espagnole a suspendu jeudi la séance parlementaire  prévue pour lundi au Parlement catalan sur les résultats du référendum d’autodétermination interdit, au cours de laquelle une déclaration d’indépendance était envisagée.  Le gouvernement espagnol a annoncé mercredi soir rejeter toute médiation. «Bordel» .  Emmanuel Macron  «assume sur le fond»   ses propos tenus mercredi en Corrèze  tout en reconnaissant qu’il n’aurait pas utilisé le mot  «bordel» , un  «mot familier» , dans le cadre d’un discours officiel, a-t-on appris auprès de proches du président de la République. Macron avait déclaré, peu après une manifestation de salariés de GM&S, et en référence à une entreprise du département qui peine à recruter des ouvriers qualifiés : « Il y en a certains, au lieu de foutre le bordel, ils feraient mieux d’aller regarder s’ils ne pourraient avoir des postes là-bas […] parce qu’il y a qui ont des qualifications pour le faire». Las Vegas.  La compagne du tueur de Las Vegas assure qu’elle ignorait tout  des funestes plans de Stephen Paddock , qui a abattu dimanche 58 personnes et en a blessé 489 autres, certains ayant reçu mercredi la visite du président Donald Trump. On a appris aujourd'hui que Stephen Paddock  avait réservé une chambre surplombant le festival Lollapalooza  de Chicago en août dernier. Irak.  Le Premier ministre irakien Haider al-Abadi a  annoncé jeudi la libération de Hawija , l’un des deux derniers bastions du groupe Etat islamique (EI) en Irak. Nobel.  Le prix Nobel de littérature 2017 a été  décerné à l'auteur britannique d'origine japonaise Kazuo Ishiguro , auteur des  Vestiges du jour . L'écrivain de 62 ans, qui succède au poète-musicien Bob Dylan, s’est dit  «formidablement flatté»  de recevoir la récompense. Paris.  Des  bouteilles d’essence et «un dispositif d’allumage rudimentaire»  ont été découverts ce jeudi matin sous un camion de la société Lafarge à Paris, près de la porte de Pantin dans le XIXe arrondissement, selon des sources proches de l’enquête. Disparition.  Ex-épouse de Jean-Luc Godard, petite-fille de François Mauriac,  romancière et actrice, Anne Wiazemsky  qui, malgré l’âge et la maladie, avait gardé intact un regard malicieux et espiègle sous sa frange rousse, est décédée à l’âge de 70 ans. Et aussi : - Le tueur en série Michel Fourniret  a été renvoyé aux assises pour l’assassinat en 1988 de Farida Hammiche,  l’épouse d’un ex-codétenu, qui lui avait permis de mettre la main sur un magot amassé par le célèbre «Gang des postiches», a-t-on appris jeudi auprès du parquet de Versailles - Les autorités de Madagascar  ont ordonné la fermeture pour désinfection  des universités de la capitale Antananarivo et de Toamasina (est), deux régions particulièrement touchées par une épidémie de peste qui a fait 33 morts, selon un nouveau bilan officiel. - Le Niger a été  frappé par une attaque  «terroriste»   ayant fait un  «nombre important de victimes»,  a déclaré jeudi le président nigérien Mahamadou Issoufou en faisant référence à l’embuscade dans lequel sont tombés mercredi des soldats américains et nigériens dans le sud-ouest du Niger. - Carlos Nuzman, président du Comité olympique brésilien et du comité d’organisation des Jeux de Rio, soupçonné d’avoir acheté des voix pour obtenir les JO-2016,  a été arrêté au Brésil .", "theme": "planete"}