{"title": "Les grandes ambitions «internationales» de «Beaux Arts Magazine»", "newspaper": "Liberation", "author": "Jérôme Lefilliâtre", "date_publi": "21/09/2017", "content": "Un peu plus d’un an après son rachat par Frédéric Jousset,  Beaux Arts Magazine  sort ce jeudi une nouvelle formule  «plus belle, plus haut de gamme» , selon son propriétaire. Avec huit pages supplémentaires, la création d’une rubrique sur le marché de l’art pour un toucher un public plus professionnel, davantage d’articles  «lifestyle» , le mensuel, toujours dirigé par Fabrice Bousteau, reste un  «généraliste»  plutôt destiné au grand public :  «Nous continuons à nous intéresser à tous les arts visuels de toutes les époques» , explique Frédéric Jousset, un passionné d’art ayant fait fortune dans les centres d’appel avec sa boîte  Webhelp , par ailleurs administrateur du musée du Louvre. En couverture de ce numéro 400, un dossier  «Qu'est-ce que la beauté aujourd'hui ?» . L'entrepreneur assure avoir investi 15 millions d’euros dans le projet, dont 5 millions pour le rachat du titre et 6 millions pour l’acquisition d’un immeuble dans le très chic quartier parisien de la Madeleine, où sera bientôt logée la rédaction. Son ambition est de transformer ce  «média print franco-français»  en  «groupe international multi-support et multi-services, qui ne fait pas que de la presse» . Après la refonte du magazine et du site internet, il ne manque pas d'idées pour  «développer la marque»  : le nouveau patron évoque le lancement d’un  «AFP culturel» , d’une édition ou d'une traduction du site en anglais, de diversifications dans la formation professionnelle ( «on peut imaginer que Total paye 3 000 euros pour envoyer l'un de ses cadres en formation sur la Perse avant d'aller travailler en Iran» ) ou le conseil stratégique aux institutions culturelles, pour lequel un département vient d'être créé.  A rebours de la tendance dans le secteur de la presse,  Beaux Arts Magazine  se porte plutôt bien. Leader sur son créneau devant  Connaissance des arts , il a vendu  59 000 exemplaires  en moyenne par mois l’an dernier – soit une hausse de 4%. La société, qui compte 18 salariés permanents, est légèrement bénéficiaire, pour un chiffre d’affaires de près de 10 millions d’euros. La moitié provient des activités d'édition de livres et de hors séries sous le label «Beaux Arts».  «Ce n’est pas une danseuse,  affirme Frédéric Jousset.  Le but n'est pas que cela gagne beaucoup d'argent,  mais j e ne fais pas ça pour en perdre.»", "theme": "futurs"}