{"title": "«Nous sommes Manchester, une ville United»", "newspaper": "Liberation", "author": "Aude Massiot", "date_publi": "25/05/2017", "content": "«Manchester est merveilleux ! Manchester est merveilleux !»  Les chants des supporteurs anglais résonnent dans le quartier de la mairie. Dans le bar The Directors Box, dès 21 heures, le vigile ne laisse plus entrer personne. Le lieu est bondé. Ce mercredi soir, Manchester United, un des deux clubs de la ville avec Manchester City, dispute contre l’Ajax d’Amsterdam la finale de l’Europa League.  «Le football, c’est un monde à part»,  déclare Tez. Ce fan de Manchester United  «depuis 1976»  est de très bonne humeur.  «Le but de Paul Pogba à la première période a été un soulagement. Maintenant, nous sommes sur la pente montante.»  Si le match avait eu lieu à domicile, Tez serait bien sûr allé le voir.  «J’ai un siège à mon nom dans le stade» , se vante le supporteur. Mais la finale se joue à Stockholm, en Suède. Quand on évoque l’attentat de lundi soir, où 22 personnes ont péri à la sortie de la salle Arena de Manchester, le Mancunien baisse les yeux.  «Si on gagne, au moins les gens auront le sourire, demain, en allant au travail.» Fierté et soulagement Et ils ont gagné. Au deuxième but marqué par l’Arménien Henrik Mkhitaryan, la salle éructe. Les murs tremblent sous les cris des supporteurs qui s’enlacent et reprennent en choeur les chants de leur club. Les pintes de bières défilent sur les tables au rythme des applaudissements. La voix emplie de fierté, Steven s’exclame :  «Nous attendions cela depuis si longtemps. C’est un nouvel avenir qui s’offre à notre équipe avec le passage en Ligue des champions.» Manchester United émerge, en effet, d’une saison médiocre qui les a vus finir à la sixième place de la Premiere League. C’est aussi un soulagement, pour les supporteurs, de voir le coach José Mourinho, réputé pour être un des meilleurs entraîneurs au monde, leur apporter enfin leur première coupe européenne depuis la fin de l’ère Alex Ferguson. Le mythique coach écossais a permis au club anglais de devenir le plus rentable au monde. «Pour les Mancuniens, cette victoire est un moyen de montrer que nous restons unis face à l’adversité », poursuit Steven. Un de ses amis à côté reprend, le poing en l’air :  «Nous sommes Manchester, une ville United !»  Avant le match, le groupe est allé à l’hôtel de ville déposer des fleurs lors de la veillée. Paul Pogba a aussi dédié la victoire de son équipe aux victimes de l’attentat.  «Nous avons joué pour elles»,  a déclaré le Français."}