{"title": "Pour exister hors de l'Assemblée, «Les Constructifs» veulent créer leur parti", "newspaper": "Liberation", "author": "Christophe Forcari", "date_publi": "05/09/2017", "content": "Qui se ressemble, peut-il vraiment s’assembler ? Réuni mercredi et jeudi en séminaire à Trouville, le groupe parlementaire des «Constructifs» composé de LR en rupture de ban avec leur ancienne formation pour cause de Macron-compatibilité et de centristes de l’UDI se verrait bien poursuivre leur idylle en dehors des murs de l’Assemblée pour fonder un nouveau parti politique.  «Nous avons vocation à faire route ensemble.   Ce   groupe doit exister dans la vie politique française, être présent dans les territoires et être présent à chaque élection» , constate Jean-Christophe Lagarde, le président de l’UDI.  «Sur le principe je pense que c’est clair dans l’esprit de tous. Le centre et la droite progressiste représentent quelque chose dans l’opinion» , poursuit le patron des centristes, qui souhaite que ce séminaire débouche sur une déclaration affirmant leur intention de construire une maison commune. Une volonté partagée par l’ex-LR Thierry Solère, selon lequel  «il existe un espace politique considérable et qu’il faut donc aujourd’hui créer une formation politique».  Le député des Hauts-de-Seine estime qu’une formation de centre droit a vocation à trouver sa place sur l’échiquier face à un grand parti de droite qui évolue ver s  « un petit parti franco-français qui fait des clins d’œil de plus en plus forts au Front National»  et d’un  «populisme effrayant» . Les UDI et les LR parient sur une  «bunkerisation»  à marche forcée de LR, accentuée si Laurent Wauquiez en prend les rênes et sur une désaffection des Français à l’égard du nouveau président de la République. Sauf que même au sein du groupe, cette idée de refaire une  «maison commune» , peu ou prou inspirée de la vieille UDF, fait sourire les plus sceptiques.  «Soyons clairs pour faire un parti il faut un leader. Nous en avons trop et par défaut dont aucun n’est véritablement crédible. Chacun y va de sa petite musique, joue sa petite partition mais pour le collectif, c’est autre chose. Chacun veut piloter son propre véhicule mais l’idée du covoiturage elle est bien loin. L’initiative de Solère est partagée par Solère, celle de Lagarde par Lagarde et ainsi de suite mais cela ne va guère plus loin»,  persifle un des députés du groupe Les Constructifs.  «Un parti unique qui rassemblerait tout le monde ? Je n’y crois pas une seule seconde» , ne se prive pas de commenter Yves Jego, député de Seine-et-Marne, qui parie sur la réunification de la famille radicale les valoisiens et les radicaux de gauche, le 16 septembre prochain. Le parti Radical valoisien présidé par Laurent Hénart, maire de Nancy, est une des composantes de l’UDI. Pour ajouter un peu plus à une confusion courtelinesque devenue désormais traditionnelle au sein de la famille centriste, Hervé Morin, président de la région Normandie, pense, lui aussi, à créer une nouvelle formation politique qualifiée de  «girondine» . Une manière de dire qu’il se verrait bien bâtir quelque chose avec la présidente de la région Ile-de-France, Valérie Pécresse, et celui des Hauts-de-France, Xavier Bertrand. Lesquels n’ont pas réagi pour le moment à cette invitation.  «On peut toujours se dire que l’on va faire un nouveau parti. Mais la véritable question qui se pose pour les constructifs est de savoir si nous sommes dans l’opposition ou la majorité. Pour le moment, on ne peut pas dire que notre opposition constructive a été payée de retour» , constate Yves Jégo. En tout état de cause, Les Constructifs ne s’attelleront à leur grand chantier qu’après les sénatoriales. Et c’est au pied du mur que l’on verra s’ils sont déjà capables de poser une première pierre.", "theme": "france"}