{"title": "Publics concernés, aluminium, autisme… Toutes vos questions sur les vaccins", "newspaper": "Liberation", "author": "Pauline Moullot, Armance Gelaude", "date_publi": "02/01/2018", "content": "Depuis hier lundi 1 er  janvier, onze vaccins sont obligatoires en France. Si la mesure a été adoptée très largement à l’Assemblée, elle agite la sphère publique depuis son annonce par la ministre de la Santé cet été. Plusieurs intox, sur les liens entre vaccins et autisme par exemple, ont largement circulé. Vous nous avez posé plusieurs questions  sur Checknews , voici nos réponses.  Qui est concerné par la nouvelle campagne de vaccination? Question posée par Jules le 23 décembre Cette nouvelle campagne concerne tous les enfants nés après le 1er janvier. Selon  l’article 49  du projet de financement de la sécurité sociale pour 2018, ces vaccins sont  «obligatoires, sauf contre-indication médicale reconnue, dans des conditions d’âge déterminées par décret en Conseil d’Etat ». La loi n’est pas rétroactive. La vaccination ne sera donc obligatoire que pour les enfants qui sont nés depuis le 1 er  janvier.  Le décret en conseil d’Etat n’est pas encore publié, mais le ministère de la Santé a publié un  calendrier  de ces vaccinations. Lire la suite sur Checknews  Les professionnels de la petite enfance sont-ils concernés par cette vaccination? Question posée sur Twitter le 2 janvier  La loi ne change pas pour eux puisqu’elle ne concerne que les enfants nés après le 1 er  janvier. Mais certains vaccins sont déjà obligatoires ou recommandés pour certains métiers. Ceux de la petite enfance, mais aussi ceux qui s’occupent des personnes âgées, qui travaillent dans les laboratoires, ou les thanatopracteurs. Ainsi, selon  l’article L311-4  du code de la santé publique, toute personne qui  «exerce une activité professionnelle l’exposant ou exposant les personnes dont elle est chargée à des risques de contamination doit être immunisée contre l’hépatite B, la diphtérie, le tétanos, la poliomyélite et la grippe.» Lire la suite sur Checknews Les vaccins peuvent-ils causer l’autisme? Question posée par Romain le 12 décembre Selon la classification internationale des maladies de l’OMS, l’autisme est un trouble envahissant du développement qui affecte les fonctions cérébrales apparaissant avant l’âge de 3 ans et qui persiste tout au long de la vie. Selon les recherches les plus récentes, les troubles du spectre autistique ont une origine multifactorielle avec une forte implication de facteurs génétiques. Cependant, les vaccins ne font pas partie de ces facteurs. La croyance tenace que les vaccins causent l’autisme prend pour origine une corrélation erronée et un article scientifique fallacieux. Dans les années 90, on a noté une augmentation considérable des diagnostics autistiques. Au même moment, le nombre de vaccinations à l’école a lui aussi augmenté. Certaines personnes y ont donc vu un lien. En 1998, une étude publiée dans  The Lancet  a établi un lien entre vaccin et autisme. Bien que l’étude soit petite et les résultats avancés dans celle-ci désignés comme préliminaires, cet article largement couvert médiatiquement a entraîné une méfiance générale envers les vaccins.  Quatre ans après cette première publication, plusieurs études ont été réalisées pour tester la corrélation entre vaccin ROR (rougeole-oreillons-rubéole) et autisme. Il est alors devenu très clair qu’aucun lien n’existait. Lire la suite sur Checknews    L’aluminium dans les vaccins est-il dangereux ?  Question posée par Romain, le 12 décembre Dans les vaccins, l’aluminium, et plus précisément les sels d’aluminium, constituent ce que l’on nomme un adjuvant. Ces adjuvants sont présents dans la plupart des vaccins inactivés, c’est-à-dire qui ne contiennent pas d’agents infectieux vivants, mais un fragment de cet agent infectieux ou un agent infectieux rendu inoffensif, et ne pouvant donc entraîner de réponse immunitaire forte. Les sels d’aluminiums provoquent une réponse immunitaire plus efficace en entraînant une réaction inflammatoire, et permettent ainsi au vaccin de fonctionner. Récemment, une controverse autour de l’aluminium dans les vaccins a été soulevée suite à la publication par  le Parisien  dans son édition du vendredi 22 septembre d’un  « rapport sérieux et inédit , bouclé en mars mais jamais rendu public (par l’Agence nationale de sécurité du médicament et des produits de santé – ANSM) ». Selon le quotidien, ce rapport  «pointe des risques à cause de l’aluminium dans les vaccins» . Il s’agit en réalité d’un  compte rendu de débats  menés au sein de l’ANSM autour d’études sur les adjuvants aluminiques dans les vaccins.  L’une d’entre elle, controversée, a constaté que les doses les plus faibles (200 microgrammes par kilo) entraînaient des effets neurotoxiques et une diminution de la locomotion liés à une augmentation de la quantité d’aluminium dans le cerveau.  Cependant ces résultats sont discutés par le monde scientifique. En effet, les doses utilisées dans cette étude sont 12 à 16 fois supérieures à celles injectées lors d’un vaccin chez l’homme sur une période 22 fois plus courte. De même, le nombre de souris utilisées dans l’étude paraît insuffisant (5 par groupe soit 40 au total) comme le souligne un article du  Figaro santé  et une réunion du Conseil scientifique de l’ANSM du 22 septembre. A l’heure actuelle, il n’est donc pas possible de tirer de conclusions définitives  de ces études. Lire la suite sur Checknews  ", "theme": "checknews"}