{"title": "Brésil : l'ancien président Lula à nouveau devant la justice", "newspaper": "Liberation", "author": "Chantal Rayes", "date_publi": "13/09/2017", "content": "«Il ne parlera pas».  Il y a encore quelques mois, Luiz Inácio Lula da Silva, ancien président du Brésil (2003-2011), était confiant. Au Parti des travailleurs (PT), la trahison n’est pas de mise. Arrêté en septembre 2016 dans l’affaire Petrobras, puis condamné à douze ans de prison pour corruption et blanchiment d’argent, Antonio Palocci a parlé. Et les révélations de ce  «camarade de trente ans»,  qui fut son tout-puissant ministre des Finances, sont dévastatrices pour le leader de gauche.  «Déçu», «abattu»,  Lula sera entendu aujourd’hui par le juge Sérgio Moro, en charge de cette tentaculaire affaire de financement illicite des partis, via des contrats surfacturés entre le groupe pétrolier national et ses prestataires du secteur du BTP. Un interrogatoire présenté comme crucial pour son avenir politique, alors qu’il est en tête des sondages pour la présidentielle de 2018, crédité, selon les sources, de 30 à 42% des intentions de vote. A lire aussi Brésil : une condamnation, et Lula repart en campagne Le 12 juillet, Moro l’avait déjà condamné à neuf ans et demi de prison, l’accusant d’avoir reçu un triplex en bord de mer en échange de contrats pour le groupe du bâtiment OAS. Si ce verdict est confirmé en deuxième instance, Lula (qui a fait appel et est en liberté) deviendrait inéligible. Corruption Sa «caravane», qui l’a emmené, le mois dernier, dans son fief électoral du Nordeste se voulait une démonstration de force, face à un supposé acharnement judiciaire visant à le forcer à se retirer de la course présidentielle. En finir avec Lula serait même l’objectif ultime du coup de force contre sa dauphine Dilma Rousseff, destituée l’an dernier. Le PT y croit ferme : si la droite l’a délogé du pouvoir, ce n’est pas pour permettre le retour de son charismatique leader… Sauf qu’aujourd’hui,  «Lula ne peut plus se dire victime d’un ennemi extérieur» , dit le politicien de gauche, Ciro Gomes. La déposition de son ex-bras droit, la semaine dernière, sème le doute jusqu’au dans son propre camp. Antonio Palocci affirme que l’ancien chef de l’Etat n’ignorait rien de la corruption à Petrobras, un groupe alors noyauté par les partis de sa coalition. Lula aurait même intercédé auprès d’une Dilma Rousseff réticente, pour maintenir les juteux contrats du groupe Odebrecht, pourtant en première ligne dans le scandale. Une faveur que le géant brésilien du BTP a rétribuée par un «matelas» de 82 millions d’euros mis à la disposition du PT. Avec, en sus, des «cadeaux» à Lula : d’importants travaux dans un ranch où il a ses habitudes, un terrain pour ériger l’Institut Lula (qui œuvre pour le développement) ou encore, une série de conférences que lui a commanditées Odebrecht au prix de 54 000 euros chacune, «nettes d'impôts»… «Situation aggravée» En attendant, sur les marchés financiers, qui ne veulent pas d’un retour de la gauche au pouvoir, c’est l’euphorie.  «Les chances d’une candidature de Lula s’amenuisent» , justifiait l’analyste financier Paulo Azevedo, lundi 11 septembre, alors que la Bourse de São Paulo clôturait en forte hausse. Le PT, pour sa part, soutient que Palocci a menti dans le but d’obtenir une remise de peine, pour collaboration avec l’enquête. Or,  «s’il a menti, il n’aura pas droit à la clémence»,  explique l’ancien juge Walter Maierovitch, pour qui la thèse est  «fragile et frôle le désespoir».   «La situation juridique de Lula s’est aggravée»,  admet de son côté le politologue et sociologue Rudá Ricci, par ailleurs persuadé que  «des juges et des procureurs travaillent de manière coordonnée pour empêcher sa candidature». «La question est de savoir quel sera l’impact de ce nouveau rebondissement sur son image,  poursuit-il.  Or, il y a déjà eu tant d’accusations contre lui, jusqu’ici restées sans preuves, qu’on peut se demander si son électorat, au fond, ne serait pas vacciné. Si cette thèse se confirme, Lula serait un candidat imbattable. Aucun homme politique au Brésil n’a son prestige populaire». Un prestige inversement proportionnel au rejet de l’actuel président, Michel Temer, qui ne jouit que de 5% d’opinions favorables.  D’autres estiment en revanche qu’il n’est plus en mesure de se présenter. Déjà inculpé dans six affaires, Lula (mais aussi Dilma Rousseff et d’autres responsables du PT) est désormais sous le coup de trois nouvelles demandes de mise en accusation, notamment pour  participation à une organisation criminelle et tentative d’entraver l’enquête. L’étau se resserre donc sur le chef historique du PT. Selon la presse brésilienne, il se maintient en lice pour  «accroître la responsabilité de ses juges»,  mais réfléchit désormais au choix de son successeur. On parle de l’ex-maire de São Paulo, Fernando Haddad, ou encore, de l’ex-gouverneur de la Bahia, Jaques Wagner.", "theme": "planete"}