{"title": "Tokyo-Paris à 350 000 euros : Matignon en apesanteur", "newspaper": "Liberation", "author": "Jonathan Bouchet-Petersen", "date_publi": "20/12/2017", "content": "«Je l’assume et je l’explique.»  Interrogé mercredi matin dans la matinale de RTL sur le vol privé à 350 000 euros réglé par Matignon pour le faire rentrer avec sa délégation d’un déplacement officiel en Nouvelle-Calédonie, au début du mois,  Edouard Philippe n’a rien cédé sur le fond , même pas une maladresse, tout en jouant la contrition. En substance : ce Tokyo-Paris, dont le coût révélé par l'AFP passe mal, était, à l’écouter, justifié par la nécessité pour lui d’être rentré à Paris avant qu’Emmanuel Macron ne s’envole pour l’Algérie. Et parce que la deuxième tête de l’exécutif, en l’absence du chef de l’Etat, devait du coup présider le conseil de Défense (en réalité décalé au vendredi). Nécessité faisant loi, en somme, alors que l'AFP a aussi rapporté une question de confort. Ça fait cher la désorganisation des agendas au sommet de l’Etat même si Matignon a pris soin de glisser, au passage, que le voyage de Manuel Valls sur le «caillou» en 2016 avait coûté 30% plus cher. Réponse du berger à la bergère sur Twitter : Je me suis rendu dans le Pacifique du 27 avril au 2 mai 2016.J’ai pu disposer de l’A340 présidentiel à l’aller et au retour.Après 3 jours en Nouvelle-Calédonie,je me suis rendu 24h en Nouvelle-Zélande et qq heures en Australie.Un déplacement de ce type est toujours très coûteux. \n Je me suis rendu dans le Pacifique du 27 avril au 2 mai 2016.J’ai pu disposer de l’A340 présidentiel à l’aller et au retour.Après 3 jours en Nouvelle-Calédonie,je me suis rendu 24h en Nouvelle-Zélande et qq heures en Australie.Un déplacement de ce type est toujours très coûteux. \n— Manuel Valls (@manuelvalls)  20 décembre 2017 En outre, même en arrivant à se convaincre que cette dépense de 350 000 euros s’imposait (faisons le pari que c’est ce qui a conduit les services de Matignon à prendre cette décision), comment imaginer que celle-ci puisse être audible et donc acceptable alors que le couple exécutif, adepte du rabot budgétaire, explique à longueur de journée qu’un euro d’argent public est un euro qui ne se dépense pas comme ça. Quand on sort d’une «séquence» où le pouvoir a été accusé de faire fiscalement la part belle aux Français les plus aisés, c’est ce qui s’appelle donner le bâton pour se faire battre. Mais au-delà de la somme, dont imagine qu’elle sera «compensée» par des économies équivalentes dans le budget de Matignon, c’est l’usage qui interpelle. Lors de son discours de politique général, le même Edouard Philippe, grandiloquent à souhait, avait lancé devant l’Assemblée nationale :  «Il y a des pratiques qui ont été longtemps tolérées et que le peuple français n’accepte plus.»  On est en plein dedans. Un politique s’offrant un trajet en jet et visé par la vindicte médiatico-populaire quand l’affaire a jailli en place publique : l’affaire n’est pas nouvelle. Et certains cas furent plus grossiers que le dossier Edouard Philippe, qui se serait épargné une polémique justifiée mais évitable en optant pour un vol commercial Tokyo-Paris, même en 1ère classe. Durant le quinquennat de Nicolas Sarkozy, qui avait lui-même un penchant certain pour les trajets en jets privés, dont certains réglés par le millionnaire Stéphane Courbit, on se souvient qu’en 2008, Christian Estrosi avait été rattrapé par la patrouille pour un vol à  138 000 euros . L’alors secrétaire d’Etat à l’Outre mer avait zappé son retour sur Air France, pourtant réservé, pour rentrer de Washington à temps pour… un pot à l’Elysée entre sarkozystes historiques enivrés par la victoire présidentielle de leur champion. En 2010, Alain Joyandet, modeste secrétaire d’Etat à la Coopération, avait, lui, jugé pertinent de faire l’ aller-retour avec la Martinique  en Falcon 7X pour participer à une réunion sur Haïti tout étant rentré à Paris pour le conseil des ministres. Le tout pour 116 500 euros. Dans un registre plus privé, Manuel Valls avait eu beaucoup de mal à faire passer dans l’opinion son aller-retour Poitiers-Paris-Berlin, accompagné de ses deux fils, pour assister à la finale de la Ligue des Champions du FC Barcelonne. Une passion coûteuse pour l’Etat et le PS, qui avaient réglé les  14 000 euros  de la douloureuse. Alors que 77% des Français s’étaient dits choqués, Valls, affirmant que son déplacement était aussi officiel puisqu’il avait rencontré différents responsables du foot mondial, avait toutefois corrigé le tir, remboursant 2 500 euros au titre du tarif moyen sur un vol commercial pour deux personnes. Il avait aussi affirmé :  «Si c’était à refaire, je ne le referais pas.»  Probablement le plus coûteux pour lui.", "theme": "france"}