{"title": "Germà Bel : «L’idée d’une catastrophe économique repose sur des croyances»", "newspaper": "Liberation", "author": "Florian Bardou", "date_publi": "08/10/2017", "content": "L’économiste Germà Bel, élu au Parlement catalan sur la liste Junts pel si («ensemble pour le oui»), défend la viabilité économique d’une Catalogne indépendante. Professeur d’économie politique à l’université de Barcelone, ancien député socialiste (2000-2004), il croit au maintien de la région autonome dans l’Union européenne, malgré les déclarations de la Commission. à lire aussi   Les milieux d’affaires catalans sonnent l’alerte Pourquoi affirmez-vous que l’indépendance n’est pas synonyme de «catastrophe économique» ? Cette idée d’une catastrophe économique repose sur deux croyances. Premièrement, que l’économie est le fruit des décisions que prennent les gouvernements et, deuxièmement, que l’économie espagnole est un marché captif  [non ouvert à la concurrence, ndlr],  celui où commerce principalement la Catalogne. C’est faux. Les fondamentaux d’une économie compétitive, c’est l’éducation, l’innovation, la capacité d’emprunter, l’accumulation du capital, etc. Pourquoi, alors, tant d’incertitudes et d’inquiétudes sur l’avenir économique de la Catalogne ? L’incertitude est le fruit de décisions politiques qui vont se prendre dans le cadre du processus d’indépendance. Je ne dis pas que l’économie catalane est parfaite, mais en réalité il y a peu d’incertitudes quand on se penche sur les indicateurs fondamentaux comme le commerce extérieur, l’accumulation du capital, la productivité, le taux de chômage ou l’innovation. Ils sont au-dessus de la moyenne espagnole. Et la dette publique ? S’il y a sécession, la Catalogne peut être traitée comme une successeure d’un Etat au sein des institutions européennes, ou comme un Etat tiers de l’UE. Dans le premier cas, il faudra que les institutions catalanes trouvent une solution pour prendre en charge une partie de la dette du royaume d’Espagne. Dans le second cas, en revanche, la Catalogne devra répondre de sa seule dette régionale et municipale, soit 40 % du PIB, ce qui est peu. De plus, en matière fiscale, et mis à part les années 2009 et 2010, l’économie catalane a un excédent structurel. Même pendant les pires années de la crise, la collecte d’impôts a donc été plus importante que la dépense publique. Cet excédent fiscal nous permettra de payer la dette publique, surtout si elle est basse. Si, lors des négociations entre l’Etat espagnol et le nouvel Etat catalan, l’actif et le passif de la dette devaient être partagés, alors le second prendrait en charge une partie de la dette du premier, ce qui donnerait une dette de 100 % à 105 % du PIB, inférieure à celle de l’Italie ou même de l’Espagne. Comment comptez vous résoudre les questions du recouvrement fiscal et du financement des retraites ? Un Etat indépendant se caractérise par le pouvoir de lever l’impôt, de dépenser de l’argent, de recouvrir les cotisations et de payer les retraites. Le déficit fiscal actuel de la Catalogne avec l’Espagne représente 8 % du PIB, or, avec un Etat catalan indépendant, ce déficit fiscal n’existerait pas. Mais attention, ce déficit n’est pas un motif d’indépendance. La solidarité entre l’Espagne et la Catalogne n’est pas en faillite, c’est le système entier de solidarité qui l’est.", "theme": "planete"}