{"title": "Le miel, délice en péril", "newspaper": "Liberation", "author": "Coralie Schaub", "date_publi": "20/10/2017", "content": "Le miel sera-t-il bientôt une denrée rare vendue à prix d’or ? Le risque est réel. En France, la récolte a connu en 2017 une nouvelle année  «catastrophique»,  plafonnant sous les 10 000 tonnes, s’est alarmée jeudi l’Union nationale de l’apiculture française (Unaf). L’an dernier déjà, avec à peine 9 000 tonnes, la production de miel française avait été la plus basse de l’histoire de l’apiculture moderne. Les temps glorieux où la France était un gros pays producteur semblent révolus. A lire aussi   Gros couic sur le petit-déj Jusqu’en 1995, l’hexagone produisait de 32 000 à 33 000 tonnes de miel par an et en exportait même un peu. Mais depuis, le taux de mortalité des abeilles a explosé : les apiculteurs sont obligés de renouveler autour de 30 % de leur cheptel chaque année, avec parfois des pertes de 50 % à 80 % dans certains endroits. Et ils notent des problèmes croissants de fécondité des reines. D’où une chute vertigineuse de la production de miel. Cocktail mortel.  Le bouleversement climatique fait des siennes. Cette année encore, les butineuses ont dû subir un printemps très précoce suivi de gelées tardives, d’une longue période de sécheresse, mais aussi de vents du Nord et de périodes de canicule qui brûlent les fleurs. Un cocktail mortel, qui s’ajoute aux causes structurelles de l’effondrement des populations d’abeilles comme de leurs congénères - près de 80 % des insectes volants auraient disparu en trente ans en Europe, selon une étude publiée mercredi dans la revue  Plos One.  Ces causes sont connues : environnement dégradé, manque de biodiversité, maladies, varroa, frelon asiatique… et, surtout, pesticides. Ceux qui font le plus de tort aux pollinisateurs sont les néonicotinoïdes, surnommés «néonics», ou «tueurs d’abeilles». Ces insecticides neurotoxiques dérivés de la nicotine agissent sur le système nerveux central des insectes, provoquant une paralysie mortelle. Introduits dans les années 90, ils se sont vite imposés dans plus de 120 pays et représentent désormais un juteux marché (40 % des ventes d’insecticides, pour un chiffre d’affaires mondial supérieur à 2 milliards d’euros). A lire aussi  Beurre : de l’effet de motte à la pénurie Catimini.  Certes, l’Union européenne a restreint l’utilisation de trois substances actives (clothianidine, thiaméthoxame, imidaclopride). Et plusieurs interdictions sont déjà entrées en vigueur en France, comme celle du Cruiser (Syngenta) sur le colza, ou du Gaucho (marque de Bayer, arrivée en 1995 en France, date des premières hécatombes d’abeilles) sur le tournesol et le maïs. Mais ils restent massivement utilisés. Selon une enquête publiée jeudi par l’Unaf, les néonics, encouragés par le système agricole français (les agriculteurs dépendent des coopératives, qui ont intérêt à leur vendre toujours plus de pesticides), sont utilisés sur au moins 6 millions d’hectares en France, soit plus de 20 % de la surface agricole utile. Présents sur de nombreuses cultures, ils sont aussi employés à usage vétérinaire, notamment pour l’élevage ou contre les puces des chiens et chats, ou encore pour protéger les charpentes. Résultat, on les retrouve partout. La plupart du temps appliqués sur les semences, ils se répandent dans toute la plante et contaminent même la végétation non traitée. Ils persistent dans les sols pendant des mois voire des années. Et se retrouvent dans l’air, l’eau et les aliments, dont le miel : 75 % de ceux produits dans le monde sont contaminés aux néonics, selon une étude parue en octobre dans la revue  Science. A lire aussi  Café et cacao : une chute express de la production ? Les néonics, jusqu’à 10 000 fois plus toxiques pour les abeilles que le très décrié DDT, massacrent aussi la faune du sol, de l’air et des rivières. Vers de terre, batraciens ou oiseaux, nul n’y échappe. Pas même l’homme. Entre autres, leurs effets sur le développement du cerveau, en particulier des enfants, inquiètent de plus en plus. Las, deux produits contenant un nouveau neonicotinoïde, le sulfoxaflor,  viennent d’être autorisés en catimini en France, vidant de sa substance leur interdiction, prévue par la loi pour septembre 2018  ( Libération  de vendredi). Résultat de l’hécatombe d’abeilles : plus de 75 % des miels consommés dans l’hexagone doivent désormais être importés.  «Or certains pays d’origine, à commencer par le premier producteur mondial, la Chine, sont souvent épinglés pour des fraudes, comme l’ajout de sirop de sucres»,  avertit l’Unaf. Avec l’UFC-Que choisir, les apiculteurs demandent au gouvernement une réforme de l’étiquetage obligeant, en cas de miels mélangés, la mention des différents pays d’origine.", "theme": "planete"}