{"title": "Un séminaire pour souder les députés LREM", "newspaper": "Liberation", "author": "Laure Equy", "date_publi": "17/09/2017", "content": "Ils n’ont pas envisagé un week-end de team building à la manière des grosses boîtes, mais c’est un peu l’idée. Les élus du groupe LREM à l’Assemblée, qui se réunissent lundi et mardi aux docks d’Aubervilliers au début d’une semaine tendue sur le front social  (lire pages 2 à 4),  ne sont pas conviés à une traditionnelle  «journée parlementaire»  mais à un  «séminaire».  Certains ont ri sous cape en découvrant le programme - pour lequel le groupe a fait appel aux conseils d’une agence spécialisée en coworking :  «Se rencontrer et commencer à construire une aspiration de groupe», «se soutenir pour réussir notre rentrée» … La cohésion est aussi censée se tisser au buffet, que chaque élu est invité à garnir avec une bouteille et une spécialité de sa région, avant un dîner auquel doivent se rendre Edouard Philippe et plusieurs de ses ministres. Les 309 députés, qui assisteront par ailleurs à des ateliers plus classiques sur le texte sécurité intérieure ou le projet de loi de finances, doivent forger un collectif à partir d’un groupe pléthorique, qui n’a pas de culture commune et à peine un an et demi d’histoire au compteur.  «Nous sommes liés par notre loyauté au président de la République et au programme mais nous n’avons pas une éducation idéologique qui s’est construite dans les sections comme au PS ou chez LR»,  explique le député du Rhône Bruno Bonnell.  «On est 300 gus qui ne se connaissaient pas il y a quelques mois et deviennent majoritaires. Les socialistes sont 30, certains se détestent mais ils savent qui est qui, ils ont mené des combats ensemble ou les uns contre les autres, ils ont vécu des victoires, subi des défaites» , observe un autre député. «Saison 2».  Depuis leur entrée à l’Assemblée en juin, les marcheurs ont commencé à se rapprocher. Il y a les ex-référents départementaux de la campagne de Macron qui continuent de se serrer les coudes ou des grappes de jeunes loups d’à peine 30 ans, qui sont passés par le PS ou l’UMP et maîtrisent les codes du monde politique. De l’avis de tous, les affinités sont générationnelles, géographiques ou dépendent du parcours des élus de  «la société civile»,  plutôt que le décalque d’un clivage droite-gauche.  «On ne regrette pas d’être sortis de cette obsession de la case. Les \"minoritaires\", la \"majo\", on ne veut pas retomber là-dedans»,  assure Stanislas Guérini. Autre porte-parole, Aurore Bergé note qu’au cours de la session parlementaire de l’été, les accrochages avec l’opposition  «ont aussi aidé les députés En marche à se coaliser. Se faire cogner matin, midi et soir nous a permis de nous créer un collectif plus rapidement». Sauf que les néophytes de la majorité ont jusqu’ici riposté mollement face aux coriaces insoumis ou aux briscards de LR. C’est la rançon de l’émergence éclair de LREM : présenter un front uni et combatif est compliqué pour ses membres qui découvrent l’hémicycle en même temps que leurs camarades. Depuis la rentrée, les députés se refilent la formule :  «On entame En marche, saison 2.»  Comme pour assurer que les couacs et les débuts laborieux sont derrière eux. Ils le savent, ils ne pourront plus s’abriter derrière l’excuse du débutant. Et avec la popularité en chute de Macron et la discussion budgétaire de l’automne, la  «saison 2»  offre son lot de coups à prendre. Pour bétonner les débats, le groupe a fignolé son organisation, privilégiant le travail des textes en amont par groupes thématiques d’une quinzaine de députés. Les divergences sont censées être arbitrées dans des réunions en petit comité pour éviter d’étaler ses désaccords devant l’ensemble du groupe le mardi matin.  «On aura des espaces de discussion où les députés intéressés par un sujet pourront se dire les choses. Mais une fois les questions tranchées, le deal c’est qu’on ne va pas faire une sortie fracassante devant les caméras»,  résume Stanislas Guérini. «Incarnation».  Pour ce qui est de porter la bonne parole dans les médias, la majorité a des progrès à faire.  «On a un problème d’incarnation, des gens qui s’investissent dans le débat public, il n’y en a pas tant que ça. Certains montent en puissance mais ils ne sont pas assez nombreux»,  reconnaît un député. Au-delà de la petite dizaine d’élus rompus à l’exercice qui font le tour des plateaux, le groupe veut faire émerger de nouveaux visages. Macron les encourage lui-même à monter au créneau.  «Quand on l’a vu en juillet,  raconte un député,  il nous a dit de faire de l’idéologie, d’expliquer ce qu’est le progressisme.»  Vaste sujet.  «Décliner le programme en réformes concrètes, c’est notre feuille de route pour les 18 prochains mois. Mais on a aussi à construire le macronisme avec toutes ses facettes, il nous faut plusieurs années pour le définir»,  estime Bruno Bonnell. « Notre idéologie commune existe mais elle n’est pas encore formalisée»,  reconnaît un autre.  «Faire de la politique autrement»,  leur mantra de campagne, passe d’abord par cet impératif,  «faire de la politique».", "theme": "france"}