{"title": "Répression des LGBT : le long chemin de la repentance d’Etat", "newspaper": "Liberation", "author": "Florian Bardou", "date_publi": "01/12/2017", "content": "«Nous avions tort, voici nos excuses, je suis désolé, nous sommes désolés.»  Des excuses, des larmes, puis de longs applaudissements. Devant les parlementaires canadiens, mardi soir, Justin Trudeau a reconnu, le visage grave, les  «erreurs»  des différents gouvernements canadiens à l’encontre des lesbiennes, des gays, des trans ou des bispirituels – les personnes non conformes aux normes de genre dans les nations amérindiennes –  «forcés à vivre à l’écart»  et  «humiliés»  jusque dans les années 90. Cette « purge qui a duré des décennies restera à jamais un acte de discrimination tragique de la part du gouvernement envers ses propres citoyens» , a également déploré le Premier ministre. Et d’admettre :  «C’est notre honte collective que vous ayez été si maltraités, et c’est notre honte collective que ces excuses aient pris autant de temps.» \n Le premier ministre Justin Trudeau présente des excuses officielles à la Chambre des communes aux Canadiens LGBTQ2.  https://t.co/0DxTH68B6L \n— PMcanadien (@PMcanadien)  28 novembre 2017 Au-delà de l’émotion (exagérée ?), ce discours de repentance, une première de la part d’un homme d’Etat canadien, s’accompagne surtout de mesures de réparation. Elles sont au nombre de trois: l’indemnisation à hauteur de 100 millions de dollars canadiens (65 millions d’euros) de 3000 gays et lesbiennes victimes de la  «chasse aux sorcières»  (1)  dans la fonction publique, la police et l’armée canadiennes entre 1945 et 1996  ; le vote d’une loi de réhabilitation, même à titre posthume, des personnes condamnées pour homosexualité avant sa dépénalisation sous le gouvernement de Pierre Elliott Trudeau en 1969 ; ainsi que la construction d’un mémorial à Ottawa en souvenir des LGBTQ persécutés. 116 victimes du franquisme indemnisées Le Canada est-il pionnier en la matière ? Pas vraiment car depuis dix ans, en particulier ces deux dernières années, plusieurs gouvernements ont ouvert la porte aux réparations pour les torts causés aux LGBTQ – rarement aux personnes intersexes. C’est notamment le cas du gouvernement espagnol de Zapatero, un des premiers au monde à avoir mis en place, en 2007, une politique de pardon  envers les gays, les lesbiennes et les trans réprimés par le franquisme  (et un peu après), entre 1939 et 1979. Cette loi de réhabilitation concernait alors les 5 000 victimes estimées de la chasse à  «l’homosexualisme»  et  proposait des dédommagements financiers de 4 000 euros minimum  en fonction des peines d’emprisonnement subies en raison de leur orientation sexuelle. Depuis elle  n’a permis que d’indemniser une infime partie des victimes  à hauteur de 624 000 euros, 116 personnes au total, la plupart étant décédées. Au Royaume-Uni, des lois similaires ont également été adoptées ces deux dernières années. Ainsi,  en vertu de la loi «Alan Turing», du nom du mathématicien britannique condamné pour «outrage à la pudeur» et castré chimiquement en 1952 , le gouvernement britannique a accordé son pardon en janvier aux 65 000 hommes condamnés pour homosexualité entre 1861 et 1967, date de la décriminalisation des relations homos en Angleterre et au Pays de Galles. Cette réhabilitation concerne 49 000 personnes à titre posthume, dont le poète et dramaturge Oscar Wilde  condamné à deux ans travaux forcés en 1895  pour  «attentat à la pudeur» , et 15 000 autres qui ont la possibilité de demander que le délit de l’époque soit effacé de leur casier judiciaire. A ce jour,  364 personnes ont déposé un dossier afin d’être graciées . Réhabilitation des triangles roses «Ces lois ont criminalisé des actes d’amour entre adultes ; elles ont découragé de nombreuses personnes d’être honnête avec leur identité, leur famille, leurs amis, leurs voisins et leurs collègues ; et elles ont encouragé la haine et l’homophobie» , a regretté pour sa part la cheffe du gouvernement écossais Nicola Sturgeon, début novembre. Ces excuses catégoriques, devant le Parlement écossais,  coïncident en effet avec la présentation d’une loi de réhabilitation  des milliers de gays et bisexuels condamnés jusqu’à la dépénalisation de 1981, et de 2001 pour les relations entre personnes de même sexe de moins de 21 ans. Elle doit être prochainement votée. Tout récemment, l’Allemagne  a elle aussi pris ce chemin de repentance . Adoptée en juin au Bundestag, une loi de réhabilitation des homos allemands victimes du paragraphe 175 en vigueur depuis 1872 et renforcé par l’arsenal de répression nazie, a ainsi prévu une indemnisation forfaitaire de 3000 euros minimum à 50 000 hommes gays et bisexuels condamnés à des peines de prison dans les années d’après-guerre. En 2002 déjà, les 42 000 homos condamnés à des travaux forcés ou enfermés dans les camps par le III e  Reich entre 1935 et 1945, avaient été réhabilités, une étape important pour la reconnaissance et la mémoire des triangles roses comme victimes du nazisme, selon le sociologue français Régis Schlagdenhauffen (2), maître de conférences à l’EHESS. «Difficile d’obtenir réparation» Qu’en est-il en France ? A notre connaissance, une telle politique de rédemption à l’égard des LGBT n’a jamais été envisagée. D’ailleurs, les militants et les historiens spécialisés dans l’historiographie de la mémoire LGBT estiment que la repentance d’Etat est un peu taboue. « En France, il est toujours difficile d’obtenir réparation même si le Conseil représentatif des associations noires de France (Cran) vient d’obtenir une victoire concernant la restitution du patrimoine africain,  observe par exemple le militant antiraciste Louis-Georges Tin, un des initiateurs de la journée internationale contre l’homophobie et la transphobie (Idahot).  Nous sommes le pays des déclarations aux effets magiques qui nous permettent de ne pas reconnaître nos torts.»   «Ce n’est pas dans la logique mémorielle française que d’exprimer une repentance , soulève pour sa part Mickaël Bertrand, un professeur d’histoire et de géographie, spécialiste de la mémoire de la déportation (3).  La France a toujours un rapport difficile au passé.» Concernant les déportés français pour motif d’homosexualité par exemple, estimés à 62 selon les recherches les plus récentes, la reconnaissance au sommet de l’Etat de la qualité de victime, à côté des juifs et des Tziganes, n’est intervenue que tardivement, à la fin des années 90. Et ce, malgré les protestations annuelles des militants homosexuels lors des journées annuelles de commémorations depuis les années 70. C’est Lionel Jospin qui le premier en 2001  reconnaît les persécutions subies sous l’Occupatio n par les homos. Depuis, il a été suivi par les présidents Jacques Chirac (en 2005) et François Hollande (en 2015), mais les «allusions» n’ont jamais engagé la responsabilité de l’Etat français.  «Cela ne me semble pas à l’ordre du jour, la France a du mal à admettre ses erreurs », soutient Régis Schlagdenhauffen. Selon Mickaël Bertrand, il n’existe en revanche pas de preuves d’un fichage national d’homosexuels dans l’entre-deux-guerres qui ait servi par la suite à la déportation pour cette raison. A l’époque, malgré une surveillance policière locale dans certaines villes comme Dijon, Nancy, Cannes ou Toulon à la fin des années 30, le gouvernement Daladier, informé de ces pratiques, les a rejetés prétextant que « ce serait reconnaître l’homosexualité»  qu’il réprouvait, insiste le prof d’histoire. Nécessité d’un travail d’histoire et de mémoire En France par ailleurs, depuis 1791, les relations entre personnes de même sexe n’étaient plus pénalisées dans la loi. En revanche, des homos ont pu être poursuivis pour «outrage à la pudeur» depuis le XIX e  siècle notamment après avoir été coincés par la police dans les lieux de drague. Au sortir de la guerre, le général de Gaulle maintient par ailleurs la sanction pénale des actes homosexuels en dessous de 21 ans – contre 18 ans pour les relations hétéros – prévoyant jusqu’à trois ans de prison. Cette peine est alourdie en 1960,  lors du vote de l’amendement Mirguet qui fait de l’homosexualité un  «fléau social» ,  jusqu’à la dépénalisation totale de 1982. Or, la répression pour  «attentat à la pudeur»  visant les gays et bis dans les parcs, pissotières et autres lieux de dragues est (un peu) étudiée par les historiens.  «On observe près de 500 condamnations pour outrage par an dans les années 60,  affirme ainsi Régis Schlagdenhauffen.  Mais le nombre de condamnations est toujours moindre que celui des arrestations et on ne sait pas ce que sont devenus ces gens.» Des éléments suffisants pour demander réparation à l’Etat français pour les torts moins perceptibles causés aux LGBT français après-guerre ?  «On vient d’années terribles, les années 50 et 60, pour tous ceux qui ont subi la loi française de répression, on l’oublie beaucoup»,  avance Christian de Leusse, président de l’association Mémoire des sexualités. Le délégué du Mémorial de la déportation à Marseille estime toutefois que ce combat pour des réparations n’est pas prioritaire par rapport à celui toujours très actuel contre l’homophobie.  «Une vraie reconnaissance de cette répression est nécessaire lors d’un discours de réconciliation porteur d’espoir»,  concède-t-il.  «Nous demandons à ce que le gouvernement reconnaisse que les pouvoirs publics en France ont surveillé les homosexuels, que les lieux de dragues étaient surveillés et pouvaient faire l’objet de descentes policières,  défend de son côté Joël Deumier, président de SOS homophobie interrogé par  Libération. Il y a un vrai travail d’histoire et de mémoire à faire sur les LGBT français. Nous demandons que le gouvernement soit plus engagé sur la question. Cela peut passer par un acte fort du chef de l’Etat envers le mouvement.» «Il n’y a pas de justice sans réparation et organiser l’injustice c’est autoriser la récidive»,  philosophe Louis-Georges Tin. (1) Lire  The Canadian War on Queers : National Security as Sexual Regulation , Gary Kinsman et Patrizia Gentile, Vancouver : UBC Press, 2010. (2)  Triangle rose : la persécution nazie des homosexuels et sa mémoire , Régis Schlagdenhauffen, Paris, Autrement, 2011. (3)  La déportation pour motif d’homosexualité en France. Débats d’histoire et enjeux de mémoire,  Mickaël Bertrand, Mémoire Active, 2010.", "theme": "planete"}