{"title": "L'Assemblée nationale coûte-t-elle trop cher ?", "newspaper": "Liberation", "author": "Charlotte Belaich", "date_publi": "08/11/2017", "content": "La course aux économies a commencé à l’Assemblée. Mercredi doit être entériné un premier volet de mesures portées par le président de l’Assemblée nationale, François de Rugy. Elles prévoient notamment l’alignement du statut des députés sur le droit commun en matière de retraites et d’allocations-chômage. Insuffisant pour les trois questeurs qui gèrent les cordons de la bourse au Palais-Bourbon. Thierry Solère (Les constructifs), Laurianne Rossi et Florian Bachelier (En marche) promettent de rogner encore un peu plus dans les dépenses : un million d’euros sur l’année 2017, puis 10 millions en 2018, et 15 millions par an durant le reste du mandat.  «Il faut en finir avec des dépenses injustifiables aux yeux des Français»,   juge Florian Bachelier , qui cite  «la gratuité de transport à vie dont bénéficiaient les anciens députés, la majoration des retraites des parlementaires ou les avantages des anciens présidents»,  des  «queues de privilèges» . A lire aussi A l’Assemblée nationale, le bras de fer sur les avantages dispendieux des ex-tenants du perchoir «Des effets d’annonce» , pour l’ancien député socialiste Sébastien Denaja, spécialiste des questions de moralisation de la vie publique.  «C’est de la démagogie. La gratuité du train, c’est seulement pour les députés qui ont fait plus de trois mandats. Moi par exemple, je le paie.»  L’économie, chiffrée à 800 000 euros, serait d’ailleurs surévaluée, selon l’ancien questeur socialiste René Dosière.  «C’est une projection mais aujourd’hui, c’est plutôt de l’ordre de 400 000 euros» . Quant aux  «avantages des anciens présidents»  de l’Assemblée, – il peuvent aujourd’hui disposer d’un bureau, d’un chauffeur et d’un collaborateur pendant dix ans –  «on parle de trois personnes» , rappelle Sébastien Denaja. Aussi légitimes soient-elles, ces mesures donnent l'impression qu'à l'Assemblée, tout est permis, explique-t-il. «Combien de canapés Ikea on achète avec ça ?» «Il y a encore des marges de manœuvre, sur les travaux notamment, un euro est un euro» , veut croire de son côté Florian Bachelier.  «Des exemple, j’ai en trente par jour , assure-t-il à  Libération .  Je vais en prendre un : il y a quelques jours, on me sort un canapé de la réserve. Très bien, pas besoin d’en acheter. Mais il faut le nettoyer. On me fait un devis, il y en a pour 1 300 euros. Combien de canapé Ikea on achète avec ça ?» Thomas Ehrard, maître de conférences en sciences politiques à l’université Panthéon-Assas et spécialiste de l’Assemblée, assure pourtant qu’il n’y a  «pas de gaspillages ou d’abus particulier» .  «Par rapport à d’autres pays, l’Assemblée n’est pas spécialement dépensière. On peut faire quelques ajustements à la marge, mais c’est une énorme machine à faire fonctionner. La démocratie a un coût.»  Selon lui, la focalisation sur le Parlement est injustifiée.  «C’est de l’antiparlementarisme. Il faudrait alors voir du côté des collectivités locales qui sont pourtant épargnées par les critiques.» «Le budget de l’Assemblée équivaut à celui d’une ville comme Nice» , aime d’ailleurs rappeler René Dosière. En 2016, elle a coûté 524 millions d’euros. Une somme allouée par l’Etat mais gérée par la chambre basse, son autonomie financière et budgétaire étant reconnu par le Conseil constitutionnel, séparation des pouvoirs oblige. Les partisans du régime sec au Palais-Bourbon rappellent souvent, à titre de comparaison, que le Sénat coûte 320 millions d’euros, l’Elysée, 100.  «Il faut comparer ce qui est comparable , s’agace le député LR Philippe Gosselin.  Il y a 577 députés, 348 sénateurs. Il y a eu des excès, il fallait les corriger, mais jusqu’où va-t-on aller ? Attention à ne pas affaiblir le Parlement. On peut attendre de nos questeurs de l’honnêteté plutôt que de la démagogie.»  Car selon lui, la cure d’amaigrissement a atteint ses limites. «De 2008 à 2016, le budget a déjà baissé de 10%. Aujourd’hui, ça représente 0,1% des dépenses de l’Etat, 18 euros par an pour un ménage français» , affirme René Dosière qui, à la retraite, continue d’éplucher les chiffres.  «Diminuer encore plus, c’est très compliqué.» 1 200 fonctionnaires à l’Assemblée Un poste de dépense est pourtant montré du doigt : les frais de personnel, soit les salaires des 1 200 fonctionnaires qui travaillent à l’Assemblée. Ils représentaient 170 millions d’euros en 2016. A titre de comparaison, les charges parlementaires (les indemnités des élus, leurs frais de représentations ou encore les salaires des collaborateurs), ont coûté 300 millions d’euros. D’après l’Ifrap , think thank libéral, un agent de la chambre basse est en moyenne payé 7 700 euros bruts par mois, soit  «près de 77% de plus que pour un fonctionnaire du Bundestag allemand (4 390 euros) et près de deux fois plus que son homologue britannique (2 733 euros)» . Une moyenne tirée vers le haut par le salaire des administrateurs – des hauts fonctionnaires chargés d’apporter une aide juridique et technique aux députés – payés 5 000 euros en début de carrière, 14 000 euros à la fin, selon les chiffres de René Dosière.  «Oui les fonctionnaires de l’Assemblée bénéficient d’une rémunération élevée. Plus que les autres, mais leur rythme de travail n’est pas le même , affirme-t-il.  Il y a des journées de travail de quinze, seize heures, on travaille parfois le samedi, le soir…» Ce sont justement les journées à rallonge qui, selon l’Ifrap, coûtent trop d’argent. Car quand les débats se poursuivent dans la nuit, les agents de l’Assemblée sont payés en heures supplémentaires, et ce, même s’ils ne sont pas présents.  «On ne cherche pas à savoir quels fonctionnaires sont là» , explique Sébastien Denaja. Selon le think thank, une heure de séance de nuit coûterait ainsi 50 000 euros. Un chiffre contesté par l’ancien questeur socialiste Bernard Roman, qui affirme qu’il est moins élevé… sans en donner un autre. En 2014, Claude Bartolone, alors président de l’Assemblée avait d’ailleurs changé le réglement pour alléger la facture : désormais les séances  «doivent s’achever à 1 heure du matin»  sauf quand il s’agit d’ «achever une discussion en cours» . Cette année-là, ces indemnités supplémentaires auraient coûté près de 24 millions d’euros, soit 9 millions de moins que la précédente,  si l’on en croit un document de l’Assemblée . «Alors oui, on peut considérer que ce n’est pas la peine que la bibliothèque soit ouverte à 1 heure du matin quand il y a des séances, qu’on n’a pas besoin de la buvette et qu’on peut boire de l’eau aux toilettes…» , s’agace Philippe Gosselin. «L’équilibre des pouvoirs se joue sur des besoins matériels» Au-delà des avantages individuels qu’il faut liquider, l’ancien socialiste Sébastien Denaja juge même que l’Assemblée nécessiterait plus de moyens.  «Il y a un déséquilibre avec le gouvernement sur les moyens de travail. On n’a pas la même ingénierie. Nos collaborateurs, payés en moyenne 2 000 euros par mois, font un travail remarquable mais ce n’est pas du même niveau que les énarques qui accompagnent le gouvernement. Si on veut pouvoir contrôler l’exécutif, il faudrait plus d’administrateurs pour épauler les députés. L’équilibre des pouvoirs se joue sur des besoins matériels.»  La semaine dernière, la députée En marche Amélie de Montchalin regrettait d’ailleurs que les députés n’aient pas  «les moyens de faire pleinement [leur] mission. Nous n’avons pas les chiffres, il faut que l’on passe notre temps à demander les choses pour qu’elles nous arrivent […] Nous, députés, on est censé avoir un rôle de contrôle et d’évaluation et c’est extrêmement difficile».   «On fait justement des économies pour redéployer des moyens» , assure Florian Bachelier. Pas question d’augmenter le nombre d’administrateurs, comme évoqué par Sébastien Denaja, mais il affirme qu’il proposera bientôt  «d’augmenter le crédit collaborateurs».  Un redéploiement qui devrait accompagner la réduction du nombre de député, promise par Macron. Un autre chantier.", "theme": "politiques"}