{"title": "Les paradis de Lord Ashcroft, grand financier du parti tory britannique ", "newspaper": "Liberation", "author": "Sonia Delesalle-Stolper", "date_publi": "06/11/2017", "content": "Ouf, le Royaume-Uni respire, un peu. La reine Elizabeth II échappe à peu près à l’opprobre du peuple. Certes, quelques-uns de ses millions  se sont malencontreusement égarés dans deux paradis fiscaux , aux îles Caïman et aux Bermudes, mais à son insu et contre son gré. En bref, ce sont ses conseillers fiscaux qui sont à blâmer. En revanche, Lord Ashcroft, l’un des plus gros donateurs au parti conservateur, a soigneusement et très systématiquement organisé son statut de non-résident fiscal au Royaume-Uni, évitant ainsi d’y payer des impôts,  selon les nouvelles révélations des Paradise Papers . Lord Ashcroft est un ancien trésorier et vice-président du parti tory. En 2000, après des années de service, et de paiements, au parti conservateur, cet entrepreneur de 71 ans rêve d’entrer à la chambre des Lords, la chambre haute du parlement. Une telle distinction lui permettrait d’oublier son prénom, Michael, et de le remplacer par le titre ronflant de  «Lord» . Mais, avant d’obtenir ce sésame, doté d’une cape bordée d’hermine, Michael Ashcroft promet de s’acquitter d’un petit détail gênant : modifier son statut de non-résident fiscal qui lui permet depuis toujours ou presque de ne pas payer d’impôts au Royaume-Uni. Il est alors officiellement domicilié au Belize, petit paradis caribéen et fiscal d’Amérique central. Il en fût même un temps ambassadeur auprès des Nations Unies. A l’époque, le chef du parti conservateur William Hague explique que devenir un pair du Royaume  «coûtera cher (à Lord Ashcroft) et rapportera au Trésor des millions de livres sterling par an en impôts» . Sauf qu’en fait, au lieu de devenir comme promis un résident fiscal permanent au Royaume-Uni, Lord Ashcroft s’est débrouillé pour ne devenir que résident provisoire et garder son statut de  «non-dom », non résident fiscal. A ce titre, il a touché entre 2000 et 2010 quelque 150 millions de livres (169,6 millions d’euros) d’un trust situé aux Bermudes, sur lesquels il n’a payé aucun impôt. Le tout en siégeant toujours à la Chambre des Lords. À lire aussi : «Paradise Papers» : l’argent d’Elizabeth II en eaux troubles Réfugié aux toilettes En 2010, ce statut de non-résident est révélé et provoque une polémique intense et l’adoption d’une nouvelle loi. A ce moment-là, Lord Ashcroft promet que vraiment, cette fois, il va devenir résident permanent au Royaume-Uni. Or, les Paradise Papers révèlent qu’en fait il est toujours officiellement résident au Belize. Les documents prouvent que Lord Ashcroft a habilement contourné la loi pour éviter de payer des impôts sur ses revenus. Entre 2010 et 2015, il semble n’avoir touché officiellement aucun revenu. Mais, en mars 2015, il annonce sa démission de la Chambre des Lords, même s’il en conserve le titre. Une semaine après, il vend des actions pour une valeur de 11,2 millions de livres. Si la vente avait eu lieu la veille de sa démission, il aurait été soumis à l’impôt sur les gains de capitaux. Après la polémique de 2010, et furieux de n’avoir pas été nommé ministre par le Premier ministre conservateur David Cameron, Lord Ashcroft a suspendu ses dons au parti conservateur et créé un institut de sondages politiques. Parallèlement, il a coécrit une biographie non-autorisée cinglante contre David Cameron. Gênant pour le parti tory, il venait d’annoncer qu’il allait recommencer à verser des dons au parti conservateur désormais dirigé par Theresa May. Interrogé par la BBC lors du récent congrès annuel du parti conservateur à Manchester, début octobre, Lord Ashcroft a refusé de répondre, se contentant de répéter  «dear, oh dear, oh dear, oh dear»  ( «oh là là là là là» ) avant de fuir le journaliste en se réfugiant… aux toilettes :", "theme": "planete"}