{"title": "«Black Friday» : la ruée vers les flingues", "newspaper": "Liberation", "author": "Frédéric Autran", "date_publi": "28/11/2017", "content": "Un fusil semi-automatique Smith & Wesson à 600 dollars (504 euros) au lieu de 800 chez un armurier du Missouri, un revolver Heritage à moitié prix (environ 85 euros) dans les magasins Field & Stream, un fusil à pompe Remington 870 soldé de 40% dans toutes les boutiques Brass Pro : aux Etats-Unis, les armes à feu n’ont pas échappé à la folie consumériste du  Black Friday.  Le résultat de ces soldes massives, proposées aux Américains au lendemain de Thanksgiving, donne le vertige. Pour la seule journée de vendredi, le FBI a en effet reçu  plus de 200 000 demandes de vérification des antécédents , une procédure obligatoire lancée à chaque fois qu’une arme est achetée légalement en magasin. Ce chiffre sans précédent – 203 086 précisément – dépasse nettement les records établis l’an dernier (185 713) et en 2015 (185 345), déjà à l’occasion du  Black Friday. 0,5% de refus Lorsqu’un client décide d’acheter une arme, le vendeur entre son nom et ses coordonnées dans le programme NICS (National Instant Criminal Background Check System), géré par le FBI. Le système NICS est relié à plusieurs bases de données officielles, qui permettent en théorie de vérifier les antécédents judiciaires d’un acheteur potentiel. Une inscription au fichier NICS est également possible en cas de troubles mentaux. La procédure de vérification ne prend habituellement que quelques minutes. Et se solde presque toujours par un feu vert : sur les 230 millions de demandes effectuées depuis la création du système en 1998,  seules 1,3 million (environ 0,5%) ont été refusées . Pour faire face à cette explosion de demandes, les autorités fédérales et locales ont mis en place vendredi un dispositif renforcé. Dans le Colorado, par exemple,  le bureau de contrôle a opéré exceptionnellement de minuit à 21 h eures. Une quarantaine d’agents ont été mobilisés, à raison de dix heures par personne, pour traiter un nombre record de 4 329 demandes. Examen en profondeur Aussi saisissants soient-ils, les chiffres communiqués par le FBI sont pourtant inférieurs, selon les experts, au nombre réel d’armes vendues vendredi. Car si certaines procédures de vérification d’antécédents ont assurément débouché sur des refus, un client peut à l’inverse acheter plusieurs armes lors d’une seule transaction. Comment expliquer ce record de ventes en une seule journée ? Les promotions agressives offertes par les commerçants ont sans doute joué un rôle. Tout comme l’ordre donné, la semaine dernière, par le ministre de la Justice, de  procéder à un examen en profondeur du système NICS , dont les failles ont permis à un vétéran de l’US Air Force d’acheter le fusil utilisé le 5 novembre pour tuer 26 personnes dans une église de Sutherland Springs, au Texas. Condamné en 2012 pour violences conjugales par une cour martiale, puis renvoyé de l’armée, le tireur de 26 ans, Devin Patrick Kelley, n’aurait jamais dû pouvoir acquérir légalement une arme. Mais après la fusillade, qui a également blessé une vingtaine de personnes, l’US Air Force a reconnu  n’avoir jamais transmis son casier judiciaire au FBI . «Failles systémiques» Cette erreur aux conséquences dramatiques a déclenché l’ouverture d’une enquête interne. Elle illustre surtout les faiblesses récurrentes d’un système dépassé par l’augmentation des demandes.  Dans une récente enquête , le  Washington Post  souligne que des millions de condamnations pénales et de diagnostics de troubles mentaux ne figurent pas dans le programme NICS.  «Les failles systémiques ont persisté depuis des décennies, car les autorités ont décidé qu’elles étaient trop coûteuses et trop longues à réparer» , écrit le  Post . Avant le drame de Sutherland Springs, les carences du système de contrôle d’antécédents avaient déjà été pointées après la fusillade dans une église méthodiste de Charleston (Caroline du Sud). Le 17 juin 2015,  le suprémaciste blanc Dylann Roof  avait ouvert le feu sur des fidèles réunis pour une séance de prières. L’enquête du FBI avait conclu que Roof, 21 ans à l’époque, n’aurait jamais dû pouvoir acheter légalement l’arme utilisée, un pistolet Glock 41, car il avait admis précédemment un délit de possession de drogue. Cette confession n’a jamais été inscrite au fichier NICS. Une erreur qui a coûté la vie à neuf personnes. Dylann Roof, lui, a été condamné à mort en janvier.", "theme": "planete"}