{"title": "TGV, quand la grande vitesse ralentit", "newspaper": "Liberation", "author": "Luc Le Vaillant", "date_publi": "03/07/2017", "content": "Il a pointé sa frimousse réjouie de petit mousse à houppette, faisant coucou aux voyageurs en partance. Inaugurant la ligne à grande vitesse, Emmanuel Macron s’est mis en scène à Montparnasse façon touriste enjoué. Frétillant, il a sorti le nez au hublot de la motrice du TGV comme si tout cela l’amusait assez mais ne le concernait pas vraiment, comme s’il était déjà passé à autre chose et n’avait aucune envie de prendre les commandes de cette vieillerie accélérée. Il était alors l’exact inverse de Jacques Lantier, le cheminot du roman de Zola, visage charbonné d’amour pour sa locomotive, la Lison. Il était le contretype parfait de Jean Gabin, héros popu du film de Renoir, casquette à la renverse, lunettes de motocycliste remontées sur le front et maquillage de suie en guise de bronzage ouvrier. Il était aux antipodes des héros tragiques de  la Bête humaine  qui filaient droit dans le décor du déterminisme ferraillant en entendant siffler le train des temps anciens. Macron aurait pu la jouer fierté TGV continuée. Il aurait pu poser en petit-fils de De Gaulle, revendiquant Concorde, Ariane, Airbus, sans oublier la suspension hydropneumatique de la DS ou le système de refroidissement de l’EPR nucléaire atomisé. Il aurait pu profiter du décorum façon navette spatiale, carlingue rivetée de blanc et émulsion technologique ultraclinique, pour s’apparenter à Thomas Pesquet, le tourneur de ciel, le caméraman de surveillance de la planète. Il a préféré dire que la grande vitesse avait du plomb économique dans l’aile et que l’Etat comme la SNCF, qui avaient pu beaucoup, ne pouvaient plus grand-chose. Il a annoncé que la puissance publique voulait donner à chacun son train quotidien et renonçait à reconfigurer l’Hexagone. On ne peut être Jupiter et Hermès à la fois. Le foudroyant se doit de porter des semelles de plomb en guise de paratonnerre. Ce qui lui interdit les pieds ailés et oblige le monteur de marches quatre à quatre quand personne ne le regarde à ralentir artificiellement. Macron imperator se raconte philosophe (Ricœur) et historien (Jeanne d’Arc). Mais le maître des horloges est surtout banquier à règle d’or et renonce sans barguigner, finances obligent, à s’imaginer géographe cubiste et mathématicien résolvant les équations temps sur distance. Les LGV, qui rallient Paris à Bordeaux et Rennes, viennent de faire monter les marées atlantiques jusque dans les plaines à blé de l’Ile-de-France. On pourrait croire que c’est un dédommagement consenti au maire de la cité girondine, ce Juppé qui a bien failli être un Macron vieux. Ou que c’est en remerciement de l’ardente dévotion des blanches hermines bretonnes au nouvel élu chrétien-social et très européiste. Rien du tout ! Les grands travaux ont le temps long et la reconnaissance négligente. A ce compte-là, le maire du Havre devenu Premier ministre pourrait faire le coup de poing. Son port et sa baie de Seine sont toujours consignés à deux heures du pont Mirabeau quand Lyon, Nantes et maintenant Bordeaux font aussi bien et ont progressé façon 1, 2, 3 soleil. C’est comme si les confins étaient couvés et ramenés sous l’aile protectrice et les tout près négligés. Le TGV a rétréci la France, mais sans jamais déplacer son point fixe et son noyau inaugural. L’engin est d’un centralisme total et d’un jacobinisme fatal, même s’il est développeur de métropoles régionales. Le TGV est apparu quand Mitterrand entrait à l’Elysée. La France des ingénieurs et les cheminots CGT ont élaboré le TGV en réponse à la prise de pouvoir de la voiture et de l’avion. Face à un XX e  siècle pétroleur, ils ont réhabilité un XIX e  siècle fumant et l’ont maquillé en objet écolo qui plaît au XXI e  siècle décroissant et décarboné. Mais, et c’est bien le problème, ce dernier préfère l’instantanéité numérique et l’ubiquité immobile au défi fend-la-bise qui sent son effort à fer et à sang. J’aime beaucoup regarder les cartes compressées comme des épaves automobiles après crash-test qui racontent comment le TGV a remodelé le territoire. On voit s’éloigner Cherbourg et Clermont-Ferrand, Granville et Tulle, plus sûrement que l’Ariège et les Alpes-de-Haute-Provence qui ont toujours été au diable vauvert. Cela tient du morphing panoramique et de la charcuterie esthétique, du plissé-plié à ourlet et du redécoupage électoral. Qu’importe ! Mon cher TGV, avant qu’un jour tu finisses Corail dégradé et outil politique décati, je veux te dire que j’aime tout de toi. J’aime tes appuie-tête qui ne tiennent jamais, l’orange et le violet si anglais de tes sièges, le poinçonnage désormais digitalisé et tes contrôleurs sanctionneurs revus et corrigés en moniteurs de jolies colonies de vacances. Sans oublier les chasses d’eau couleur Canard WC qui n’expulsent jamais ce qu’elles devraient sur les rails des LGV.", "theme": "chroniques"}