{"title": "Logement : une réforme et trois «duperies»", "newspaper": "Liberation", "author": "Tonino Serafini", "date_publi": "06/12/2017", "content": "Pour justifier la baisse des APL de 1,5 milliard d’euros pour les seuls locataires HLM, le gouvernement a multiplié les intox. Des loyers trop chers ? A louer  «rue de Vaugirard  [Paris XV e , ndlr]  studio».  Surface : 14,5 m² ; prix :  «803 euros charges comprises» . Ou encore appartement familial de 80 m², double séjour, deux chambres, Paris XI e . Tarif : 2 050 euros charges comprises. Ces deux annonces piochées parmi tant d’autres sur deux sites immobiliers témoignent du niveau irréaliste des loyers dans le parc privé à Paris. Et cette flambée touche toute l’Ile-de-France ainsi que les grandes métropoles régionales.  «Jamais les gens n’ont autant payé pour se loger»  pointent les associations de locataires. Et jamais l’argument de la cherté des loyers n’a été à ce point utilisé à contre-emploi. Les loyers sont trop élevés dans le privé ? Le gouvernement baisse ceux des bailleurs sociaux, qui sont déjà modérés.  Le   patron d’un organisme de HLM utilise la métaphore de l’autoroute pour dénoncer  «une duperie»  de l’exécutif.  «Imaginons un tronçon de 200 km où les automobilistes payent 30 euros. C’est trop cher. Les gens râlent. Plus loin, un autre tronçon d’autoroute de 200 km coûte 10 euros. Et là le gouvernement arrive et dit : j’ai compris le problème de la cherté des autoroutes. Je vais baisser le tarif de 10 euros à 7 euros !»  Pour les locataires HLM, la baisse annoncée par le gouvernement est carrément un artifice. Les locataires payeront toujours la même somme pour se loger. En l’état actuel de l’article 52 de la loi de finances, qui sucre 1,5 milliard aux locataires HLM, ces derniers verront leur APL baisser en moyenne de 50 à 60 euros. Et pour ne pas fâcher ces 2,1 millions de ménages, les HLM devront baisser d’autant leurs loyers. Aucune mesure équivalente n’est prévue pour le parc privé qui a avalé 8,5 milliards d’APL en 2016. Trop de demandeurs ? Voilà encore une contre-vérité, car l’accroissement du nombre de demandeurs (1,8 million en France dont plus du tiers en région parisienne) est très corrélé à l’envolée des loyers et des prix de l’immobilier dans le privé. Plus le parc privé est cher et plus les gens tentent leur chance en HLM pour payer moins cher. Notons aussi qu’un bon tiers des demandeurs est déjà locataires en HLM et demande une mutation. Des HLM conservateurs ? C’est ignorer tout le travail fait dans le cadre de programmes de rénovation urbaine qui ont métamorphosé des centaines de quartiers. Le gouvernement leur reproche aussi d’être trop nombreux, jetant en pâture le chiffre de 800 organismes. En réalité, ceux qui détiennent les logements sont au nombre de 530 (les ESH et les OPH). Les observateurs les plus pessimistes du logement social, considèrent que la baisse des APL vise à mettre en difficulté les organismes les plus fragiles, les plus petits. Déstabilisés financièrement par la baisse des loyers, ils seraient avalés par les plus gros. On prête au secrétaire d’Etat Julien Denormandie de vouloir réduire le logement social à quelques sociétés immobilières avec, à terme, le spectre d’une marchandisation.", "theme": "france"}