{"title": "Attentat de Nice : au tribunal, huiles nationales contre police municipale", "newspaper": "Liberation", "author": "Sylvain Mouillard", "date_publi": "08/06/2017", "content": "Et soudain, Vladimir Ilitch Oulianov fit irruption à la barre. Il est 23 heures, mercredi, à la 17 e  chambre du tribunal correctionnel de Paris, spécialisée dans les délits de presse. Depuis la mi-journée, cette dernière tente de déterminer si Sandra Bertin, policière municipale niçoise, a diffamé Bernard Cazeneuve, alors ministre de l’Intérieur, en affirmant que les services de la place Beauvau ont fait pression sur elle le 15 juillet 2016, au lendemain de l’attentat de Nice. Les faits sont graves. Dans une interview publiée par  le Journal du dimanche  le 24 juillet, Bertin soutient que le ministère de l’Intérieur lui a demandé de modifier son rapport sur la course meurtrière du camion conduit par Mohamed Lahouaiej Bouhlel, insistant notamment pour détailler l’ampleur du dispositif de sécurité, ce qu’elle s’est refusée à faire, faute d’éléments. Une jeune femme élancée s’avance à la barre. Elle s’appelle Myriam Benrahla, et c’est un témoin clé. Commissaire à la Direction centrale de la sécurité publique, à Paris, elle a commandé le fameux rapport à Bertin.  «La confiance n’exclut pas le contrôle»,  lâche-t-elle d’un air assuré. Lénine convoqué pour défendre Cazeneuve, on se pince. En une heure, la toile patiemment tissée par le camp de l’ancien ministre de l’Intérieur s’étiole peu à peu. Le tableau d’une incompréhension s’estompe face à cette femme sûre d’elle-même, voire autoritaire. Pendant qu’on l’interroge, Benrahla trépigne, soupire, s’agace. Pour elle, le 15 juillet était une journée  «ordinaire».  Les 86 morts et plus de 450 blessés sur la promenade des Anglais ne semblent pas avoir affecté son professionnalisme :  «J’ai l’habitude de gérer les crises et de travailler dans l’urgence.»  Elle dit être habituée à traiter avec la  «province»,  affirme qu’en général tout se passe bien, de manière  «professionnelle».  Mais ce jour-là, elle a l’impression que Sandra Bertin est  «dépassée».   «J’ai été très précise, très pédagogue, j’ai pris sur moi en lui parlant directement  [à Bertin].  Si elle n’a pas compris, c’est son problème.»  Myriam Benrahla regrette que la fonctionnaire niçoise ait décidé de donner une interview au  JDD , estimant que les  «griefs et malentendus peuvent se régler autrement que par une conférence de presse, notamment par la voie hiérarchique» . «Rien à nous reprocher ou à cacher» La hiérarchie policière, justement, est largement présente à l’audience. Cités comme témoins par l’avocat de Bernard Cazeneuve et de la police nationale, ils défilent à la barre et font le récit, dans leur jargon caractéristique, de cette journée du 15 juillet. Tous parlent d’une procédure  «classique»  de  «remontée d’informations»  pour  «objectiver»  le déroulement de la soirée de l’attentat. Ils avouent ne pas comprendre la  «polémique»  avec la police municipale de Nice, avec laquelle, assurent-ils en chœur, le partenariat est d’ordinaire  «fluide».  Les parties civiles n’ont pas lésiné sur les moyens. Outre le commissaire et le commandant envoyés auprès de Bertin le lendemain des faits, plusieurs pontes défilent. Pascal Lalle, directeur central de la sécurité publique ; Marcel Authier, responsable de la sécurité publique dans les Alpes-Maritimes à l’époque (et désormais directeur de l’Institut national de police scientifique) et Patrick Strzoda, alors directeur de cabinet de Cazeneuve, qui occupe désormais le même poste auprès d’Emmanuel Macron. L’homme a quitté l’Elysée quelques dizaines de minutes pour venir témoigner. Son rôle, dans les jours suivant l’attentat, fut d’assurer la  «logistique».  Il certifie n’avoir donné aucune  «instruction»  pour la rédaction d’un rapport orienté. Même position chez Authier :  «Nous n’avons rien à nous reprocher ou à cacher sur le dispositif de sécurité.»  Il balaie les soupçons de manipulation, dans lesquels il ne voit  «aucune vérité». Dans le camp d’en face, on a aussi convoqué plusieurs témoins. Parmi eux, des petites mains de la police municipale niçoise, à l’image d’Olivia Cestari, agente au Centre de surveillance urbain (CSU), le lieu où sont traitées les images des quelque 1 700 caméras de vidéosurveillance de la ville. Agée de 24 ans, la jeune femme à la voix chevrotante est la première à livrer sa déposition. Suivent Sauveur Di Pasquale, numéro 2 de Bertin au CSU, puis Jean-Michel Truglio, patron de la police municipale niçoise, dont on apprend qu’il a suivi la polémique de loin, puisqu’il est parti en vacances en Sicile deux jours après le drame. Tous sont interrogés sur l’après-midi du vendredi 15 juillet. La veille, les festivités sur la promenade des Anglais ont, sur les coups de 22 h 30, basculé dans l’horreur. Sandra Bertin, comme nombre de ses collègues, a passé une nuit blanche, revisionnant dans son bureau du 4 e  étage les embardées meurtrières du 19-tonnes conduit par le terroriste. Le vendredi, vers 15 h 30, elle est de nouveau sollicitée. Un commissaire se présente au CSU. L’homme s’appelle Frédéric Le Pollozec, il est envoyé par sa supérieure à la direction départementale de la sécurité publique. Quelques minutes auparavant, celle-ci a reçu un appel de Paris. Au bout du fil, Myriam Benrahla, à qui son chef vient de passer une  «commande».  Objectif de la mission : recueillir le maximum d’éléments sur le franchissement des barrages de police par le camion-bélier et sur le déploiement des forces de l’ordre ce soir-là. L’affaire est sensible. Christian Estrosi, alors président de la région Provence-Alpes-Côte-d’Azur, n’a pas tardé à mettre en cause le gouvernement après l’attentat, notamment sur les effectifs déployés. Par ailleurs, une rumeur se répand sur les réseaux sociaux. Lahouaiej Bouhlel aurait passé un contrôle policier en affirmant aller livrer des glaces sur la «Prom». Pour Benrahla, le délai est serré : on lui donne une heure pour rédiger une note, qui sera ensuite transmise aux responsables de la police nationale et, in fine, à Cazeneuve. Le choix est fait de se rendre au CSU, où les policiers municipaux sont loués pour leur dextérité dans le maniement des images de vidéosurveillance. «Agacée» Comment le commissaire-émissaire Le Pollozec se présente-t-il auprès de Bertin ? L’enjeu est crucial, car c’est ce qui a alimenté les déclarations tonitruantes de l’agente niçoise au  JDD , dans lequel elle martelait :  «Le lendemain des attentats, le cabinet du ministre de l’Intérieur a envoyé un représentant au CSU qui m’a mis en ligne avec la Place Beauvau. […] J’ai été harcelée pendant une heure, on m’a ordonné de taper des positions spécifiques de la police nationale que je n’ai pas vues à l’écran.» A l’audience, Bertin nie avoir parlé du  «cabinet du ministre»,  mais bien du  «cabinet du ministère».  Le Pollozec, lui, dément :  «Il n’y avait aucune ambiguïté sur ce point, je me suis présenté comme venant de la part de la direction départementale de la sécurité publique»,  explique-t-il. Avant de jeter un certain trouble :  «J’ai dû dire que je venais pour un rapport destiné à nos plus hautes autorités.»  Sur ce point sémantique, néanmoins essentiel pour la plainte en diffamation, les versions continuent à s’opposer. En revanche, la plupart des protagonistes interrogés en conviennent : les échanges entre Paris et Nice sont houleux. Entre 15 h 54 et 18 h 26, Benrahla passe pas moins de 13 coups de fil à ses émissaires. Soumise à sa propre deadline, elle se fait  «pressante, autoritaire»,  selon Bertin, qui lui parle une fois directement. Le commandant Nicolas Chpiliotoff, envoyé pour prendre le relais de Le Pollozec, confirme ce stress latent :  «M me  Bertin montrait un certain agacement au fur et à mesure, d’autant qu’elle avait dû regarder plusieurs fois le visuel de l’attentat.»  D’autres témoins appuient :  «En milieu d’après-midi, j’ai vu Sandra dans son bureau, avec un téléphone à la main. Elle était très agacée et m’a dit qu’elle était en ligne avec une personne du ministère de l’Intérieur. On lui demandait de modifier ce qu’elle voyait sur les écrans», affirme Jean-Michel Truglio, le patron de la police municipale. «J’ai entendu M me  Bertin dire qu’elle ne mettrait pas ce qu’elle n’a pas vu à l’écran», complète Olivia Cestari.   Deux agents du renseignement intérieur, présents dans la pièce, font un récit plus nuancé :  «M me  Bertin est montée peu à peu en pression, elle ne parvenait pas à se concentrer. Le téléphone sonnait toutes les cinq à dix minutes» , raconte «U01», anonymisé, aux enquêteurs. Son collègue, U02, détaille :  «Il est manifeste que le commandant était soumis à l’insistance de son interlocutrice, qu’il recevait des instructions.» Version modifiable Vers 17 h 30, Bertin n’y tient plus.  «Vous me cassez les couilles»,  explose-t-elle, avant de mettre Chpiliotoff à la porte. Le rapport est envoyé par mail à 17 h 36 dans une version Word modifiable, à la demande de Benrahla, pour  «faciliter les copier-coller» . Bertin, méfiante, double le mail d’une version PDF, non modifiable. Derrière son ordinateur à Beauvau, Benrahla n’est pas satisfaite. Le document ne répond pas suffisamment à son goût à la question sensible des effectifs policiers. Dans la foulée, elle s’en inspire largement pour rédiger une note transmise à sa chaîne de commandement. Mais le dernier paragraphe va beaucoup plus loin que le rapport de Bertin. On y lit notamment :  «L’angle de l’unique caméra orientée sur le barrage en question ne permet pas de voir la réaction de l’équipe PN [police nationale, ndlr] présente. L’exploitation des autres caméras ne permet pas de distinguer précisément ledit barrage mais permet toutefois d’apercevoir le gyrophare du véhicule de l’équipage qui tient le point.» En réalité, aucun équipage de police nationale ne  «tient le point»  situé à l’angle du boulevard Gambetta, où débute la zone piétonne, comme le révélera Libération quelques jours plus tard. Le 16 juillet, Cazeneuve, sur le perron de l’Elysée, assure pourtant que  «des véhicules de police rendaient impossible le franchissement de la promenade des Anglais».  L’audience, à laquelle l’ex-ministre de l’Intérieur n’a pas assisté, se poursuivra vendredi prochain, avec les réquisitions et les plaidoiries."}