{"title": "Que faisait un navire de guerre américain près d'une île contrôlée par la Chine ?", "newspaper": "Liberation", "author": "Laurence Defranoux", "date_publi": "03/07/2017", "content": "Dimanche, le bâtiment de la Navy  USS Stethem  s’est approché à moins de 12 milles marins (22,2 kilomètres) de l’île Triton, contrôlée par Pékin, dans l’archipel des Paracels.  «La partie chinoise appelle avec force la partie américaine à cesser immédiatement ce genre d’opérations provocatrices qui violent la souveraineté et menacent la sécurité de la Chine»,  a réagi le porte-parole de la diplomatie chinoise Lu Kang. La marine américaine est-elle dans son droit ? Oui, totalement, d’un point de vue légal. Selon la Convention des Nations unies sur le droit de la mer, signée en 1982, seules les eaux intérieures (baies, ports…) d’un Etat sont interdites à des navires de guerre étrangers. Dans ce qu’on appelle la «mer territoriale», qui s’étend jusqu’à 12 milles marins des côtes, les bâtiments de guerre de tous pays disposent d’ un  «droit de passage inoffensif» .  Le  USS Stethem  s’étant contenté de passer, dimanche, dans cette zone sans s’attarder, il ne s’agit pas d’un acte de guerre. Il faut noter que l’incident n’a même pas été évoqué par le président chinois Xi Jinping et son homologue américain Donald Trump lors de leur conversation téléphonique lundi, qui a porté sur le sujet brûlant  de la dénucléarisation de la Corée du Nord  et les liens commerciaux. Pourquoi la Chine a-t-elle réagi ? Seul un porte-parole du ministère chinois des Affaires étrangères a officiellement réagi. C’est que le scénario est rodé : l’Etat-major américain a, très vraisemblablement, prévenu quelques jours avant les autorités chinoises qui occupent l’île de son projet d’Opération de liberté de navigation («Fonop», pour  «Freedom of navigation operations» ). L’ USS Curtis Wilbur  était déjà passé au même endroit en janvier 2016, sous l’ère Obama, et un autre navire près des Spratleys en mai dernier. La réaction chinoise, de pure forme, est là pour rappeler au monde entier, et surtout à son opinion publique, que Pékin estime occuper de plein droit l’archipel. Mais le terme de  «provocation» est plutôt justifié. Pourquoi les Etats-Unis font-ils ce genre d’opérations ? C’est une stratégie géopolitique à plusieurs bandes. L’île Triton, revendiquée aussi par Hanoï, se trouve dans l’archipel des Paracels, sur la mer de Chine méridionale  (relire le reportage de notre envoyé spécial Arnaud Vaulerin) . Un tiers du commerce maritime de la planète transite dans les eaux de cette mer semi-fermée, très riche en poissons, en pétrole et en gaz. Depuis toujours, les pays côtiers – Chine, Brunei, Malaisie, Philippines, Taiwan, Vietnam – se disputent  le contrôle des îlots et haut-fonds,  qui servent d’abri contre les typhons et de postes militaires avancés. Mais depuis quelques années, la Chine a décidé d’étendre sa souveraineté sur 80% de la zone, arguant de  «droits de passage historiques»  à l’intérieur d’une  «ligne en neuf traits» , et entrepris  des travaux de titan pour transformer de simples atolls en îles habitées.  Du point de vue de Washington, il est important de mener ces opérations pour ne pas entériner l’occupation chinoise de la zone, même si la Convention du droit de la mer entre en contradiction avec le droit coutumier et donne lieu à  de nombreux litiges . Du point de vue chinois, ne pas réagir au passage d’un navire américain au large des îles qu’elle contrôle signifierait abandonner sa revendication de souveraineté. Ironie de la manœuvre : comme 166 autres pays, la Chine a ratifié la Convention de Montego Bay (1982), qui entérine la liberté de navigation. Mais pas les Etats-Unis. Revendications territoriales en mer de Chine méridionale (carte réalisée en juillet 2016). Dans le Nord-Ouest, l’archipel des Paracels où se trouve l’île Triton."}