{"title": "«J’ai perdu mon mari et je meurs de faim»", "newspaper": "Liberation", "author": "Sébastien Farcis", "date_publi": "10/09/2017", "content": "La route goudronnée qui longe la frontière entre le Bangladesh et la Birmanie est inondée d’une marée humaine qui recouvre une vingtaine de kilomètres entre les hameaux de Kutupalong et Teknaf, dans la pointe sud-est du Bangladesh. Voitures et camions tentent de s’y frayer un passage au milieu d’une foule dépenaillée. La région était pourtant habituée à accueillir les Rohingyas, arrivés par dizaines de milliers de la Birmanie voisine depuis les années 90. Mais cette fois, ce «tsunami» humain est sans précédent. En à peine deux semaines, ce sont près de 300 000 de ces musulmans du «Myanmar», parias non reconnus comme citoyens par les autorités de ce pays majoritairement bouddhiste, qui ont fui la féroce répression de l’armée birmane. «Insoutenable» Le 25 août, un groupe de 150 rebelles rohingyas armés, mené par l’Arakan Rohingya Salvation Army (Arsa - qui vient d’annoncer qu’elle déposait temporairement les armes), a attaqué une vingtaine de postes frontière de l’Etat de l’Arakan (appelé «Rakhine» par le régime birman). Les assauts, d’une ampleur inédite, ont fait au moins 89 morts, dont une dizaine de policiers. Les militaires ont alors répliqué de manière sanglante, en visant immédiatement la population civile des Rohingyas, selon les récits des réfugiés : pillages, viols, fusillades et maisons incendiées. Leurs descriptions sont difficiles à vérifier, mais les dizaines de témoignages se recoupent et font apparaître une politique systématique de nettoyage ethnique.  «Les militaires sont arrivés soudainement et ont pris les femmes à part pour les violer. Puis ils ont brûlé nos maisons. Quand nous sortions, ils nous tiraient dessus,  raconte Mohammed Assad, son bébé dans les bras.  Ils ont pris la casserole d’eau bouillante qui se trouvait devant notre maison et l’ont jeté sur mon enfant»,  poursuit ce jeune homme frêle, en serrant fort son fils. Le garçon d’un an et demi a le regard suppliant. Il souffre. Son bras droit et son abdomen sont partiellement décharnés par la brûlure. Signe d’une infection, des croûtes rouges ont commencé à se former sur sa peau. Les dix membres de la famille de Mohammed ont fui son village le 4 septembre et ont passé près de deux jours dans la jungle birmane avant de traverser la frontière par bateau pour rejoindre, en marchant, ces collines de Kutupalong, au Bangladesh. Depuis, ils dorment à l’air libre et n’ont pas encore trouvé de centre de soins. Les Rohingyas vivent dans la région de l’Arakane, dans la Birmanie actuelle, depuis plus d’un siècle et des députés de cette ethnie ont été élus au Parlement national au lendemain de l’indépendance du pays en 1948. Mais le coup d’Etat militaire de 1962 change radicalement la donne. Les nationalistes bouddhistes commencent alors à ostraciser cette minorité musulmane parlant un dialecte proche du bengali, jusqu’à l’adoption en 1982 d’une loi sur la citoyenneté, qui ne reconnaît même plus les Rohingyas comme un groupe ethnique birman. Estimés aujourd’hui à plus de 1,1 million de personne, ils se retrouvent alors apatrides dans leur nation d’origine. Les militaires commencent à les chasser de leurs terres de l’extrême nord-ouest de la Birmanie, les envoyant ainsi vers le Bangladesh voisin. De graves attaques ont lieu en 1991-1992, quand environ 250 000 Rohingyas sont contraints de traverser la frontière pour sauver leur vie. Une partie sera rapatriée, mais plusieurs autres vagues se sont succédé, comme celle d’octobre 2016 qui a jeté plus de 80 000 Rohingyas dans les camps et sur les routes bangladaises. Selon des sources humanitaires, il y avait ainsi déjà 150 000 réfugiés rohingyas avant même l’actuel afflux : un tiers était déjà réparti dans deux camps officiels gérés par l’ONU et le reste dans des bidonvilles situés aux alentours.  «La situation d’accueil n’était auparavant pas vraiment vivable, elle est aujourd’hui complètement insoutenable,  estime Pavlo Kolovos, responsable de Médecins sans frontières au Bangladesh.  De mémoire, nous n’avons jamais vu autant de gens arriver en aussi peu de temps.» désespoir Selon le dernier comptage du Haut Commissariat aux réfugiés réalisé dimanche, pas moins de 294 000 Rohingyas sont entrés au Bangladesh depuis le 25 août, soit la plus grande migration jusqu’à présent. Le nombre de Rohingyas réfugiés dans la région, déjà pauvre et peu couverte par les organisations humanitaires, atteint désormais le demi-million de personnes. Les éléments d’une crise humanitaire majeure sont donc réunis. Les camps administrés par l’ONU étant déjà complètement dépassés, ces nouveaux arrivants squattent chaque mètre de terre disponible. Le regard exténué, la barbe blanchie sous un visage émacié, Ashi Ullah est posté debout le long de la route goudronnée qui draine le flot de réfugiés et de véhicules qui ne cessent de klaxonner. Autour de lui gravite une nuée d’enfants de tous âges et plusieurs vieilles personnes. Tous sont harassés par ce déplacement forcé.  «Nous avons passé deux jours dans la jungle à manger du riz et des feuilles,  explique le patriarche de 48 ans.  Depuis nous errons pour trouver un endroit où dormir, mais il n’y a plus d’espace libre. Nous n’avons pas de toile pour nous protéger. Et n’avons rien mangé depuis samedi.» Une vieille dame bossue à ses côtés nous implore de lui donner un biscuit. Ce groupe d’environ 70 personnes d’un village rohingya incendié est arrivé le 7 septembre au Bangladesh. Les plus jeunes courent sur les bords de cet axe routier, le regard à l’affût, les mains tendues vers un éventuel don. Un camion jaune sans sigle s’arrête soudainement près d’eux. A l’intérieur, des personnes commencent à jeter des habits. Des dizaines de réfugiés s’agglutinent. Les cris se font de plus en plus forts. Le désespoir est saisissant. Les plus grands, les plus forts, attrapent les premiers vêtements. Un peu plus loin, dans une allée située près du marché de Kutupalong, l’association bangladaise Mukhti entame la première distribution de riz depuis deux semaines, fourni par le Programme alimentaire mondial (PAM) de l’ONU. Les portes ne sont pas encore ouvertes, mais des milliers de personnes attendent dans la boue depuis plus de quatre heures.  «Quand est-ce que nous pourrons manger ?»  hurle une femme dans la foule. Comme elle, tous serrent dans leur main une carte de rationnement bleue, comme un sésame pour un avenir moins affamé. Une autre femme tombe en larmes quand on lui prend ce papier pour écrire dessus.  «J’ai perdu mon mari,  dit-elle, désespérée,  et je meurs de faim.»  La foule à bout de nerfs pousse soudainement contre une porte en fer, obligeant les volontaires à prendre des bâtons pour tenter de les intimider. Un calme précaire revient.  «Cela fait trois ans que je travaille ici, et je n’ai jamais vu cela. C’est incroyable,  lâche un membre de l’association.  Je vis au bord de la rivière. Tous les jours, je vois des villages birmans brûler et des milliers de rohingyas arriver.»  Les premiers réfugiés sortent finalement, chargés de sacs de 25 kg, quantité donnée pour chaque foyer pour quinze jours. Près de 2 500 sacs ont été distribués au cours de la seule journée de samedi. Pour l’instant 16 000 familles sont inscrites au Programme alimentaire mondial, soit l’équivalent de 80 000 personnes sur les quelque 300 000 réfugiés arrivés récemment. Chaotique Plus au sud, de nouveaux camps informels naissent un peu partout, sur le bord des routes. Entre deux champs de riz, les réfugiés aplatissent chaque bout de colline pour y installer leur précaire logis construit à partir de bâches, de plastique et de bambous, deux biens vendus en grande quantité par les commerçants bangladais. Ces derniers semblent d’ailleurs être les seuls bénéficiaires de cette crise, même si on ressent en général une forte solidarité de la part de la population locale, au nom de la  «fraternité musulmane»  :  «Ce matin, une femme a voulu me donner ses boucles d’oreilles contre un sac de riz,  témoigne un épicier.  Je ne les ai pas prises. Je lui ai juste donné un kilo de riz.» Cette situation chaotique pourrait rapidement se transformer en un désastre sanitaire, notamment à cause du cruel manque d’accès aux sources d’eau potable et aux produits d’hygiène.  «L’essentiel de nos patients arrive avec des diarrhées et de la fièvre,  explique le docteur Raghunath Karmaker, de l’association Gonoshashtrya Kendra, qui en traite 700 par jour depuis sa petite clinique située au pied du bidonville de plus de 20 000 réfugiés de Balukhali.  Et c’est encore pire dans un campement voisin, là où une rivière passe au milieu. Les réfugiés y font leurs besoins alors qu’ils se servent ensuite de cette même eau. Si l’hygiène n’est pas améliorée et si de l’eau potable n’est pas apportée, ils risquent d’attraper le choléra.» Le manque d’aide humanitaire est criant. C’est en grande partie le résultat de la politique du gouvernement bangladais, qui  «a toujours voulu éviter d’être trop généreux avec ces réfugiés, de peur d’en attirer davantage et de ne plus pouvoir les renvoyer»,  poursuit le docteur Zafrullah Chowdhury, fondateur de l’association Gonoshashtrya Kendra. Les quelques organisations humanitaires présentes ont toujours eu beaucoup de mal à travailler, et devaient faire  «profil bas» , témoigne le responsable de l’une d’entre elles. Mais face à cette crise inédite, Dacca est maintenant contraint d’assouplir sa politique.", "theme": "planete"}