{"title": "Harcèlement ou agression : ce que dit la loi", "newspaper": "Liberation", "author": "Anaïs Moran", "date_publi": "16/10/2017", "content": "Comment définit-on le harcèlement sexuel ? En quoi se différencie-t-il de l’agression sexuelle ou de la drague «lourdingue» trop souvent plaidée par le camp des accusés ? D’après le code pénal et son article 222-33, le harcèlement sexuel est le fait  «d’imposer à une personne, de façon répétée, des propos ou comportements à connotation sexuelle qui soit portent atteinte à sa dignité en raison de leur caractère dégradant ou humiliant, soit créent à son encontre une situation intimidante, hostile ou offensante».  SMS déplacés, sifflements dans la rue, chantage affectif, blagues de cul lors d’une réunion de boulot : ces comportements sont considérés comme des délits de harcèlement sexuel  «dès lors qu’ils sont répétés au moins deux fois et sans le consentement de la victime»,  précise l’avocate Carine Durrieu-Diebolt, spécialisée dans la violence des victimes et des dommages corporels. Exception faite au délit «assimilé» au harcèlement sexuel (loi d’août 2012) qui se caractérise par l’instantanéité du fait, et non la répétition. Quelle différence avec l’agression sexuelle ?  «Le harcèlement sexuel n’implique pas d’attouchements physiques  [sur les cinq parties du corps dites \"sexuelles\" que sont les seins, les cuisses, la bouche, les fesses et le sexe, ndlr]  ni d’agissements dont l’objectif est d’obtenir un acte de nature sexuelle,  développe M e  Durrieu-Diebolt.  En droit français, l’agression sexuelle nécessite un contact physique entre l’auteur et la victime. Ce n’est pas le cas du harcèlement.    Aussi, pour qu’un acte soit qualifié d’agression sexuelle, il faut rapporter la preuve de violence, contrainte, menace ou surprise. Pour le harcèlement, on recherche l’absence de consentement de la victime. Il faut démontrer que celle-ci s’est vu imposer les agissements de l’auteur.» Une victime majeure de harcèlement ou d’agression sexuelle dispose d’un délai de six ans pour déposer plainte après les derniers agissements (jusqu’en février, il n’était que de trois ans). Les peines encourues sont de deux ans d’emprisonnement et 30 000 euros d’amende pour un délit de harcèlement (voire trois ans de prison et 45 000 euros d’amende dans certains cas) et de cinq ans et 75 000 euros d’amende pour une condamnation pour agression sexuelle. La loi distingue également le viol, qui est un crime, des autres agressions sexuelles. Sa spécificité : la pénétration non consentie (vaginale, anale ou de quelque type que ce soit) qui est punie de quinze à vingt ans d’emprisonnement. Marlène Schiappa, la secrétaire d’Etat à l’égalité entre les femmes et les hommes, a annoncé ce week-end vouloir faire passer le délai de prescription de vingt à trente ans pour les affaires de viols sur mineurs.", "theme": "france"}