{"title": "Budget de la Sécu : rigueur à l'hôpital", "newspaper": "Liberation", "author": "Eric Favereau", "date_publi": "28/09/2017", "content": "C’est le premier projet de loi de financement de la sécurité sociale (PLFSS) du nouveau gouvernement. Et c’est une occasion pour lui d’afficher quelques priorités dans un texte toujours très aride et technique. Au menu, cette année et comme toujours : l’objectif affiché d’un retour à l’équilibre pour l’assurance maladie. Pour y parvenir, rigueur à l’hôpital, avec au passage une hausse du forfait de séjour, renchérissement du prix de vente du tabac, mais aussi des mesures sur les prix des médicaments ou une revalorisation des minima sociaux. Se glisse aussi un article sur la vaccination obligatoire. Comme le veut la règle, un tas de mesures variées surgissent, aussi, dans ce fourre-tout de dispositifs purement financiers. Pour autant, alors qu’Emmanuel Macron en avait longuement parlé durant sa campagne, rien n’est dit sur la diminution du «reste à charge» pour les patients, en particulier pour les frais de lunettes et d’appareillage auditif. Faire baisser le déficit En 2017, le déficit cumulé du régime général et du Fonds de solidarité vieillesse (FSV) devrait atteindre 4,4 milliards d’euros conformément aux prévisions, soit une diminution de plus de 3 milliards d’euros en un an, qui le situe loin du record de 2010 (-29,8 milliards d’euros). Plombé par le chômage, le FSV, qui verse le minimum vieillesse et les cotisations retraites des chômeurs, concentre la quasi-totalité du déficit (-3,6 milliards d’euros) et reste stable par rapport à 2016. Avec trois de ses branches en excédent (accidents du travail, retraites et famille ; une première depuis dix ans pour cette dernière), le régime général devient  «proche de l’équilibre»  à -800 millions d’euros, note la commission des comptes. La diminution de son déficit s’avère cependant deux fois moins importante que ne le prévoyait le budget présenté sous François Hollande, en raison de sa branche maladie qui reste fortement dans le rouge avec un trou de 3,6 milliards d’euros. Le gouvernement a de ce fait décidé de porter ses efforts sur la santé, avec 4,2 milliards d’euros d’économies prévues en 2018. Médecine de ville mieux lotie Premier objectif du gouvernement : contenir la hausse naturelle des dépenses de santé, liée notamment au vieillissement de la population, aux coûts des innovations thérapeutiques et à l’augmentation des maladies chroniques. Cette hausse sera de 2,3% pour les trois prochaines années. Autrement dit, le budget des soins remboursés par la Sécurité sociale va augmenter de 4,38 milliards d’euros pour atteindre 195,1 milliards. C’est peu, et de plus, tout le monde ne sera pas logé à la même enseigne. La médecine de ville sera mieux lotie, avec 2,4% de progression de leurs dépenses. Le budget va augmentant de 2,1 milliards, à 88,7 milliards d’euros. Le gouvernement dit vouloir  «marquer ainsi sa volonté de désengorger les hôpitaux en favorisant les soins ambulatoires». Les hôpitaux, eux, n’auront droit qu’à 2,2% de progression, soit 1,7 milliard, pour atteindre 80,9 milliards (hors établissements médico-sociaux).  «Cela ne va pas être facile»,  réagit un ancien dirigeant de la Fédération hospitalière de France. Et un autre expert de pointer un écart avec le programme présidentiel du candidat Macron. Ce dernier, en effet, avait évoqué avec insistance durant sa campagne la nécessité de desserrer un peu les cordons de la bourse hospitalière, après plus de dix ans d’une forte rigueur budgétaire.  «L’hôpital étouffe, il faut lui redonner de l’air»,  notait aussi plusieurs économistes de la santé. Ce ne sera donc pas le cas. Et le pari peut être risqué, tant les tensions et le malaise du personnel deviennent chroniques dans les établissements de soins. Seule nouveauté, d es expérimentations vont être menées pour changer le financement des hôpitaux, aujourd’hui payés à l’activité, avec  «la mise en place de forfaits qui prendront en compte le parcours du patient».  Les patients devront également faire un effort, le forfait hospitalier augmentant de 2 euros, passant de 18 à 20 euros.  «C’est juste le coût de l’inflation» , a tempéré la ministre de la Santé. Développement de l’ambulatoire L’assurance maladie prévoit d’économiser 2 milliards d’euros, grâce notamment au développement de l’ambulatoire (moins d’hospitalisations et plus de soins en ville), mais aussi à des économies sur les transports sanitaires ou à la lutte contre les «fraudes et abus». Ce qui peut être paradoxal, car la montée en puissance de l’ambulatoire se traduit la plupart du temps par une hausse des remboursements sur les transports. Enfin, les pouvoirs publics espèrent économiser sur les prix des médicaments, à travers la promotion des médicaments génériques et bio similaires ainsi que des négociations avec les industriels. Là aussi, rien n’est gagné, car au-delà de la nécessaire augmentation du recours aux génériques, l’assurance maladie doit faire face à l’explosion de coûts de certains médicaments, en particulier contre le cancer. Des efforts seront également demandés aux administrations de la Sécurité sociale qui devront diminuer de 15% leurs frais de fonctionnement sur quatre ans. Vaccins obligatoires, mais pas de sanctions Dans le PLFSS, le gouvernement a inclus sa mesure choc de santé publique, avec le passage de trois à onze vaccins obligatoires pour les enfants. Et de ce fait, on commence à voir plus clairement le dispositif qui va être mis en place. Ainsi, les enfants concernés sont ceux qui naîtront à partir du 1 er  janvier 2018, la mesure n’étant pas rétroactive. Les onze vaccins obligatoires seront indispensables à l’enfant pour être admis en collectivité (crèche, école…).  «Pour laisser à la réforme le temps de se mettre en place, les premières vérifications n’auront lieu qu’à partir du 1 er  juin 2018»,  a précisé le ministère de la Santé. Les parents récalcitrants ne seront pas sanctionnés pour défaut de vaccination. Les dispositions du Code de la santé publique, qui prévoient jusqu’à six mois de prison et 3 750 euros d’amende en pareil cas, seront abrogées. En revanche, l’obligation de protection des enfants sera maintenue, avec des sanctions pénales allant jusqu’à deux ans d’emprisonnement et 30 000 euros d’amende.  «Ainsi, un enfant qui aurait un handicap à cause de l’absence de vaccins aurait légalement le droit de mettre en cause pénalement ses parents»,  a expliqué la ministre de la Santé, Agnès Buzyn. Enfin, l’idée d’une clause d’exemption pour les parents farouchement opposés à la vaccination a été abandonnée. En pratique, selon le gouvernement, pas grand-chose ne va changer pour la plupart des enfants. Les onze vaccins obligatoires représentent dix injections étalées sur deux ans. Or, selon le ministère, 70% des enfants reçoivent déjà ces dix injections sur deux ans et 80% plus de huit injections. La distinction vaccins obligatoires/recommandés, qui prendra fin en janvier, est devenue largement théorique en France. Bizarrement, les onze vaccins obligatoires ne seront pris en charge qu’à 65% par l’assurance maladie, le reste étant couvert par les assurances complémentaires. Le ROR (rougeole-rubéole-oreillons), lui, continuera à être pris en charge à 100% par l’assurance maladie pour les enfants et les jeunes jusqu’à 17 ans révolus. Le ministère évalue le surcoût pour la Sécu à environ 12 millions d’euros.", "theme": "france"}