{"title": "Laurent Hénart : «Notre ambition est d'avoir un seul parti pour tous les radicaux»", "newspaper": "Liberation", "author": "Christophe Forcari", "date_publi": "15/09/2017", "content": "Après plus de quarante ans de brouille, radicaux valoisiens (ceux de droite) et radicaux de gauche devraient refaire chambre commune. Les bans ont déjà été publiés. Le remariage devrait être célébré lors d’un congrès commun les 9 et 10 décembre prochains à Paris. Laurent Hénart, président du Parti radical valoisien – qui a succédé à Jean-Louis Borloo –, revient sur les raisons d’une réunification hâtée par les transformations du paysage politique français suite à l’élection présidentielle. Sans le bouleversement de la scène politique française provoqué par l’élection d’Emmanuel Macron, la réunification des radicaux de droite et de gauche aurait-elle été possible ? Plus encore que l’élection d’Emmanuel Macron, c’est surtout la disparition du clivage droite gauche comme élément fondamental du paysage politique, remplacé par la ligne de partage entre progressistes et populistes, qui a permis de dépasser les dernières différences entre les deux branches de la famille radicale. Je vous rappelle que le divorce remonte au programme commun de la gauche, quand une partie des radicaux y adhèrent et se rangent derrière les socialistes et les communistes. Le bloc communiste existe et le mur de Berlin est encore debout. La majorité du Parti radical reste alors place de Valois, siège historique du parti par refus d’y participer. Depuis cette époque, les radicaux valoisiens se sont situés dans une logique d’alliance avec la droite républicaine. Des tentatives de rapprochement voire plus, il y en a déjà eu. Surtout après l’effondrement de l’ex-URSS et la chute du mur de Berlin. Dès lors, nos différences idéologiques ne pesaient plus grand-chose, mais la logique des accords politiques perdurait et ne permettait donc pas de faire maison commune. C’est aujourd’hui notre ambition : qu’il n’y ait qu’un seul parti pour tous les radicaux. Avec une volonté clairement affichée, celle de bâtir un parti politique le plus moderne possible dans son rapport aux militants, aux Français, pour être en pointe dans la recomposition du paysage politique. Cette nouvelle version du Parti républicain radical et radical socialiste, selon son intitulé historique, se situera-t-elle dans la majorité présidentielle ou dans une opposition constructive ? Avant tout, notre force réside dans notre liberté. Ce qui donne plus de poids à nos prises de paroles. Nous partageons certaines des grandes options du président de la République. A commencer par celui de la construction et de la renaissance de l’Europe. Comme lui, nous voulons que la France soit un pays ouvert sur le monde et respectueux des personnes. Comme lui, nous croyons que ce pays doit moderniser son économie, être compétitif et comme lui, nous partageons la même ouverture sur les sujets dits «sociétaux». Mais nous n’avons aucun accord majoritaire avec En marche. Aux dernières législatives, le parti du président de la République a d’ailleurs présenté des candidats contre les nôtres. Nous dirons donc ce que nous avons à dire quand nos points de vue diffèrent. Nous l’avons déjà fait à propos de la baisse des APL. Aujourd’hui, nous nous battons pour les emplois aidés qu’il ne faut pas caricaturer et qui peuvent être des outils de formation et d’alternance. Et cette renaissance du plus vieux parti de France va se concrétiser comment ? Par des groupes politiques à l’Assemblée nationale et au Sénat ? Avant tout mon ambition, partagée par Sylvia Pinel est de bâtir un Parti radical indépendant. Cela veut dire qu’il aura vocation à aller à toutes les élections sous ses propres couleurs. Au Sénat, nous avons la possibilité de constituer un groupe. Après les prochaines élections sénatoriales, Parti radical et radicaux de gauche ensemble, nous devrions pourvoir compter sur une vingtaine de sénateurs, soit deux fois plus qu’il n’en faut pour constituer un groupe. A l’Assemblée nationale, c’est l’inverse, nous n’avons que la moitié des quinze députés requis pour faire un groupe. A nous donc de donner la preuve de notre attractivité auprès de ceux qui ne veulent pas se retrouver enferrés dans des oppositions stériles. Les radicaux réunis continueront-ils à faire partie de l’UDI, dont les valoisiens représentent une des formations les plus importantes de cette fédération ? J’ai cru comprendre que l’UDI s’interrogeait sur sa propre mutation. Je le répète une nouvelle fois, le nouveau Parti radical affiche clairement sa volonté d’indépendance et à participer à toutes les élections sous ses propres couleurs. Chacun dit que nous sommes en pleine recomposition politique, mais avant, il faut un peu jouer au chamboule tout et que chaque formation politique puisse être clairement identifiée, avec son histoire et ses idées. Le Parti radical représente une tradition humaniste, laïque et européenne. Une fois notre fusion réalisée, la question des alliances viendra bien sûr à se poser. Je constate, pour ma part, que «Les Constructifs», à l’issue de leurs journées parlementaires, ont annoncé clairement qu’ils voulaient fonder un nouveau parti situé à droite, d’une droite plus modérée que celle conduite par Laurent Wauquiez (LR). A lire aussi  Pour exister hors de l’Assemblée, «Les Constructifs» veulent créer leur parti Entre le Modem, «Les Constructifs» et LREM, ne risquez-vous pas de manquer d’espace ? Je ne le pense pas. Nous nous sommes toujours revendiqués comme un parti ayant vocation à dépasser le clivage gauche droite. Tous les progressistes, tous les humanistes ne sont pas dans En marche. Avec une exigence que nous portons, qui est celle de la justice. Nous sommes d’accord avec le président de la République pour dire qu’il faut transformer profondément le pays, mais les Français n’accepteront jamais des transformations puissantes si un sentiment d’injustice surgit. Est-ce que ce n’est pas illusoire de vouloir faire du neuf avec du vieux ? Les Français ne souhaitent pas seulement un renouvellement. Ils veulent également de l’authenticité. La réunification des radicaux ne se fait pas de manière circonstanciée, pour répondre à des enjeux électoraux. Nous représentons une longue histoire, une vraie philosophie qui remonte au début de la République. Le message du Parti radical n’a pas pris une ride, il est d’une totale modernité. Prêt à affronter les nouvelles mutations industrielles à l’ère du numérique mais sans rien céder aux valeurs qui sont les nôtres.", "theme": "france"}