{"title": "Taiwan face à la «guerre psychologique» de la Chine", "newspaper": "Liberation", "author": "Arnaud Vaulerin", "date_publi": "21/12/2017", "content": "Manœuvres en nombre et menaces en hausse, la Chine met la pression sur Taiwan. Depuis l’élection de la présidente  Tsai Ing-wen en janvier 2016 , les relations entre les deux rives du détroit de Formose n’ont jamais été au beau fixe. Ces derniers jours, elles se sont nettement détériorés. Pékin, qui a toujours considéré l’île comme partie intégrante de son territoire depuis sa fondation par les nationalistes de Tchang Kaï-chek en 1949, multiplie les opérations militaires. Le ministère taïwanais de la Défense rapportait jeudi que l’aviation chinoise avait effectué sa dixième incursion près de l’espace aérien de Taiwan depuis le  XIX e  congrès du Parti communiste chinois . Les médias taïwanais ont assuré que l’armée de l’air chinoise avait effectué au moins vingt sorties en 2017 contre huit l’année précédente. Taipei a assuré que plusieurs appareils chinois avaient été vus empruntant le canal Bashi (sud de l’île) du sud vers le nord avant de poursuivre vers le détroit de Miyako.  «Les exercices chinois sur de longues distances se font de plus en plus fréquents»,  a précisé le ministère, qui a annoncé l’envoi d’avions et de navires pour observer ces manœuvres  «selon le protocole habituel» . «Actions provocatrices» Mais face à ce qu’il considère comme une  «guerre psychologique»  de la Chine, le ministre de la Défense de Taïwan, Feng Shih-kuan, a indiqué qu’il ne mentionnera pas systématiquement les mouvements de troupe chinois. Le porte-parole du ministère, Chen Chung-ji, a précisé qu’il suivrait les procédures pour ne pas céder à des  «actions provocatrices . […]  Nous ne ne cherchons pas une bataille, mais nous ne l’éviterons pas»,  a fermement répondu Chen. La semaine dernière, Pékin s’était livré à des exercices grandeur nature, des patrouilles d’encerclement d’île en dégainant des bombardiers chargés avec des missiles bien visibles sous les ailes. Taipei avait répliqué avec des exercices au sol impliquant des hommes et des hélicoptères susceptibles de répondre à une attaque chinoise. Dans le même temps, l’administration de Tsai Ing-wen communiquait sur le renforcement de ses barrières sécuritaires pour parer à des attaques de hackers contre ses systèmes financiers et bancaires. L’arrivée de la première présidente à la tête de Taiwan en mai 2016 a contrarié les souhaits de Pékin. En se gardant bien d’évoquer toute idée d’indépendance, Tsai Ing-wen  s’est positionnée en faveur d’un statu quo avec la Chine continentale . En négociatrice expérimentée et prudente, «Hsiao Ing» («petite Ing», comme elle est surnommée) s’est refusé à endosser les termes du consensus de 1992, un accord ambigu stipulant qu’il y a  «une seule Chine»  avec des interprétations différentes.  Lors de son investiture en mai , elle avait appelé au respect du   «système démocratique, de l’identité nationale et de l’intégrité territoriale»   de Taiwan. Un discours qui passe mal à Pékin. Coup de fil et coup de sang Mais ce sont les rapprochements entre Taiwan et les Etats-Unis qui suscitent l’irritation croissante du régime chinois. L’échange téléphonique entre un Donald Trump fraîchement élu l’année dernière et la présidente Tsai Ing-wen avait courroucé le régime chinois. La signature, début décembre, envoyé par Donald Trump avec le National Defense Authorization Act a eu des conséquences inattendues. Dans ce document qui fixe le budget des forces armées américaines, des dispositions prévoient un renforcement de la coopération américano-taïwanaise et notamment des visites portuaires mutuelle de navires de guerre. Or pour Pékin,  «il s’agit d’une ingérence dans les affaires intérieures de la Chine»,  a averti le porte-parole du ministère chinois des Affaires étrangères, Lu Kang. Pour la Chine, toujours plus hégémonique et conquérante en mer de Chine, Taiwan fait partie intégrante de son territoire.  «Nous sommes fermement opposés à toute forme d’échange officiel et de liens militaires entre Taiwan et les Etats-Unis ainsi qu’à des ventes d’armes américaines à Taïwan.»  Depuis les années 80, et malgré la reconnaissance officielle de la Chine populaire par les Etats-Unis, Washington est resté le principal fournisseur d’armes aux Taïwanais. Une fois le document signé par Trump, les autorités chinoises avaient été menaçantes. Li Kexin, un diplomate de haut rang en poste à l’ambassade de Chine à Washington, était allé jusqu’à menacer d’utiliser la force si jamais des vaisseaux américains faisaient escale à Taïwan. «Le jour où un navire de l’US Navy arrive à Kaohsiun g [grand port du sud de l’île, ndlr]  sera celui où notre Armée populaire de libération unifiera Taiwan  [à la Chine]  par la force»,  a déclaré Li Kexin. Dans le cadre d’une loi «anti-sécession» en vigueur en Chine, Pékin peut reprendre l’île par la force.", "theme": "planete"}