{"title": "Catalogne : «Il n’y aura pas de réel vainqueur dans ces législatives»", "newspaper": "Liberation", "author": "François Musseau", "date_publi": "21/12/2017", "content": "Enric Juliana est directeur adjoint du quotidien  La Vanguardia   et  auteur de nombreux ouvrages politiques sur l’Espagne et la Catalogne. Que peut-on dire de ce scrutin ? Vous manifestiez il y a peu votre scepticisme… Oui, une certaine tristesse plane sur ces législatives parce que, quels que soient les résultats définitifs, personne ne va gagner et tout le monde le sait bien. Bien sûr, il y a toujours des vainqueurs et des vaincus, mais là, personne ne gagnera de manière déterminante. Pourquoi ? Parce que la ligne de démarcation principale était jusqu’alors la sécession. Or cette ligne est brisée, et il n’y a pas de véritable alternative. Les indépendantistes, même s’ils l’emportent, savent qu’ils ne pourront plus obtenir cette indépendance. Quant aux unionistes, ils savent que la Catalogne restera une région profondément divisée et qui leur échappe en bonne partie. Dans le fond, la problématique catalane ne pourra trouver une solution qu’à long terme. Aux deux camps, ce scrutin servira juste à se réaffirmer l’un l’autre. Et il donnera sans nul doute lieu à un exécutif précaire, un exécutif d’attente. Un des principaux enseignements des événements de cet automne a été la facilité avec laquelle l’Etat espagnol a pu mettre en place le fameux article 155 de la Constitution, soit la mise sous tutelle de la Catalogne… En effet. Je crois que le camp séparatiste a très largement sous-estimé la force de l’Etat espagnol. Pour filer la métaphore, je dirais que Madrid s’est avéré être un mur de brique, édifié sur une plaque en béton armé qui serait l’Union européenne. En termes géopolitiques, on a pu vérifier que tous ces agents, dans lesquels il faut inclure l’Otan et les Etats-Unis, n’ont aucun intérêt à ce qu’un Etat membre de l’UE implose. Sur le plan national, l’Etat espagnol a perdu ses propres complexes. Après le franquisme, la prudence de la droite s’était imposée. Mais avec le conflit en Catalogne, cette prudence n’est plus de mise. Aujourd’hui, on parle avec frivolité de la Transition démocratique de 1978, en disant qu’elle était mal fagotée et indulgente avec les conservateurs. Je veux bien, mais au moins à l’époque il y avait de la bienveillance et une volonté de contention. Il ne faudrait pas qu’aujourd’hui cette droite historique montre davantage les dents.  Lire également  Catalogne : un scrutin pour un nouveau départ ? Comment expliquez-vous que les séparatistes catalans se soient montrés si dociles au moment de l’application, fin octobre, de la mise sous tutelle de la région par le gouvernement Rajoy ? J’y vois deux explications. La première, c’est que la majorité des Catalans ont compris depuis le début que le défi sécessionniste était davantage la manifestation d’une volonté que la tentative réelle pour y parvenir. Nous sommes dans l’Union européenne, pas en Ukraine. C’est-à-dire dans un espace où les standards démocratiques sont élevés, où on vit plutôt bien malgré la crise économique, et où personne n’a envie d’aller à l’abattoir pour arracher une sécession. Seule une minorité l’a cru. La deuxième explication, c’est que personne n’avait envie de perdre son emploi. Se rebeller contre l’autorité de l’Etat espagnol, pour un haut fonctionnaire de l’administration en Catalogne, cela aurait signifié la mise en danger de sa situation et du versement de son salaire. Le corps crucial, c’était la police autonome, les Mossos. Mais lorsque le  major  Josep Lluís Trapero a expliqué qu’il fallait obéir à l’Etat, tous ont obtempéré.  Pensez-vous que les sécessionnistes croient toujours en la possibilité d’une République catalane ? Ils y croient, de la même façon que les nombreux électeurs du Parti communiste français, ou italien, croyaient dans les années 70 ou 80 en l’avènement d’une France ou d’une Italie pleinement communiste, sur le modèle soviétique. En fait, ils n’y croyaient pas et n’en voulaient pas. Ce qu’ils souhaitaient, c’était exprimer leur désapprobation ouvrière contre un système dans lequel ils ne se reconnaissaient pas. Il se passe la même chose ici : à part une minorité radicale, les séparatistes savent que l’indépendance pourra arriver un jour, mais pas maintenant, pas comme cela. On manifeste une protestation, un rejet. On veut gêner le pouvoir en place. Leur souhait est un horizon émotionnel, pas réel. Le vaudeville de Carles Puigdemont, le chef de l’exécutif catalan destitué, en exil volontaire à Bruxelles, c’est une manière astucieuse de perpétuer le roman national catalan sur le plan symbolique.  Lire également   Catalogne Pau Ricomá : «Pour moi et d’innombrables Catalans, le point de non-retour a été atteint» Au lendemain de ce scrutin, dans quelle situation se trouvera le gouvernement espagnol, à Madrid ? Dans une situation paradoxale, voire contradictoire. D’un côté, c’est lui qui a eu les cartes en main et a décidé la tenue de ces élections. Mais, en même temps, il favorise l’ascension de son grand rival, Ciudadanos, alors que lui n’a presque aucune présence électorale sur place. Or, à mon avis, il est très difficile de gouverner l’Espagne sans aucune base en Catalogne qui reste, en dépit de tout, la locomotive économique du pays.", "theme": "planete"}