{"title": "Elus municipaux  Au FN, les premiers partis de France", "newspaper": "Liberation", "author": "Baptiste Bouthier, Tristan Berteloot", "date_publi": "30/10/2017", "content": "Où sont passés les conseillers municipaux du FN ? En mars 2014, le parti de Marine Le Pen avait fait fort en raflant dix mairies de plus de 10 000 habitants (il n’en a plus que neuf depuis que Marc-Etienne Lansade, à Cogolin, a quitté le FN). Il avait également obtenu un peu plus de 1 500 conseillers municipaux, une première pour le parti. Ce chiffre a depuis fondu. Plusieurs médias ont déjà souligné cette déperdition, à commencer par  Libération  qui, dès 2015, avait compté environ un tiers de démissions chez les élus FN, et 10 % de perte sèche pour la formation (élus non remplacés par d’autres frontistes). Un ordre de grandeur confirmé par des enquêtes menées en 2016 par l’AFP et en 2017 par France Télévisions. A chaque fois, les chiffres étaient obtenus en recoupant des sources telles que la presse locale ou les comptes rendus de conseils municipaux. Des informations disparates, susceptibles d’être affinées. INTOX A chaque fois surtout, le Front national minimise le phénomène. En 2015, Nicolas Bay, alors secrétaire général du FN, expliquait déjà à  Libération  que  «ce genre de choses arrive partout».  En avril 2016, dans  le Parisien,  il balayait à nouveau la question :  «C’est la vie normale d’un parti politique.»  En octobre, encore à  Libé, il répétait :  «Je ne suis pas sûr que ce soit plus élevé que chez les autres partis.»  Bref, toutes les formations subiraient la même proportion de pertes. Avec cette justification :  «Les élus municipaux ne sont pas des pros de la politique, il peut y avoir des changements dans leur vie, des déménagements, etc.»  Une ligne de défense qui n’a donc jamais varié depuis trois ans. Problème : l’argument est faux. DÉSINTOX Le Parti socialiste, Les Républicains et les autres ont-ils perdu autant de conseillers municipaux que le Front national depuis les élections de mars 2014 ? Jusqu’ici, la position du FN n’avait jamais pu être contestée, faute d’enquête équivalente sur les autres partis. Mais  Libération  a eu accès aux données concernant l’ensemble des élus municipaux en France, grâce au répertoire national des élus. Et le constat est clair. S’il y a des démissions partout et une perte d’élus pour chaque parti, la saignée est bien plus importante au Front national qu’ailleurs. Sur 1 581 conseillers municipaux portant l’étiquette FN au sortir des élections de mars 2014, 534 ont depuis cessé de siéger pour le parti d’extrême droite. Un sur trois (33,8 %) : le chiffre est considérable. En comparaison, seuls 14,2 % des élus PS, 14,6 % des UDI ou 11,9 % des UMP (devenu LR) de mars 2014 ont connu le même sort. Evidemment, ces départs ont été en partie compensés, mais pas tous. Aujourd’hui, il ne reste que 1 378 conseillers municipaux FN. A peu de chose près le chiffre qu’avance désormais le parti. Sauf que sur les 534 élus de 2014 disparus, seuls 331 ont été effectivement «remplacés» par d’autres élus du Front. La perte sèche est donc de 203 sièges municipaux entre mars 2014 et octobre 2017, soit 12,8 % des 1 581 élus d’origine. Et là encore, ce ratio est sans commune mesure avec celui des autres partis : depuis les élections municipales, le PS n’a perdu que 6,1 % de ses élus municipaux, l’UMP-LR 4,4 %, l’UDI 5,4 %, etc. Dit autrement, le Front national a perdu un élu municipal sur huit en trois ans, quand les autres partis en ont perdu un sur vingt. Reste à comprendre ce qui a conduit ces 33,8 % d’élus frontistes à quitter leur mandat. Les données auxquelles  Libération  a eu accès indiquent que 85,8 % de ces départs sont des démissions volontaires (contre un tout petit 2,6 % pour cause de décès). Les démissions volontaires pèsent 61,4 % au Parti socialiste, 56,4 % à l’UMP-LR ou 49,6 % à l’UDI. Une fois de plus, le Front national se distingue donc des autres formations. Ce qui confirme les tendances que nous avons pu observer au cours de notre enquête  (lire  Libération  du 3 octobre)  sur le malaise qui frappe de nombreux élus du parti de Marine Le Pen. Si les départs pour convenance personnelle existent, le manque de formation d’élus investis à la va-vite par un parti soucieux d’être présent partout, ainsi que les désaccords internes, expliquent ces quelque neuf démissions volontaires sur dix départs. Au Front national, les déceptions et les colères sont aussi légion que les ambitions déçues : l’impression de ne pas être écouté, un sentiment de solitude… Cette saignée municipale en est le symptôme. Et, n’en déplaise à la direction frontiste, elle constitue bien une anomalie sur l’échiquier politique français.", "theme": "france"}