{"title": "L'Etat coupable de lenteur dans le traitement d'Irma ? Le procès bancal de Wauquiez", "newspaper": "Liberation", "author": "SERVICE DESINTOX", "date_publi": "15/09/2017", "content": "INTOX . Dix jours après l’ouragan Irma, la question de la gestion de la catastrophe par les pouvoirs publics, et d’éventuels manquements, nourrit le débat. L’Etat avait-il assez anticipé avant? L’Etat en a-t-il fait assez après? L’opposition a demandé une commission d’enquête,  «volontiers» acceptée par le ministre de l’Intérieur par Gérard Collomb . Mais sans attendre l’examen des faits par la commission, certains ont déjà tiré quelques conclusions, et elles sont sévères. C’est le cas de Laurent Wauquiez, qui a dénoncé mercredi des manquements et dysfonctionnements, et s’appuyant sur deux exemples. Primo, la gestion de l’eau :  «Il faut attendre la visite du Président de la République pour qu’on mette en place une unité de dessalinisation» , dénonce Wauquiez, avant d’enfoncer le clou :   «Juste quand même, faut pas qu’on oublie de voir ce qu’on a vu… Cette idée qu’il faille autant de temps pour prendre une mesure aussi simple qu’après un ouragan; mettre en place une usine de dessalinisation, et qu’il faille six jours avec la visite du président de la république sur le terrain pour qu’on dise, oui on va mettre ça en place. Y a clairement eu un manque et des défaillances». Deuxième exemple : l’envoi de forces de l’ordre qui là aussi, aurait attendu l’arrivé d’Emmanuel Macron :  «Reprenons la chronologie,  lance Laurent Wauquiez . Le lendemain [de l’ouragan] l a ministre de l’Outre-mer, madame Girardin, annonce qu’il y aura 168 forces de police, sécurité civile et gendarmes. Aujourd’hui, Emmanuel Macron annonce que non, finalement il y en aura 3000.»  Une façon de laisser entendre qu’il aurait fallu attendre l’arrivée du président de la République pour que plus de renforts soient déployés.  DESINTOX . Laurent Wauquiez, dans sa parka d’inspecteur des travaux fini, a tendance à caricaturer un peu. Commençons par la gestion de l’eau. La France aurait donc attendu une semaine pour songer à installer une usine de dessalinisation? Ce qui est vrai, c’est que la question de l’eau potable s’est posée immédiatement après l’ouragan. L’eau est fournie par les usines de dessalement, qui ont été très fortement endommagées par l’ouragan.  «Notre plus grosse unité, celle de Saint-Martin, qui produisait 5 millions de litres par jour, a été la plus touchée. Il faudra plusieurs semaines, voire plusieurs mois, pour espérer un retour à la normale» , précisait Veolia au lendemain de la catastrophe. D’où l’urgence consistant à fournir des bouteilles d’eau (dans un premier temps), mais aussi à affréter des unités de dessalement. Trop tardivement, dénonce Wauquiez, qui ironise sur le fait que l’idée a mis une semaine à germer. Emmanuel Macron a bien évoqué le sujet en arrivant à Pointe-à-Pitre, le 12 septembre, avant de décoller pour Saint-Martin :  «l’autre priorité (après le rétablissement de l’ordre), c’est évidemment l’accès à l’eau. C’est un des enjeux essentiels. Une des grandes difficultés sur l’île. Nous avons une usine de dessalinisation qui sera livrée dans les prochains jours grâce à une coopération avec nos amis espagnols. Plusieurs initiatives ont été prises qui nous permettront à partir du 20 d’avoir à nouveau de l’eau produite sur le territoire. En quantité moins importante que ce qu’il y avait avant l’ouragan, mais ce qui permettra un retour progressif à la normale» .  Le président est revenu sur le sujet le lendemain, à Saint-Martin :  «Nous avons entrepris d’amener des usines provisoires de  dessalinisation de l’eau afin de mettre à disposition de l’eau  potable plus vite. Nous avons une solution fournie par nos amis  américains de deux usines qui sera justement apportée sur l’île  dans les toutes prochaines heures ». Mais que le président ait évoqué la livraison de ces unités lors de son déplacement ne signifie en rien, comme le déduit visiblement Laurent Wauquiez, que l’idée n’est venue qu’à ce moment-là. Le gouvernement affirme qu’une unité de dessalement a été repérée à Madrid et réservée dès le 7 septembre par Veolia. L’entreprise la mentionne dans un communiqué daté du 9 septembre. En revanche, l’affrètement de l’unité, nécessitant un gros porteur, lesquels ont été fortement sollicités en raison du sinistre, explique le gouvernement, était prévu le 15. Selon le ministère de l’Intérieur, des contacts ont également été pris dès le 8 septembre avec Usaid (agence des Etats-Unis pour le développement international), pour deux unités venant des Etats-Unis. Ce sont celles qu’évoque Macron a Saint-Martin le 13. Un communiqué de USAID daté du 11 septembre et faisant le point sur la situation précise que l’agence travaille à fournir, à la demande du gouvernement français, des unités de dessalement à destination de Saint Martin. Enfin, les militaires et la sécurité civile n’ont pas non plus attendu Macron pour remettre en fonctionnement les unités de dessalinisation des hôtels pour fournir de l’eau à la population locale. Bref, faire comme si le dossier avait attendu six jours relève de l’intox pure.  « On ne peut pas empêcher des gens de dire qu’on aurait dû faire mieux, mais on est sur des sujets peut-être un peu plus complexes qu’ils n’y paraissent » , dit-on chez Veolia.  La critique formulée en matière d’effectifs par le candidat à la présidence du parti Les Républicains est aussi outrancière. Car si Emmanuel Macron a bien annoncé que les effectifs seraient portés à 3000, il est fort malhonnête de laisser penser qu’il n’y en avait pas - ou si peu- avant. Voici une chronologie un peu plus complète. Dès le 3 septembre, en amont du passage de l’ouragan Irma, le ministère de l’Intérieur avait déployé  «60 personnels de la sécurité civile est une colonne de pompiers» , comme il l’expliquait dans  un communiqué . Quand on lui demande plus de précisions, Beauvau explique que 350 personnels étaient  «déjà en place avant le cyclone» , et que  «130 renforts avaient été envoyés de métropole et des Antilles». Dès la fin de l’ouragan sur les îles françaises, le mercredi 6 septembre au soir, la ministre des Outre-mer Annick Girardin  embarque à Orly  avec  «168 forces supplémentaires » - ceux-là mêmes auxquels Laurent Wauquiez semble se référer. Mais il n’a pas fallu attendre qu’Emmanuel Macron prenne lui aussi l’avion pour que soient déployées des effectifs supplémentaires.  Le jeudi 7 septembre, Annick Girardin  fait les comptes sur BFM :  « il y a actuellement 600 personnes, gendarmes, pompiers, sauveteurs, médecins, experts sur Saint-Martin qui ont atteint l’île aujourd’hui [jeudi] et d’ici demain [vendredi] soir on en sera à 900 hommes ou forces supplémentaires»   Du côté du ministère de l’Intérieur, on évoque le chiffre de  «1100 personnels sur les deux îles 48 heures après le passage de l’ouragan» . Pendant le week-end se succèdent des annonces, notamment du ministre de l’Intérieur Gérard Collomb et du président Emmanuel Macron, pour annoncer que ces effectifs continuent et continueront de croître. Le lundi 11 septembre, sur Télématin, Garard Collomb affirme que 2000 personnes  «seront sur place dans la journée» . Contactés, ses services se montrent plus raisonnables et évoquent, le 11 au soir (en France),  « 1410 personnels de secours,  gendarmes, policiers et militaires mobilisés sur les deux îles.»  Officiellement, sur Twitter, tard dans la même soirée,la préfecture de Guadeloupe, dont dépendent les îles de Saint-Martin et Saint-Barthélémy, évoque 1350 personnes. \n #OuraganIRMA  📌 Point au 11 septembre sur les moyens humains et matériels engagés pour venir en aide aux sinistrés de  #StMartin   #StBarth   pic.twitter.com/b6tAkEGiAm \n— Préfet de Guadeloupe (@Prefet971)  11 septembre 2017 Ces approximations, preuves peut-être des difficultés de comptage, de coordination, montrent toutefois que le nombre de personnels déployés a cru continuellement et régulièrement depuis le passage d’Irma. Depuis la Guadeloupe, au moment d’embarquer pour Saint-Martin, mardi 12 à la mi-journée (heure française), Emmanuel Macron fait état de  «1900 forces de l’ordre et forces armées à Saint-Martin pour sécuriser l’île» . C’est ce total qu’il annonce vouloir porter à 3000.  Que ce soit à propos de l’eau, de la sécurité, la Commission d’enquête établira les éventuels manquements de l’Etat. Nul doute qu’elle le fera avec un peu plus de rigueur et avec un peu moins d’esprit partisan que Laurent Wauquiez.", "theme": "desintox"}