{"title": "Mim : l'Etat coule le projet de coopérative ", "newspaper": "Liberation", "author": "Franck Bouaziz", "date_publi": "09/06/2017", "content": "Fin de l’espoir et fin de l’histoire. La centaine de salarié(e)s de l’enseigne de vente de vêtements à bas prix Mim, qui voulaient reprendre leur entreprise en société coopérative ouvrière (Scop) ont dû se résoudre à jeter l’éponge jeudi soir, faute d’avoir obtenu un soutien financier effectif de la part du gouvernement. La date limite pour présenter ce projet de Scop était fixée à ce vendredi par le tribunal de commerce de Bobigny (Seine-Saint Denis). Faute de solution de reprise, l’entreprise placée en liquidation judiciaire le 26 avril 2017 va maintenant être vendue à la découpe et ses 750 vendeurs, vendeuses et autres personnels licenciés. Le dernier acte s’est joué hier, entre 17 h 30 et 18 h 30 à Bercy, lors d’une réunion qui s’est tenue à la demande du cabinet du ministre de l’Economie, Bruno Le Maire. A l’ordre du jour, la demande de financement auprès de l’Etat de ce projet de reprise par une partie des salariés qui constituait le seul espoir de continuation pour Mim. Un mois plus tôt, Christophe Sirugue, secrétaire d'Etat à l’Industrie du précédent gouvernement, avait signé une lettre dans laquelle il évoquait la possibilité d’un prêt de l’Etat de l’ordre de 10 millions d’euros. Forts de cette proposition, quelques salariés réunis autour du directeur des ressources humaines, Mathieu de Mesmay, avaient alors élaboré leur projet de création de Scop pour reprendre 110 des 145 magasins et 500 des 750 salariés. Ils avaient collecté environ un million d’euros sous forme d’aide de l’Association des coopératives et de contributions directes d’une centaine de salariés de Mim. Leur budget prévisionnel prévoyait 61 millions d’euros de chiffre d’affaires la première année et 75 millions la seconde. Le redémarrage de l’activité était toutefois conditionné à l’aide cruciale de l’Etat. Le prêt de 10 millions d’euros qui devait être accordé sur le compte du Fonds de développement économique et social (FDES) aurait permis de reconstituer la trésorerie nécessaire au stock de vêtements et au versement des premiers mois de salaire. Lâchés par Bruno Le Maire Mais le ministre de l’Economie, Bruno Le Maire, n’a rien voulu savoir de ce qu’avait promis Christophe Sirugue.  «Les règles européennes nous empêchent d’accorder un prêt supérieur à 50% du montant nécessaire au projet»,  ont indiqué en substance les fonctionnaires de Bercy aux ex-salariés de Mim, sans prendre la peine de leur proposer d’autres pistes de financement.  «Nous nous sommes heurtés à un mur» , relate un des quatre initiateurs du projet de Scop, Mathieu de Mesmay, qui a tenté, sans succès, de convaincre ses interlocuteurs, en calculant les retombées pour les finances publiques d’une reprise de l’activité de Mim.  «Sur la base de nos prévisions, nous pouvions générer 12 millions de TVA pour les finances publiques, dès la première année d’exploitation, soit plus que le prêt de l’Etat, de toute manière destiné à être remboursé.» Selon un des experts qui a regardé le dossier, il semble que l’arrivée un peu tardive de la proposition de Scop et le changement de gouvernement aient joué contre la solution apportée par les ex-salariés. Mais en réalité, plusieurs parties prenantes dans la déconfiture de Mim notent qu’a la différence de Whirlpool ou Alstom, Mim n’est pas une marque très connue et encore moins un symbole industriel fort. En outre, ses salariés sont dispersés dans 145 magasins répartis dans tout l’Hexagone, ce qui évitait d’emblée au gouvernement le risque d’un conflit dur et médiatisé comme celui qu’un site industriel tel que celui de  GM&S dans la Creuse , par exemple. Mieux vaut passer au 20 heures La liquidation de Mim ne menace pas non plus toute une filière, à l’image de la faillite frauduleuse, en décembre, de  la Financière Turenne , propriétaire des marques alimentaires William Saurin, Garbit et Paul Prédault. Dans ce dossier, où les éleveurs de porc de l’ouest de la France risquaient de se retrouver rapidement en difficultés,  l’Etat pompier  a débloqué, en quelques jours, un prêt de 17 millions d’euros. Les 750 salarié(e)s de Mim, qui vont être licencié(e)s dans l’indifférence générale, auront appris que pour être aidé par le gouvernement, mieux vaut travailler pour une entreprise dont la fermeture est susceptible de faire l’ouverture du 20 heures…"}