{"title": "Basket: éliminés à l'Euro, les Bleus avec Collet mais sans avenir", "newspaper": "Liberation", "author": "Grégory Schneider", "date_publi": "10/09/2017", "content": "Samedi, quelques minutes avant 20 heures : la Fédération française de basket (FFB)  «renouvelle sa confiance»  à Vincent Collet, le sélectionneur des Bleus. Trois heures plus tôt, les joueurs tricolores ont quitté le parquet du Sinan Erdem Dome d’Istanbul et le championnat d’Europe de basket sur un crash monumental, le plus cuisant du siècle en cours si on le rapporte à la modestie de l’opposition : un 8 e  de finale perdu 81-84 face aux Allemands, une série de trois médailles européennes de rang – dont un titre, en 2013 – cassée par une équipe de seconde zone, à des années-lumière des sélections qui enflamment l’Euro – Croatie, Slovénie, Serbie, l’Espagne des frères Gasol et Hernangomez…– depuis dix jours. «Talon d’Achille» Ainsi, c’est bien Collet qui mènera les Bleus sur le chemin du Mondial 2019 en Chine, au fil d’une campagne de qualification où il ne pourra compter ni sur ses expatriés en NBA (le championnat nord-américain), ni sur ses joueurs engagés dans les grandes équipes d’Euroligue, ce championnat continental privé qui fait la guerre aux instances nationales et internationales du basket, prenant  de facto  les joueurs en otage. A la louche, ça veut dire que les 25 meilleurs basketteurs français ne viendront pas en sélection. La Pro A hexagonale aux manettes des Bleus : bon courage. L’équipe de France est dans la nuit. Si la FFB conforte son sélectionneur à la vitesse de l’éclair, c’est bien sûr que la question se pose, et même qu’elle se pose du point de vue fédéral. Collet :  «Ce qui pouvait être notre talon d’Achille l’est clairement devenu, à savoir un manque de dureté défensive, de sacrifice dans ce secteur de jeu qui est rédhibitoire au très haut niveau. Il faut empêcher les adversaires de jouer.»  Le capitaine et intérieur Boris Diaw, dans  l’Equipe :   «C’est difficile de garder de l’intensité défensive quand on met beaucoup de pression. Et là, le mental joue. Il faut savoir être plus dur.» Défaut d’intensité, de dureté, d’engagement et d’entraide : fermez le ban. Pour prendre les positions de shoot, pas de souci, il y a du monde : l’ailier d’Orlando Evan Fournier a terminé son tournoi par un feu d’artifice offensif, 27 points à 10 sur 17 au tir. Ça permettra d’expliquer qu’il y en a eu au moins un pour avoir été à la hauteur, un joueur sur lequel construire. Une blague : Fournier n’a pas lâché un ballon pour un copain en position de tir de tout le dernier quart-temps (sauf le tout dernier, qui pesait plus lourd que les autres), il a défendu quand il a voulu mais ça, c’est nulle part dans son bilan statistique.   \n Piquets de tente \n Le meilleur joueur français présumé, Nando De Colo, 0 tir réussi sur 11 tentatives derrière la ligne des 3 points lors des trois derniers matchs, a pointé autre chose que le manque d’engagement : des systèmes de jeu pauvres, reflet offensif des lacunes collectives constatées en défense, de l’autre côté du parquet. \n Une identité flou, démembrée, comme une tente dont on aurait ôté les piquets : la compétition n’a pas perdu grand-chose avec l’élimination des Bleus samedi. On pourra toujours continuer à raconter l’histoire d’une équipe brillant de mille feux à travers ses stars Euroligue ou NBA : le basket n’a rien à voir avec les contes de fées. \n   \n", "theme": "sports"}