{"title": "Xavier Bertrand, le premier à claquer la porte après l’élection de Wauquiez ", "newspaper": "Liberation", "author": "Alain Auffray", "date_publi": "12/12/2017", "content": "Ce moment-là, le président de la région Auvergne-Rhône–Alpes Laurent Wauquiez s’y préparait depuis si longtemps. Lundi soir, au lendemain de son couronnement, il faisait, sur TF1, son premier 20 heures en tant que nouveau patron de la droite. Enfin, seul maître à bord ! On allait voir ce qu’on allait voir. Avec le plus angélique de ses sourires, il allait incarner  «la droite de retour» , celle qui  «rassemble»  et  «se renouvelle»  tout en assumant ses  «valeurs»  ancestrales. Mais patatras ! Au même moment, au JT de France 2, le président de la région Hauts-de-France Xavier Bertrand se livrait à une exceptionnelle entreprise de trolling, dans la tradition de ces inénarrables coups de théâtre que nous réserve régulièrement la droite depuis la défaite de Nicolas Sarkozy, en mai 2012. En annonçant qu’il quittait Les Républicains, ce parti n’étant plus le sien dès lors que Wauquiez en était le président, Bertrand renvoyait le nouvel élu des militants à sa dure condition de chef d’un parti rétréci, déserté par la plupart de ses leaders. D'accord sur rien Car le président des Hauts-de-France est loin d’être le seul à s’être ostensiblement désintéressé de cette élection qu’il jugeait prématurée, comme sa collègue Valérie Pécresse présidente LR de la région Ile-de-France. C’est pourquoi ils n’ont pas voulu être candidats, laissant Wauquiez sans autre concurrence que celle, symbolique, de deux jeunes, Florence Portelli et et Maël de Calan, qui y ont vu l’occasion de prendre un peu de lumière. De Jean-Pierre Raffarin à Jean-François Copé en passant par François Baroin, nombreux seront ceux qui laisseront sans réponse l’appel au «rassemblement» du nouveau chef de LR. Pas question pour eux de le laisser s’installer dans le statut de premier opposant et donc de rival potentiel de Macron à la prochaine élection présidentielle. Voter Wauquiez en 2022 ? Un cauchemar pour beaucoup, notamment pour les juppéistes, y compris sans doute pour Valérie Pécresse. Dans un paysage politique en pleine recomposition, les représentants d’une droite modérée et pro-européenne répètent à qui veut l’entendre qu’ils souhaitent le succès de ce quinquennat. Globalement favorables à sa politique économique beaucoup se déclarent prêts à contribuer, à leur place de maire ou de président de région ou de département, à la réussite du gouvernement d’Edouard Philippe. Or Wauquiez, lui, a choisi de tout miser sur l’échec de Macron, se tenant prêt à rafler la mise en 2022. Dans cette entreprise, il est ardemment soutenu par une arrière-garde Sarkozyste - Brice Hortefeux, Eric Ciotti et Nadine Morano - qui n’incarne pas tout à fait le renouveau. L’improbable binôme Virginie Calmels et Guillaume Peltier à qui devraient revenir les vice-présidences de LR, vaut à lui seul illustration de la stratégie Wauquiez : ces deux-là ne sont d’accord sur rien, mais ils ont en partage la même espérance de voir échouer le gouvernement. «Je n'aime pas sa politique de l'agressivité» Xavier Bertrand en tire les conséquences.  «Ce n’est pas une décision facile mais elle s’impose à moi»,  a-t-il expliqué sur le plateau de France 2. Il fait remonter la rupture au fameux bureau politique de l’entre-deux tour, quand le parti LR, sous l’impulsion de Wauquiez, a refusé d’appeler explicitement à voter Macron contre Le Pen.  «Je n’aime pas sa politique de l’agressivité et des boucs émissaires» , a ajouté Xavier Bertrand, en référence aux violentes attaques de Wauquiez contre Macron et à ses déclarations sur  «le cancer de l’assistanat» . Ex-numéro 1 de l’UMP, de 2008 à 2010, le président des Hauts-de-France a également pointé la  «dérive»  de son parti sur la question européenne. Les propositions pour une «refondation» de l‘UE présentées par Macron en septembre dernier ont été clairement saluées par un grand nombre de dirigeants de la droite et du centre. Là encore, on voit mal comment ces derniers, Alain Juppé en tête, pourraient durablement cohabiter avec ceux qui misent sur l’échec de cette refondation, alors que l’élection de 2019 pour le renouvellement du parlement de l’UE est déjà dans toutes les têtes. En attendant, Bertrand assure qu’il entend se consacrer exclusivement aux Hauts-de-France.  «Mon parti, c’est ma région»,  a confié lundi ce très proche du ministre des Comptes publics Gérald Darmanin, récemment rallié au parti de Macron. Mais Bertrand a clairement laissé entendre, lundi soir, qu’il ne se désintéressait pas de la prochaine échéance présidentielle.  «Celui qui vous dit qu’il sait ce qu’il fera dans quatre ans, méfiez-vous en!»  a-t-il répondu alors qu’on l’interrogeait sur 2022. Alain Juppé et Jean-Pierre Raffarin, les fondateurs de l’UMP, ont fait savoir qu’ils mettaient en observation Wauquiez, lequel a manifestement rayé le mot «centre» de son vocabulaire. Dominique Bussereau, président LR du conseil départemental de Charente-Maritime et président de l’Association des départements de France a déjà un pied dehors. Il explique qu’il prendra sa décision à Noël,  «devant le sapin»  et précise que s’il devait quitter les Républicains, ce serait pour rester, comme Xavier Bertrand,  «un élu sans étiquette» .", "theme": "politiques"}