{"title": "Comment La France insoumise drague les jeunes ", "newspaper": "Liberation", "author": "Charlotte Belaich", "date_publi": "05/10/2017", "content": "On pourrait croire à l’affiche d’un mauvais film d’action à très faible budget. Grossièrement photoshopés et sur fond d’ombres aux bras levés, le Président et son Premier ministre cavalent, comme poursuivis. Juste au-dessus d’eux, une phrase aux allures de tag :  «Cours Edouard ! Les jeunes sont dans la rue !»  Le tract , signé La France insoumise, liste les  «dix raisons de se mobiliser contre la bande à Macron» .  «REJOINS LE COMBAT»,  intime-t-il encore à coup de majuscules. Imprimé à 500 000 exemplaires, il est distribué à partir d’aujourd’hui  «sur tous les lieux d’étude et de vie des jeunes»,  indique le mouvement. Sur la liste des griefs, la réforme du code du travail, mais pas seulement. On trouve aussi l’adoption du Ceta, la loi «antiterroriste» et des projets qui concernent plus spécifiquement les jeunes comme la sélection en master, le bac en contrôle continu, la suppression des contrats aidés ou encore la baisse des APL. L’offensive a été lancée le 23 septembre. Mélenchon, à la tribune, a été on ne peut plus clair :  «Nous avons besoin de vous» . Aujourd'hui, avec les tracts, il y a aussi  une pétition en ligne  lancée par les Jeunes contre Macron (près de 10 000 signatures au moment de l’écriture de ces lignes), des assemblées générales étudiantes prévues pour «préparer la mobilisation du 10 octobre», et des députés mis à contribution. A partir de la semaine prochaine, ils doivent donner des conférences dans des facs.  «La mobilisation des jeunes est l’une des conditions du succès, il faut qu’il y ait une convergence,  explique Manuel Bompard, directeur des campagnes de La France insoumise.  On regarde notamment ce qui s’est passé avec le CPE.» Exemple le plus récent de l’impact des mouvements de convergence entre la jeunesse et les syndicats, la mobilisation contre la loi travail (première version) est aussi dans les esprits.  «Les jeunes sont un levier. Donc on donne beaucoup»,  explique David Guiraud, corédacteur du livret thématique «jeunesse» de FI.  Stratégique Il faut dire que sur le long terme aussi, l’investissement est stratégique.  «Dans le monde salarié, les syndicats sont plus efficaces que nous, mais les syndicats étudiants et lycéens ont moins de poids,  analyse Eric Coquerel.  La France insoumise a un rôle à jouer.»  Ou un coup à faire en canalisant cet électorat. Si la mobilisation prend chez les jeunes, pas question de rester sur le côté, de les regarder faire, sans être impliqués.  L’intérêt de FI pour la jeunesse n’a d’ailleurs rien d’inédit. L’avenir en commun, livre-programme des «insoumis», ciblait les jeunes avec le droit de vote à 16 ans, ou la création d'une allocation d’autonomie. Déjà, pendant la campagne, des personnalités du mouvement défilaient dans les facs. Jean-Luc Mélenchon, lui, n’a pas hésité à se transformer en youtubeur star et  à se dédoubler en meeting . En juin, pendant la campagne des législatives, il appelait  «les jeunes»  à  «taper dans le tas jusqu’à ce que le pays se réveille». A en croire ses résultats à la présidentielle chez les 18-24 ans, ça paie. Selon Ipsos, 30% d’entre eux ont voté pour lui.  «Tout se passe comme si […] une partie conséquente [de cette classe d’âge] avait décidé de jouer le ni-ni : ni le libéralisme mondialisé, qu’incarnerait Emmanuel Macron, ni le Front national, vote auquel on impute volontiers une inclination raciste. […] L’esprit insurrectionnel insufflé par Mélenchon et planant sur le pays peut donc perdurer ou même s’accentuer» ,  analysait en mai, sur  Slate,  la sociologue Monique Dagnaud . «Mélenchonisation» Au sein des mouvements étudiants, ça prend aussi. Cet été, des membres du syndicat Unef accusés de «mélenchonisme» aigu ont d’ailleurs été exclus. En septembre,  dans  le JDD , un cadre du syndicat parlait encore d’une  «mélenchonisation»  de ses membres. Le Mouvement des jeunes socialistes (MJS) n’y coupe pas : en janvier, Yannis Zeghbib, alors numéro 2 du mouvement, avait claqué la porte pour rejoindre La France insoumise. Difficile aujourd’hui d’avoir une idée de l’ampleur du phénomène. Il y a bien des comptes Twitter et Facebook «Insoumis jeunes» (d’ailleurs indiqués sur le tract) mais rien sur le nombre de militants. Tout juste sait-on qu’il y a des  «groupes d’appui»  dans  «toutes les villes universitaires».  Créés à l’échelle locale par des militants, ils comprennent entre trois et douze personnes et ont pour but de  «permettre l’implication de toutes et tous dans l’action pour convaincre les citoyen-ne-s». «On a des bons bastions à Paris, à Lille, à Bordeaux… et un bon vivier dans pas mal de lycées, comme le lycée Suger en Seine-Saint-Denis. Mais on essaie encore de se compter, certains ne sont pas identifiés , explique David Guiraud.  Il y a eu des initiatives isolées et on est quelques jeunes à faire le lien, on essaie d’agréger tout ça.»  Le mouvement décrit est spontané, libre, même pas tout à fait partisan. Le tract par exemple, a été conçu par  «un groupe de travail»  qui s’est formé via Facebook, assure-t-il. Il sera ensuite distribué dans les facs et les lycées par les groupes d’appui. Mais entre ces temps étapes, c’est quand même La France insoumise qui finance.  «On a eu carte blanche parce qu’ils misent à fond sur la jeunesse»,  explique-t-il. «Méthode Alinsky» Dans les  «quartiers pop»  aussi, comme les appelle David Guiraud, on cherche le jeune. Sans les tracts, mais avec la théorie d’un sociologue américain en tête : la «méthode Alinsky», qui porte le nom de son auteur. L’idée : organiser les habitants des quartiers défavorisés pour que leurs revendications, venant de la base, aient une portée politique. En langage macroniste, on appelle ça l’ empowerment . «C’est plus difficile d’arriver dans les quartiers populaires avec notre calendrier. Il faut reprendre leur revendication, leur calendrier, montrer qu’on est utiles, ça prend plus de temps. Le contrôle au faciès est une bonne porte d’entrée» , explique ainsi David Guiraud. Rien d’inédit, reconnaît-il. Depuis un moment déjà sur le terrain, certains acteurs cherchent à structurer des mouvements de protestation spontanés. Sauf que chez les «insoumis», l’idée est aussi de  «transformer la colère en engagement politique» .", "theme": "france"}