{"title": "Oser la régulation du cannabis", "newspaper": "Liberation", "author": "Pierre-Yves Geoffard, Jean-Pierre Couteron", "date_publi": "08/06/2017", "content": "Les drogues ne sont pas des produits ordinaires : modifiant l’état de conscience, pouvant entraîner des situations de dépendance chez certains usagers, leur consommation comme leur production sont le plus souvent strictement encadrées par la loi. Mais les modalités de l’encadrement varient beaucoup d’un pays à l’autre, et s’adaptent aussi aux différentes drogues et à des modes de consommation qui évoluent eux-mêmes rapidement. A l’heure où le nouveau président de la République a évoqué son désir de restaurer dans notre pays un esprit de conquête, où il oppose  «les conservateurs passéistes qui proposent au Français de revenir à un ordre ancien et les progressistes réformateurs qui croient que le destin français est d’embrasser la modernité»,  il est temps de faire évoluer radicalement la politique française des addictions. Ne pas voir que la production, le commerce, l’offre et les fonctions ont profondément changé nous condamnerait à poursuivre l’échec d’une politique de prohibition ouverte dans les années 70. Cet échec est chiffré et documenté : l’augmentation des usages, la diversification des substances, la multiplication des personnes qui en consomment, une politique pénale inégalitaire et qui cible des populations plus que d’autres, un coût budgétaire énorme. Echec et fausses évidences Cet échec a aussi impacté les pratiques professionnelles, les enfermant dans le piège d’addictions pensées exclusivement comme un délit où une maladie. La prévention a été réduite à agiter la peur, celle de la sanction ou celle de la maladie, oubliant l’éducation et la réduction des risques. Enfin, la prohibition a aussi enfermé l’opinion publique dans de fausses évidences: aujourd’hui encore, la crainte de trop de nos concitoyens est que la non pénalisation de l’usage soit un retrait de l’Etat aggravant le vide et l’absence de repères. La grande banalisation de l’offre d’alcool, encore plus depuis le récent nouvel assouplissement de la loi Evin, renforce dangereusement l’écart de perception entre les drogues illicites, dont le cannabis, et l’alcool, dont les risques d’abus sont encore trop sous-estimés. Le ministre de l’Intérieur a annoncé la mise en œuvre d’ici trois mois d’une réponse par la contravention aux faits d’usage de cannabis. Présentée comme une volonté d’alléger le travail des forces de police, on ignore encore quasiment tout des aspects pratiques de cette mesure : quelles seront les mesures d’accompagnement des consommateurs les plus en difficultés et les plus vulnérables ? Comment ne pas accentuer la pression judiciaire sur des personnes dont l’usage ne nuit pourtant pas fondamentalement à l’ordre public ? Avec cette mesure, le statut pénal de la sanction serait certes changé, mais les problèmes sociaux posés par la circulation du cannabis resteront entiers tant que la production et la distribution resteront clandestines, soumises au règne de réseaux criminels qui détruisent tant de quartiers. Pour une approche économique du problème Il ne s’agit donc pas de toiletter et simplifier les pratiques policières, mais de réformer une politique qui a échoué. Un soutien aux familles en déployant enfin les différents programmes de développement des compétences psychosociales dont l’utilité a été largement prouvée, une diversification de l’accompagnement des personnes qui consomment, par l’approche d’intervention précoce qui a commencé à remporter de vrais succès dans les Consultation jeunes consommateurs, en instaurant un accès au cannabis thérapeutique et une politique de réduction des risques validée. Tout cela est prêt, tout cela peut être accentué. Mais pour que la mutation soit complète, il faut instaurer une vraie politique de régulation du cannabis. Ce qui se prépare dans d’autres pays, à l’instar du Canada, de la Californie et qui prévaut déjà dans de nombreux Etats américains comme le Colorado, doit être possible en France. Définir les conditions de circulation de ces produits, leurs modalités de vente et d’achat, et donner à l’Etat les moyens d’une intervention plus équilibrée sur l’ensemble des opérations permettraient une approche économique des problèmes. La production de cannabis pourrait tout à fait être réalisée sur le territoire français, métropolitain ou ultramarin, créant ainsi des dizaines de milliers d’emplois. La distribution pourrait être encadrée, ce qui permettrait de restreindre l’accès aux mineurs plus efficacement qu’aujourd’hui, et de mieux détecter les usagers problématiques pour les aiguiller vers une prise en charge sanitaire adaptée. La légalisation encadrée permettrait également de mettre en place des droits d’accise spécifiques, à l’instar du tabac et de l’alcool. Au vu du volume actuel de la demande, ce sont plusieurs milliards d’euros qui alimenteraient les caisses de Sécurité sociale, au lieu de nourrir des réseaux criminels."}