{"title": "Contre l’évasion fiscale, l’Europe peut agir", "newspaper": "Liberation", "author": "Eva Joly", "date_publi": "20/11/2017", "content": "Tirons des leçons de l’expérience : le risque est grand qu’après les révélations des «Paradise Papers» qui ont tenté de déchirer le voile de l’omerta, tout continue comme avant. Au fond, une part importante des citoyens se dit : «On le savait bien qu’ils s’en mettaient plein les poches !» Leur fatalisme se nourrit du manque de réaction des politiques. Or, c’est précisément le fatalisme, le sentiment que tout se joue au-dessus de nos têtes, et que l’ordre des choses est inéluctable, qui tue l’Europe. Après l’indignation, doit venir le temps de l’action. Notre Europe n’est pas condamnée à se faire voler éternellement ses finances publiques. Stopper l’hémorragie vis-à-vis des pays tiers est possible. Il suffirait à l’Europe d’établir une liste crédible de paradis fiscaux et de couper court aux transferts d’argent vers ces Etats voyous. Comment ? En dénonçant les conventions fiscales conclues avec chacun des pays figurant sur cette liste. L’efficacité serait redoutable, puisque les pays européens pourraient alors taxer librement les profits qui s’échappent vers ces destinations aujourd’hui si attractives. A ce stade, c’est bien la volonté politique des Etats-membres qui fait défaut pour écrire un tel scénario. Leur passivité vaut complicité. C’est que le problème est plus profond : plusieurs paradis fiscaux sont membres de l’Union européenne. Les loups semblent désormais faire la loi dans la bergerie. Le Luxembourg, l’Irlande, les Pays-Bas, Malte, Chypre… Au sein du Conseil de l’Union européenne, plusieurs Etats jouent un double jeu désormais bien connu. Côté pile, ils s’indignent et promettent d’en faire davantage. Côté face, ils bloquent les réformes de transparence et d’harmonisation fiscales. L’Union européenne a cependant les moyens d’avancer en dépit de cette situation et de la règle contraignante de l’unanimité. Des propositions sont sur la table. L’une de ces propositions, en particulier, pourrait réduire drastiquement les possibilités d’évasion fiscale pour les multinationales. Il s’agit du projet d’assiette commune consolidée pour l’impôt sur les sociétés (Accis). Derrière cet acronyme obscur, se cache une avancée notable. Aujourd’hui, les multinationales sont taxées filiale par filiale - et elles en ont souvent des centaines, voire des milliers (Veolia en a plus de 2 700) ! - ce qui leur permet de transférer artificiellement leurs bénéfices d’une entité à une autre dans le seul but de profiter des régimes fiscaux les plus avantageux. En 2015, plus de 600 milliards d’euros de profits étaient ainsi détournés vers des paradis fiscaux (y compris européens, l’Irlande et les Pays-Bas au premier rang), soit 45 % des profits engrangés par les multinationales, selon une récente étude de l’économiste Gabriel Zucman. Avec la réforme de l’Accis, plus question de tricher : les multinationales seraient taxées comme un seul groupe, le produit fiscal étant ensuite réparti entre les pays en fonction de la réalité économique de chacune des filiales. Autrement dit, l’impôt serait payé là où a lieu l’activité économique - plutôt que là où le taux d’imposition est le plus bas ! Cette ambitieuse réforme permettrait à l’Europe de récupérer l’équivalent d’un cinquième de ses recettes d’impôt sur les sociétés, soit 60 milliards d’euros par an. Rien que pour la France, cela représenterait 11 milliards. L’unanimité n’est qu’un prétexte à l’inaction. Une solution existe pour faire sauter ce verrou - et cela sans avoir à modifier les traités européens. C’est celle du passage à la majorité qualifiée.  Le traité de Rome (1957) - article 116 -  offre la possibilité d’adopter la réforme cruciale de l’Accis sans avoir besoin de l’unanimité. Il suffit de démontrer qu’il y a distorsion de concurrence. Or, qui ne voit pas l’avantage indu des optimiseurs forcenés face aux entreprises qui paient leur juste part d’impôts ? La Commission européenne a ce pouvoir entre ses mains ; le courage de s’en saisir lui revient. A celles et à ceux qui défendent encore la pusillanimité, nous devons rappeler ceci : l’évasion fiscale est un processus destructeur qui pille les finances publiques, accentue les inégalités et,  in fine , déverse le poison létal de la défiance généralisée dans nos sociétés. Qui refuse d’agir contre elle détruit l’Europe.", "theme": "debats"}