{"title": "Crèches de Noël : des décisions contradictoires à Lyon et à Nantes", "newspaper": "Liberation", "author": "Marlène Thomas", "date_publi": "06/10/2017", "content": "Noël n’est pas encore là mais le débat sur l’installation des crèches est reparti de plus belle, vendredi. En décembre dernier, Laurent Wauquiez, président de la région Auvergne-Rhône-Alpes, avait provoqué l’ire des élus de l’opposition en  installant une crèche géante de 14 m²  dans son hôtel de région à Lyon. Une initiative inédite dans la capitale des Gaules. Le tribunal administratif de Lyon, saisi par deux associations, a rendu sa décision. Il a estimé que  «l’installation d’une crèche de Noël dans l’hôtel de région méconnaît le principe de neutralité en l’absence de caractère culturel, artistique et festif».  Selon le principal concerné, Laurent Wauquiez,  «ce jugement est coupé de la réalité de notre pays».   \n Ce jugement est coupé de la réalité de notre pays:ce ne sont pas les crèches de Noël qui portent atteinte aujourd’hui à la laïcité en France  https://t.co/Tb2FmjBuBO \n— Laurent Wauquiez (@laurentwauquiez)  6 octobre 2017   A lire aussi Une crèche  de Noël est-elle cultuelle ou culturelle ? Cette décision a été rendue en s’appuyant sur la  décision du Conseil d’Etat du 9 novembre 2016 , qui autorisait l’installation d’une crèche de la nativité dans un emplacement public à condition qu’elle s’inscrive dans un  «environnement artistique, culturel ou festif» . Laurent Wauquiez, pour qui cette installation représentait  «une tradition incontournable des fêtes de fin d’année» , mettait aussi en avant le fait que deux artisans avaient fabriqué des santons et que la crèche était donc une vitrine du savoir-faire régional. Un argument insuffisant pour  «démontrer le caractère artistique» , selon le tribunal.  Selon France 3 Auvergne-Rhône-Alpes , ce jugement condamne la région à verser 1 200 euros à la Ligue française pour la défense des droits de l’homme et du citoyen et 100 euros à la Fédération de la libre pensée et d’action sociale du Rhône. Une marche arrière en Vendée Du côté de la Vendée, au contraire, c’est une marche arrière qui a été opérée. En 2014, une imposante crèche avait pris place dans le hall du conseil départemental de Vendée, à La Roche-sur-Yon, une tradition depuis 1990. La cour administrative d’appel de Nantes avait d’abord annulé, en octobre 2015, un jugement du tribunal administratif qui avait estimé que cette pratique est  «incompatible avec la neutralité du service public» . Mais dans sa décision du 9 novembre 2016, le Conseil d’Etat avait cassé cette décision, en demandant à cette même cour de réexaminer l’affaire selon la jurisprudence qu’il venait de fixer. C’est après ce nouvel examen que la cour administrative d’appel de Nantes a de nouveau déclaré légale la présence de cette crèche dans le hall du conseil départemental de Vendée. Elle a condamné la Fédération de la libre pensée, qui avait porté l’affaire devant le tribunal, à verser 2 000 euros au département pour ses frais de justice,  selon  Ouest-France . A lire aussi Laïcité : ma crèche de Noël contre ton burkini (et vice-versa) Lors de l’audience le 19 septembre, le rapporteur public avait conclu que cette pratique était un  «usage local»  permettant de déroger au principe de neutralité. L’absence de  «bondieuseries»  (crucifix, cierges) autour de la crèche a aussi joué en faveur du département.", "theme": "france"}