{"title": "L214 : où en sont les procédures contre les abattoirs et les exploitations agricoles ?", "newspaper": "Liberation", "author": "Aurore Coulaud", "date_publi": "07/06/2017", "content": "L214, c’est cette association de défense des animaux fondée en 2008 qui dénonce par la diffusion d’images et vidéos choc «volées» le traitement qui leur est réservé en France dans les abattoirs et les exploitations agricoles. Critiquée pour ses méthodes, l’association, qui tire son nom du code rural, a pour mérite d’avoir peu à peu imposé la condition animale dans le débat public et même auprès des politiques « qui avaient jusque-là d’autres chats à fouetter », comme le raconte  le Monde . Depuis 2013 et ses premières vidéos chocs, les campagnes de L214 ont-elles débouché sur des succès concrets ? A lire aussi :   L214, l’association qui a révélé l’enfer des abattoirs Novembre 2013 : gavage des canards L214 a publié une vidéo qui montrait des canards dans des cages individuelles, ne pouvant quasiment pas bouger, et dénonce les conditions de gavage dans des fermes sous contrat avec la société Ernest Soulard. Poursuivie en diffamation, l’association est relaxée en septembre 2016 par le tribunal correctionnel d’Angers, bénéficiant de l’excuse de « bonne foi » après une « enquête sérieuse ». Mais la société Ernest Soulard, poursuivie par L214 pour « actes de cruauté », a elle aussi été relaxée en mars 2015 par le tribunal de La Roche-sur-Yon. Novembre 2014 : poussins broyés L214 diffuse une vidéo prise dans un couvoir à Saint-Hernin, dans le Finistère, qui montre des poussins mis dans des sacs en plastique et étouffés, jetés vivants dans une benne à ordure et agonisant ou passant vivants dans un broyeur. Le couvoir est condamné en mars 2016 par le tribunal correctionnel de Brest pour « mauvais traitements envers un animal » à une amende de 19 000 euros. Octobre 2015 : chevaux assommés à Alès L214 montre ici des chevaux assommés au pistolet à tige perforante, des cochons gazés, des moutons égorgés en pleine conscience… L’association porte alors plainte pour cruauté contre cet abattoir auprès du tribunal de grande instance d’Alès tout en en demandant la fermeture. Demande actée, mais l’abattoir rouvre ses portes en toute discrétion. La date du procès n’a pas encore été fixée. Février 2016 : abattoir du Vigan Les images diffusées par L214 révèle des animaux mal étourdis, égorgés ou recevant des coups répétés à la matraque électrique dans l’abattoir bio intercommunal du Vigan, dans le Gard. Le principal prévenu du procès a été condamné à huit mois de prison avec sursis et 600 euros d’amende par le tribunal correctionnel d’Alès. Il s’agit du  premier jugement pour des actes de maltraitance et de cruauté  perpétrés au sein d’un abattoir. Mars 2016 : agneau écartelé vivant à Mauléon-Licharre Moutons saignés alors qu’ils présentent encore des signes de conscience, agneau écartelé encore vivant… L214 met à jour  les maltraitances de l’abattoir intercommunal du Pays de Soule , dans les Pyrénées-Atlantiques. L’activité est suspendue à la demande du ministre de l’Agriculture, Stéphane Le Foll, avant finalement sa réouverture. L214 porte plainte. Trois salariés mis en cause pour des mauvais traitements à des animaux attendent leur comparution. Mai 2016 : poules déplumées à Chaleins Une vidéo est publiée pour dénoncer les conditions d’élevage de poules pondeuses au Gaec du Perrat, à Chaleins, dans l’Ain. Les images montrent des poules déplumées, une prolifération de poux, d’asticots, des cadavres de volailles gisant dans des cages. La marque d’œufs  Matines déclare cesser de s’approvisionner dans cet élevage . Celui-ci, déjà en grande difficulté économique avant la diffusion de cette campagne, a été placé en liquidation judiciaire moins d’un mois plus tard. Novembre 2016 : fœtus de bovins à Limoges L’association a été contactée  par un employé de l’abattoir de Limoges , le plus gros abattoir public de France. Fœtus de bovins arrachés aux entrailles de leurs mères, étourdissements ratés…  L214 porte plainte contre l’abattoir auprès du tribunal de grande instance de Limoges. On ne connaît pas encore la date de la tenue du procès. Mars 2017 : porcs dans le Finistère L’association réclame le 16 mars la « fermeture immédiate »  d’un élevage industriel de porcs de Pouldreuzic , dans le Finistère, en décrivant un désordre et un manque d’hygiène. Les non-conformités relevées lors d’une inspection des services vétérinaires ont ensuite été corrigées, a indiqué le 10 avril la préfecture du Finistère. Mai 2017 : poules en Vendée Dans une vidéo, L214 montre des  images d’un élevage propriété des œufs Geslin , dans la commune de Chauché, et qui « détient près de 160 000 poules en cages », dont 80 000 dans le bâtiment filmé par l’association. On y voit des poules blessées, des parasites grouillant sur les œufs…  L’association a porté plainte, en dépit des résultats de contrôles des services de l’Etat qui n’ont révélé aucune non-conformité. L’une des porte-parole, Johanne Mielcarek, a exhorté le groupe Panzani, qui s’y approvisionne, à prendre ses responsabilités tout en exhortant le groupe agroalimentaire à « s’engager à exclure les œufs de poules en cage de leurs produits alimentaires ». Le groupe a pour sa part rappelé son « objectif d’être à 100% d’œufs hors cage d’ici à 2025 », tout comme la Brioche Pasquier."}