{"title": "«Elle s'appelait Laura, elle avait 18 ans» : une année de meurtres conjugaux", "newspaper": "Liberation", "author": "Titiou Lecoq", "date_publi": "30/06/2017", "content": "Cette liste macabre n’est pas exhaustive. Elle s’appuie sur les cas qui ont été mentionnés dans la presse depuis janvier 2017. En outre, certaines affaires n’ont pas été intégrées quand l’enquête n’était pas encore suffisamment avancée. J’ai également choisi de ne pas inclure ce qu’on appelle les «suicides altruistes», ces couples où la femme est malade, par exemple atteinte d’Alzheimer, et où le mari la tue pour mettre fin à sa souffrance, ou parce que, lui-même malade, il sait qu’il ne pourra plus s’occuper d’elle. J’ai estimé que dans ces cas, il y avait peut-être eu un pacte fait par le couple. Mais force est de constater que je ne suis pas tombée sur le cas inverse. Une femme qui tue son mari atteint d’Alzheimer. Pourtant, cette configuration d’une femme qui s’occupe de son mari malade doit être courante. Mais il est possible que les femmes ayant été élevées dans l’attention aux autres, dans l’idée qu’elles étaient là pour prendre en charge leurs proches, choisissent d’assumer leur mission jusqu’au bout, peu importe à quel point le quotidien devient difficile. On peut donc également voir dans ces meurtres une marque de genre. A lire Notre grand format «Violences conjugales : enquête sur un meurtre de masse» Janvier Elle s’appelait Doris . Elle avait 60 ans. Elle dormait quand son mari, âgé de 58 ans, l’a frappée à coups de batte de base-ball. L’autopsie a également révélé des marques de strangulation. Lui s’est ensuite suicidé en inhalant du gaz. Il était au chômage et n’était pas connu des services de police. Le procureur, pris d’un accès de romantisme, a déclaré :  «Il a laissé des écrits expliquant qu’il la soupçonnait d’infidélité sans que l’on sache si ces faits sont avérés. Apparemment cet homme était toujours fou de sa femme après 33 ans de mariage et il n’a pas supporté.»  Aubenas, Ardèche. Elle s’appelait Sandrine . Elle avait  «la quarantaine».  Elle avait deux enfants. Elle était orthophoniste. Son corps a été retrouvé dans son pavillon. L’été dernier, elle avait quitté Franck, son conjoint, avec qui elle vivait à Londres. Elle était venue s’installer dans l’agglomération bordelaise. Franck vivait très mal cette séparation. Il avait 45 ans. Ancien élève de HEC, il travaillait depuis dix ans dans la finance à Londres. Franck a été mis en examen pour le meurtre de son épouse, il a reconnu les faits. Incarcéré en détention préventive, il s’est pendu. Talence, Gironde. Elle s’appelait Valérie . Elle avait 39 ans. Elle avait deux enfants, âgés de 20 et 8 ans. Le soir du meurtre, ce dernier était chez son père. Valérie s’est disputée avec l’homme qu’elle fréquentait depuis six mois, Moulay, 32 ans. La dispute aurait tourné autour du passé judiciaire de Moulay. Il avait été condamné pour viol en 2011 et était sorti de prison en février 2016. Il l’a frappée. Elle a eu une orbite et la mâchoire cassées. Puis il lui a donné 13 coups de couteau au niveau du thorax et du cou. Après s’être confié à des proches, il s’est rendu de lui-même au commissariat. Besançon, Doubs. Elle s’appelait Catherine . Elle avait 40 ans. Elle travaillait dans une boulangerie. Elle était mère de deux adolescents. Elle venait de quitter son mari, leur père. Ils étaient en instance de divorce. Lui avait 53 ans. Elle a été retrouvée morte dans sa voiture, garée devant sa maison, abattue par arme à feu. Son ex-mari a été retrouvé mort dans la maison, il se serait suicidé avec la même arme. Crouzet, Gard. Elle s’appelait Sandra . Elle avait 39 ans. A 11h30, elle allait chercher son fils à la sortie de l’école élémentaire pour le déjeuner. Elle arrivait en voiture sur le parking quand une autre voiture lui a délibérément foncé dessus et l’a emboutie. Le conducteur est ensuite sorti de sa voiture et s’est dirigé vers Sandra. Il l’a poignardée à plusieurs reprises devant les portes de l’école. Des témoins ont tenté d’intervenir en vain. L’agresseur, âgé de 37 ans, était son compagnon. Il semblerait que le couple était sur le point de se séparer. Avon, Seine-et-Marne. Elle s’appelait Monique . Elle avait 63 ans. Elle venait de se pacser avec son compagnon, 60 ans. Il l’a étranglée et s’est ensuite présenté chez le médecin. Il a été mis en examen. Saint-Beauzire, Puy-de-Dôme. Elle s’appelait Micheline.  Elle avait 53 ans. Elle était assistante maternelle. Son mari, Sylvère, 72 ans, la soupçonnait d’avoir un amant. Il a abattu l’amant potentiel, puis Micheline d’un coup de fusil de chasse avant de retourner l’arme contre lui. Le Moule, Guadeloupe. Février Elle s’appelait Karen.  Elle avait 37 ans. Elle était caissière. Elle avait une fille de 3 ans et demi. Elle avait quitté le père, 45 ans, employé agricole, quinze jours auparavant. Ce vendredi-là, vers 13 heures, elle venait déposer leur fille chez lui. Ils ont commencé à se disputer. Karen a tenté de partir mais il l’a suivie et l’a poignardée. Il s’est ensuite retranché chez lui et s’est suicidé. Maison-lès-Chaource, Aube. Elle s’appelait Fatima . Elle avait 58 ans. Lui 65. Ils étaient parents de trois enfants. Ils se disputaient parce qu’il la soupçonnait d’une infidélité. Il l’a frappée à coups de poing puis avec une feuille de boucher au visage et à la poitrine. Il a ensuite téléphoné à leur fille pour lui annoncer qu’il avait tué sa mère et qu’il allait se suicider. Il a raccroché et s’est défenestré du quatrième étage. Quelques semaines auparavant, elle était sortie de chez elle en pyjama en criant à l’aide, qu’il allait la tuer. Il avait été placé en garde à vue et avait reçu un rappel à la loi. Il avait également fait une tentative de suicide et était sorti récemment d’hôpital psychiatrique. Rueil-Malmaison, Hauts-de-Seine. Elle avait 46 ans . Elle a été retrouvée morte étranglée dans le sous-sol de sa maison. A ses côtés, son mari était dans un état critique. Ils avaient 5 enfants, âgés de 12 à 24 ans. Après avoir été hospitalisé, il a été placé en garde à vue. Il a expliqué s’être violemment disputé avec sa femme, être tombé et puis le trou noir. Aucun souvenir. Elle envisageait de le quitter. Quelques semaines auparavant, il avait porté plainte contre elle pour menaces de mort et le même jour, elle avait déposé plainte contre lui pour violences conjugales. Nanteuil-lès-Meaux, Marne. Elle s’appelait Gisèle . Elle avait 53 ans et travaillait depuis dix-neuf ans comme femme de ménage à la mairie de Pleucadeuc. Elle était mère et grand-mère. Elle avait quitté le domicile conjugal depuis cinq semaines pour s’installer chez sa fille. Ce dimanche-là, elle était partie en randonnée avec une amie, elles avaient passé l’après-midi ensemble. Vers 19 heures, Gisèle est partie de chez son amie. Elle s’est installée dans sa voiture. Son mari, 54 ans, employé dans l’agroalimentaire, qui était stationné dans un véhicule à côté, lui a tiré dessus à bout portant à quatre reprises avec son fusil de chasse. Il est ensuite venu s’asseoir sur le siège passager, à côté d’elle, et a retourné l’arme contre lui. Il s’est blessé au visage. Il était connu de la police pour des problèmes d’alcool et des faits de violence. Son avocat a expliqué :  «Il n’a ni prémédité, ni préparé son acte. Il a pété les plombs, voilà tout.»  Pleucadeuc, Morbihan. Elle s’appelait Jennifer . Elle avait 31 ans. Elle était séparée de son conjoint, Loïc, mais ils vivaient encore ensemble ainsi qu’avec leurs deux enfants âgés de 3 et 7 ans. Jennifer avait prévu de déménager en février. Mais elle a disparu. Un avis de recherche a été lancé. Elle était portée disparue depuis deux mois quand son corps a été retrouvé dans un ravin. C’est son ancien compagnon, Loïc, 31 ans, employé à l’aéroport de Bastia, qui a indiqué aux enquêteurs l’emplacement de son corps. Il a reconnu avoir étranglé Jennifer. Elle l’aurait menacé avec un couteau. Il a ensuite déplacé le corps avec sa voiture et l’a dissimulé dans la végétation en contrebas d’une route. Il s’est débarrassé du téléphone et de la voiture de la victime. Son avocate a déclaré qu’il regrettait douloureusement son geste. Vescovato, Haute-Corse. Elle s’appelait Rita . Elle avait 58 ans. Elle était conductrice de cars. On lui a tiré dessus un matin devant son entreprise. Selon le procureur, il s’agirait de son ex-compagnon, Alberto, 59 ans, qui aurait ensuite retourné l’arme contre lui mais serait encore en vie. La rupture était récente. Alberto avait déjà été condamné en Italie, en 1988, pour le meurtre de sa compagne de l’époque. Elle avait refusé de l’épouser. Condamné à huit ans de prison, il en avait fait quatre. Montmélian, Savoie. Elle s’appelait Stéphanie . Elle avait 30 ans. Elle travaillait dans une mutuelle à Corbeil-Essonnes. Il y a deux ans, elle a rencontré Lothaire, 33 ans. Elle travaillait pour la cantine d’une société pour laquelle Lothaire faisait une mission de consulting en informatique de quelques mois. Il l’a draguée mais Stéphanie n’était pas intéressée. Elle a ensuite changé d’emploi. Elle sortait de son travail à la mutuelle, un soir à 18 heures. Lothaire l’attendait. Il avait dissimulé sous son manteau un fusil à pompe et de quoi l’attacher, son plan étant de la kidnapper. Mais elle s’est débattue. Il lui a tiré dessus deux fois puis s’est fait exploser la tête. Corbeil-Essonnes, Essonne. Elle s’appelait Sylvie.  Elle avait 47 ans. Elle était aide à domicile. Elle était en instance de divorce avec Claude, 50 ans, carrossier. Le jour où il devait quitter le domicile conjugal, il l’a abattue avec un fusil de chasse puis s’est pendu. Rigny-le-Ferron, Aube. Elle s’appelait Marie-Rose . Elle était  «octogénaire».  Elle avait travaillé à France Télécom. Son mari, René, l’a poignardée dans la cuisine puis s’est pendu dans le garage. Longjumeau, Essonne. Mars Elle s’appelait Hélène.  Elle avait 27 ans et était la gérante d’un centre équestre. Elle a été retrouvée poignardée dans la cour de son établissement où elle vivait seule. Elle a reçu deux coups de couteau au cœur et au poumon. Son ex-compagnon a été mis en examen pour assassinat. Yannick a 45 ans, il est pompier volontaire. Ils sont restés trois ans ensemble et étaient séparés depuis un mois. Il a reconnu être possessif et jaloux. Il a également reconnu la préméditation. Début mars, Hélène avait porté plainte contre lui pour violation de domicile. Il était entré chez elle en cassant une vitre. L’affaire avait été classée sans suite sous condition de remboursement des frais. Trigny, Marne. Elle avait 44 ans.  Elle était auxiliaire de vie dans le collège où étaient scolarisés deux de ses enfants, âgés de 12 et 13 ans. Avec son nouveau compagnon, ils avaient également un petit garçon de 5 ans et demi. Elle a été poignardée chez elle. Les trois enfants ont également été poignardés dans leurs lits. L’homme, 46 ans, boucher-désosseur, s’est jeté sous un train. Dans sa voiture, les gendarmes ont trouvé un texte dans lequel il reconnaît les meurtres. Le couple était en cours de séparation et il ne le supportait pas. Il craignait de perdre son fils. Il avait été condamné dans les années 90 pour violences avec armes à trois ans d’incarcération. Beaumont-lès-Valence, Drôme. Elle s’appelait Kelly . Elle avait 20 ans. Ce soir-là, elle passait récupérer ses affaires chez son ex, Steven, âge de 22 ans. Ils se sont disputés. Elle a été poignardée à mort. Son ancien compagnon avait également des plaies au couteau. Il a été hospitalisé puis a été placé en garde à vue. Montval-sur-Loir, Sarthe. Elle s’appelait Julie . Elle avait 43 ans. Elle était secrétaire dans un cabinet dentaire et avait un fils de 13 ans. Depuis plusieurs semaines, elle se sentait menacée par un ex-compagnon. Il avait forcé la porte de chez elle pour la menacer. Elle avait déposé une main courante, prévenu ses amis et voisins et demandé au père de son fils de le prendre chez lui pour qu’il soit en sécurité. L’ex a réussi à entrer chez elle, il lui a donné 53 coups de couteau dont 7 mortels. Il était encore sur les lieux quand les pompiers sont arrivés. Nice, Alpes-Maritimes. Elle s’appelait Blandine . Elle avait 29 ans. Elle était aide-soignante dans un hôpital. Elle avait une fille de 5 ans. Elle a été retrouvée morte à son domicile, au côté de Pascal, son ex-compagnon, garagiste, 33 ans, décédé lui aussi, une arme à feu près de lui. Selon le parquet, l’homme aurait tué son ex-compagne avant de se donner la mort. Le maire de la commune d’origine de Pascal a dit :  «Pascal, que je connaissais bien, était quelqu’un de très doux, très équilibré.»  Miramont-d’Astarac, Gers. Elle s’appelait Nicole . Elle avait 62 ans. Elle a été battue à mort chez elle. Elle avait plusieurs côtes et une épaule cassées et présentait également des traces de coups plus anciennes. Son ex-concubin, 32 ans, a été mis en examen. En octobre dernier, il avait été condamné à six mois de prison pour des faits de violence sur Nicole. Il avait été placé sous contrôle judiciaire avec obligation de suivi. La peine était assortie d’une interdiction d’entrer en contact avec Nicole. Abbeville, Somme. Elle s’appelait Marcelle . Elle avait 90 ans. Elle était infirmière à la retraite. Son mari, Frédéric, 86 ans, l’a tuée en la frappant avec une casserole. Peu de temps avant, on avait diagnostiqué à Frédéric une maladie d’Alzheimer. Il a déclaré :  «Elle a ce qu’elle mérite, je l’ai fracassée».  Limeil-Brévannes, Val-de-Marne. Elle s’appelait Cathy . Elle avait 43 ans. Elle était employée municipale. Elle avait cinq enfants. Elle venait de quitter son mari, 48 ans. Elle est retournée chez eux pour récupérer des affaires. Il l’a étranglée. Hospitalisée, elle est décédée quelques jours plus tard. Fosses, Val-d’Oise. Elle s’appelait Virginie . Elle avait 41 ans. Elle avait une fille de 13 ans. Elle entretenait une relation épisodique avec Pierre, 45 ans. Il avait déjà été condamné en 2014 et 2015 pour des violences contre Virginie mais il continuait de débarquer chez elle malgré l’interdiction de la voir. Ce soir-là, il reconnaît l’avoir frappée à plusieurs reprises au visage et à la tête. Le lendemain matin, il est retourné chez elle. Elle était inconsciente, ou morte. Il a nettoyé les taches de sang. Il a également donné un bain à Virginie, toujours inconsciente ou morte, et l’a déposée sur le canapé. C’est sa fille de 13 ans, qui rentrait d’un week-end chez ses grands-parents, qui l’a ensuite trouvée, morte. Vaivre-et-Montoille, Haute-Saône. Elle s’appelait Nicole . Elle avait 47 ans. Elle sortait d’une supérette avec son nouveau compagnon quand une voiture leur a foncé dessus et les a renversés. Le conducteur était son ancien conjoint, Jean-Pierre, 58 ans. Il était sorti de prison depuis deux ans après une peine de quinze ans pour un crime sexuel. Saint-Louis, Réunion. Elle s’appelait Djeneba . Elle avait 37 ans. Elle s’occupait d’un élevage de bovins. Elle était originaire du Mali où elle avait été vétérinaire puis elle était venue en France en 2008 pour suivre Jean-Paul, 67 ans qu’elle a épousé. Ils avaient trois enfants. L’an dernier, Djeneba a lancé une procédure de divorce suite à des violences conjugales. Une ordonnance de protection avait été mise en place interdisant à Jean-Paul, chasseur, le port d’arme, mais personne n’était venu saisir ses armes. Ce matin-là, alors qu’elle venait de déposer ses enfants à l’école et à la crèche, elle est arrivée dans la cour de l’exploitation agricole où elle travaillait. Jean-Paul l’attendait, il l’a abattue d’un tir de fusil de chasse. Les proches envisagent de porter plainte contre les services de l’état. Gorses, Lot. Avril Elle s’appelait Nastasia . Elle avait 18 ans. Elle était groom-stagiaire dans un centre équestre. Elle sortait depuis quelques mois avec Roberto, 38 ans. Il l’a poignardée, chez elle. Un coup à la carotide a été fatal. Longvilliers, Yvelines. Elle s’appelait Djamila.  Elle avait 31 ans. Elle a été retrouvée sur son lit, victime de deux coups de couteau à la gorge et un à l’abdomen. A côté d’elle, les pompiers, qui venaient pour un problème de fuite d’eau, ont trouvé son compagnon, 47 ans, allongé. Il dormait, ivre. Il semblerait qu’il n’aurait pas supporté une infidélité. Alès, Gard. Elle s’appelait Séverine.  Elle avait 29 ans. Elle était mère de deux enfants, âgés de 6 ans et 18 mois. Elle venait de se séparer de leur père, 32 ans. Elle a été battue à mort chez elle. Son ex-compagnon s’est présenté au commissariat, accompagné de leurs enfants, pour se constituer prisonnier le soir même. Il lui avait déjà cassé le nez en janvier dernier. La Plaine, Maine-et-Loire. Elle avait 35 ans.  Elle avait trois enfants de 11, 8 et 5 ans. Les deux petits jouaient ailleurs mais l’aîné était présent dans la cuisine quand son père, 43 ans, a poignardé sa mère. L’enfant s’est interposé et a été blessé. Il a réussi à appeler les secours. Elle était aidée depuis 2014 par l’association SOS femmes 49. En novembre 2015, elle avait déposé une plainte pour menace de mort qui avait été classée sans suite après enquête et confrontation des deux parties. En novembre 2016, elle avait entamé une procédure de divorce. Elle a reçu 24 coups de couteau, principalement au visage et dans le cou. Trélazé, Maine-et-Loire. Elle avait 35 ans.  Elle était «adulte protégée». Ils s’étaient rencontrés à l’hôpital psychiatrique de Rennes. Ils avaient tous les deux également des problèmes d’alcool. Son ex-compagnon, 42 ans, a été retrouvé dans l’appartement de la victime, à proximité du corps poignardé. Elle a reçu 45 coups de couteau, principalement à l’abdomen. Plus d’une vingtaine était mortels. Il avait déjà été condamné deux fois pour des violences contre elle et avait interdiction de l’approcher. Rennes, Ille-et-Vilaine. Elle s’appelait Alison . Elle avait 26 ans. Elle était en voiture avec son compagnon, 41 ans, employé aux espaces verts, et leur fils de 2 ans. Leur aîné, âgé de 7 ans, n’était pas présent. Ils étaient sur la départementale 47. Ils s’étaient arrêtés sur le bas-côté de la chaussée, étaient sortis de la voiture quand son compagnon l’a poignardée à 11 reprises dans l’abdomen. Un automobiliste qui passait a assisté à la scène et a appelé les secours mais ils n’ont pas pu la réanimer. Son compagnon, encore sur les lieux, a été arrêté. Il était connu de la police pour des faits de violence. Il a expliqué avoir mené durant des années une double vie. Il venait d’accepter de demander le divorce et venait d’emménager chez Alison. Alors que leur situation se «normalisait», elle l’aurait menacé de le quitter. Il dit avoir voulu la menacer. Rombas, Moselle. Elle s’appelait Danièle . Elle avait 72 ans. Elle était mariée depuis trente-six ans avec Georges, 93 ans. Il l’a tuée avec une arme de poing avant de se suicider. Georges souffrait d’un cancer à un stade avancé. Danièle fréquentait depuis un an une association d’aide aux femmes, l’Apiaf. L’association a expliqué qu’elle avait pris conscience de la violence de son mari qui la tenait enfermée au maximum mais qu’elle ne souhaitait pas le quitter, elle disait que c’était un homme très vieux, pas dangereux. Toulouse, Haute-Garonne. Elle s’appelait France-Lise . Elle avait 52 ans. Elle avait été conseillère municipale. Elle avait deux filles. Elle était en instance de divorce. Son mari, Paul, 53 ans, serrurier, l’a abattue devant chez elle de deux balles et s’est ensuite suicidé. Haute-Rivoire, Rhône. Mai Elle s’appelait Noémie . Elle avait 30 ans. Elle était infirmière. Elle s’est disputée avec son petit ami, 31 ans, policier. Noémie a été touchée par un tir dans le dos. Le policier, qui n’était pas en service, avait son arme de fonction avec lui. Il était déjà connu pour des faits de violences sur une ex-compagne. Nailly, Yonne. Elle s’appelait Marion . Elle avait 41 ans. Elle était la mère de deux petits garçons. C’est son compagnon, Martial, 40 ans, qui a prévenu la police, affirmant qu’il l’avait trouvée morte chez eux. L’autopsie a révélé qu’elle avait été violée et battue. Les voisins ont évoqué des cris, une forte dispute. Le conjoint a été mis en examen pour violences volontaires et viol ayant entraîné la mort. Il s’est pendu en détention. En mars, Marion avait déjà été soignée pour des coups mais n’avait pas porté plainte. Aigrefeuille-sur-Maine, Loire-Atlantique. Elle s’appelait Nathalie . Elle avait 45 ans. Elle avait deux enfants, de 18 et 22 ans. Elle venait de quitter son compagnon. Il est entré chez elle par la force, avec une arme à feu et lui a tiré dessus à bout portant. Il a ensuite retourné l’arme contre lui. Il est décédé le lendemain des suites de ses blessures. Brignoles, Var. Elle s’appelait Michèle.  Elle avait 38 ans. Elle fréquentait Mourad, 30 ans, depuis trois ans. Elle a été tuée à coups de marteau. Mourad nie être responsable mais il a été vu s’enfuyant de chez Michèle, montant en voiture et partant à toute vitesse. Sa voiture a été retrouvée dans un fossé un peu plus loin. Il a continué à pied et a été arrêté. Lagorce, Gironde. Elle avait 78 ans . Elle venait de quitter son compagnon et avait emménagé en Dordogne, près du domicile de leur fils. Son compagnon, 80 ans, l’a étranglée avec une écharpe avant de se pendre avec un câble électrique. Le parquet précise qu’il ne s’agit pas d’un  «suicide altruiste» ,  «cette dame ne voulait pas mourir».  Domme, Dordogne. Elle avait 48 ans.  Elle venait de se séparer de son compagnon, 50 ans. Ils tenaient ensemble un bar-restaurant. Elle souhaitait vendre l’affaire pour reprendre sa part et pouvoir retourner vivre au Brésil, son pays d’origine. Il l’a abattue de quatre balles devant le bar. Eragny, Val-d’Oise. Elle s’appelait Sadia . Elle avait 47 ans. Son compagnon, Damien, 46 ans, ancien agent communal, l’a abattue de deux balles de revolver dont une dans la tête. Il s’est ensuite suicidé. Ils avaient chacun de leur côté des enfants. Les enquêteurs évoquent une violente dispute et un  «contexte alcoolisé»  mais on ignore les raisons de cet homicide. Cour-et-Buis, Isère. Elle avait la trentaine . Elle était serveuse dans un restaurant. Son ex-compagnon, 37 ans, est entré dans le restaurant en pleine journée et l’a poignardée. Il a ensuite poignardé le cuisinier avec qui il soupçonnait qu’elle entretenait une liaison. Chambéry, Savoie. Elle s’appelait Margaux . Elle avait 29 ans. Elle travaillait comme aide-puéricultrice dans une crèche. Elle avait deux enfants de 5 et 6 ans. Ils étaient présents cette nuit-là, à leur domicile. Mohamed, 29 ans, son compagnon et père de ses enfants, dont elle s’était séparée mais avec qui elle revivait depuis un mois, a débarqué dans la nuit chez un proche pour lui confier leurs deux enfants. Il a lui expliqué qu’ils s’étaient disputés et qu’elle était inconsciente quand il était parti. Il a laissé les enfants et a ensuite pris la fuite. Le proche a prévenu les secours qui ont retrouvé la victime morte avec un sac sur la tête et une cordelette autour du cou. C’était le jour de son anniversaire. Mohamed, qui avait réussi à rejoindre la Tunisie, a finalement décidé de se rendre à la police. La Trinité, Alpes-Maritimes. Elle s’appelait Claire . Elle avait 35 ans. Elle était secrétaire médicale. Elle avait un garçon de 4 ans. Elle avait disparu de son domicile depuis le 22 avril. Son corps dénudé a été retrouvé par un promeneur le 7 mai près d’une ferme abandonnée. Elle a été tuée par arme blanche. Son compagnon, Simon, 30 ans, a été mis en examen. Il nie les faits mais pour les enquêteurs tout converge vers lui. Cohiniac, Côtes-d’Armor. Juin Elle s’appelait Liliya . Elle avait 49 ans. Elle a été tuée d’une balle dans la tête un matin devant son immeuble. Non loin de là, les policiers ont découvert un homme, Gérard, 68 ans, médecin, mort par balle également dans sa voiture, son fusil de chasse à côté de lui. Il s’agissait de son ex-compagnon. Les enquêteurs privilégient la piste du  «drame passionnel».  Cannes, Alpes-Maritimes. Elle s’appelait Emilie . Elle avait 34 ans. Elle était secrétaire administrative. Elle avait un bébé de 15 mois avec Guillaume, 37 ans, ancien concessionnaire automobile. Ils élevaient également ensemble trois autres enfants issus d’unions précédentes. Ils étaient en instance de divorce après deux ans de mariage. Guillaume a confié les enfants pour la nuit aux grands-parents. Le lendemain, un TGV parti de Paris vers Nantes a percuté leurs corps. Emilie avait été ligotée au niveau des chevilles et des poignets avec du ruban adhésif. D’après l’autopsie, elle était vivante au moment du passage du train. Une enquête est ouverte pour homicide volontaire suivi d’un suicide. Elle a été tuée le jour de son anniversaire. Beauvilliers, Eure-et-Loir. Elle s’appelait Sophie . Elle avait 90 ans. Elle avait fait un AVC mais venait de sortir de l’hôpital. Elle remarchait et faisait elle-même ses courses. D’après des voisins, elle était très heureuse d’être rentrée chez elle. Son mari l’a étranglée avant de tenter de se suicider avec une arme à feu. Il a été hospitalisé et son pronostic vital n’est plus engagé. Crépy-en-Valois, Oise. Elle avait 32 ans . Elle était maître-chien. Son compagnon, la cinquantaine, ancien avocat, l’aurait étranglée avec un câble électrique. Ils se battaient souvent, la police avait dû intervenir à plusieurs reprises. Beauvais, Oise. Elle s’appelait Virginie . Elle avait 48 ans. Elle avait sept enfants, âgés de 9 à 30 ans. Son corps a été retrouvé après l’incendie de son appartement dans lequel elle vivait seule depuis deux ans. Le feu aurait servi à masquer le meurtre, la cause du décès étant des blessures à l’arme blanche. Son ancien compagnon, 31 ans, a été arrêté. Saint-Omer, Pas-de-Calais. Elle s’appelait Stella.  Elle était secrétaire dans un EHPAD. Avec son mari Laurent, qui travaillait dans une fonderie, elle avait trois enfants âgés de 10 à 19 ans. Elle était atteinte d’une grave maladie. Sur Facebook, elle s’était réjouie de son cadeau de Saint Valentin : des places pour le concert de U2 en juillet prochain à Paris. Les pompiers ont été alertés d’un début d’incendie dans leur pavillon. A leur arrivée, ils ont découvert les corps du couple. Leurs enfants étaient chez les grands-parents. Il semblerait que Laurent aurait appelé les secours en disant qu’il avait fait une bêtise. Il aurait tué Stella avant de se suicider. Les Ormes, Vienne. Elle avait 45 ans . Elle avait deux enfants de 14 et 21 ans. Elle travaillait dans un centre de vacances. C’est son compagnon qui a appelé la police. Il a ensuite tenté de se suicider. Blessé, il a été hospitalisé. Le corps de la victime présentait des plaies à l’arme blanche et des marques de strangulation. Pont-l’Évêque, Normandie. Elle s’appelait Rhadia . Elle avait trois enfants. Les circonstances de sa mort ne sont pas connues pour l’instant. Quand elle a été prise en charge par les secours, son pronostic vital était engagé. Elle est finalement décédée. Son compagnon a été interpellé. Evry, Essonne.  Juillet Elle s’appelait Mélanie . Elle avait 25 ans. Placé en garde à vue, son ex-compagnon a expliqué s’être disputé avec elle. Il serait ensuite sorti de l’appartement, aurait entendu un cri, serait revenu dans le salon et aurait alors trouvé Mélanie blessée. Elle a reçu trois coups de couteau au thorax, dont un mortel. Sarrebourg, Lorraine. Elle avait 34 ans . Elle avait un enfant. Elle était mariée. Un homme, la trentaine, employé dans un Carrefour City, a prévenu les secours. Qui ont trouvé cet homme chez lui, gravement blessé au cou. Il aurait tenté de se suicider avant de les appeler. Il a indiqué aux enquêteurs que le corps de la femme était dans le coffre de sa voiture, sur un parking, à côté de l’appartement. Il a été placé en détention et n’a pour l’instant apporté aucune explication. D’après l’autopsie, elle est morte suite à un syndrome asphyxique. Saint-Alban-Leysse, Savoie. Elle avait 32 ans.  Elle avait un petit garçon de quatre ans. Elle était séparée du père. Son fils était gardé par son ex-belle-mère. C’est elle qui, sans nouvelles depuis deux jours, s’est inquiétée. Elle a prévenu la police qui s’est rendue chez sur place. Ils y ont trouvé le corps de la jeune femme, qui avait été étranglée, ainsi que celui d’un homme qui aurait été son amant et qui se serait pendu. Les enquêteurs pensent qu’il s’agit d’un homicide suivi d’un suicide. Elancourt, Yvelines. Elle s’appelait Brigitte.  Elle avait 62 ans. Elle avait cinq enfants. Elle était présidente du club de bridge de Chauny. Son mari, Régis, 67 ans, médecin à la retraite, s’est rendu à la gendarmerie pour avouer son crime. Brigitte a été retrouvée étranglée à leur domicile. Régis a été mis en examen pour meurtre aggravé. Le couple vivait toujours sous le même toit mais semblait être en voie de séparation. En 2015, le mari avait été condamné pour des violences conjugales à l’encontre de Brigitte. Chauny, Aisne. Elle s’appelait Natacha.  Elle avait 38 ans. Elle avait 6 enfants. Elle a été retrouvée morte chez elle. Elle a été tuée à coups de batte de base-ball dans la tête. Son conjoint, 35 ans, sans emploi, a été placé en garde à vue, soupçonné de meurtre. La famille connaissait de nombreuses difficultés, et avait été signalée pour des actes de violence conjugale. Les enfants avaient été placés. L’ensemble du village semblait au courant de la situation. Le maire a déclaré lui avoir conseillé à plusieurs reprises de porter plainte mais qu’elle avait refusé par peur. Une seconde information judiciaire a été ouverte pour une éventuelle non-assistance à personne en danger. Alzonne, Aude. Elle s’appelait Estelle.  Elle avait 36 ans. Elle avait un enfant. Elle a été tuée par arme blanche. Elle a été retrouvée dans le logement de son compagnon, un trentenaire qui vivait dans un centre d’hébergement pour personnes en grande précarité. Les enquêteurs évoquent un contexte de forte alcoolisation. Le compagnon a été mis en examen pour homicide volontaire aggravé et faits de violence. Il affirme que la victime s’est elle-même donné le coup de couteau fatal. Abbeville, Somme. Elle s’appelait Florence.  Elle avait 31 ans. Elle avait trois enfants de 16, 10 et 3 ans. Elle a été poignardée à la gorge et dans le dos par son mari, 48 ans, carrossier, sous les yeux de leur fils cadet. Ce sont les cris de l’enfant qui ont alerté les voisins. Depuis quelques semaines, elle était fréquemment absente de leur domicile. Son mari la soupçonnait d’avoir une liaison. Paea, Tahiti. Elle s’appelait Michèle.  Des proches qui s’inquiétaient de la disparition de cette mère et de sa fille de 18 ans, Estelle, ont prévenu la police qui s’est rendue à leur domicile. Les policiers y ont trouvé les deux corps, poignardés. Leur état indique qu’ils étaient là depuis plus d’un mois. Laurent, 43 ans, le mari et père, qui continuait de vivre dans l’appartement, a reconnu son implication dans le double meurtre. Ils avaient également un fils de 11 ans qui a été pris en charge par les gendarmes. Il n’aurait pas assisté aux meurtres et aurait continué de vivre dans le logement en ignorant tout. Le suspect a avoué avoir tué son épouse mais affirme que celle-ci venait de tuer leur fille. Corbas, Rhône. Elle avait 37 ans.  Elle avait un enfant de deux ans. Elle était aide-soignante dans un hôpital. C’est sa sœur, inquiète de ne plus avoir de ses nouvelles, qui a prévenu la police. Les policiers sont venus mener une enquête dans l’immeuble. La gardienne leur a signalé qu’un container de poubelle avait disparu depuis plusieurs jours. En inspectant la cave, ils ont trouvé le bac manquant et le corps de la victime à l’intérieur. Son compagnon, 34 ans, qui était dans l’appartement avec leur enfant, a été arrêté. Il a expliqué qu’elle l’avait énervé. Ils étaient dans la salle de bains, il l’a frappée, l’a laissée pour morte et est parti se coucher. Le lendemain, constatant qu’elle était décédée, il a caché son corps dans un container de poubelle à la cave. Sa sœur a raconté que quelques semaines plus tôt, elle avait déjà un cocard à l’œil et que son compagnon surveillait ses moindres faits et gestes. Paris, Ile de France. Originaire de Rouen , elle était en vacances avec son conjoint et leur petite-fille de trois ans à Bandol. En fin d’après-midi, son conjoint a appelé la police pour dire qu’il l’avait tuée. Quand les policiers sont arrivés, ils ont découvert qu’elle avait été étouffée. Leur fille était présente. Bandol, Var. Elle avait la cinquantaine.  Elle avait plusieurs enfants. Elle était en cours de séparation avec son compagnon, la cinquantaine aussi. Elle venait de faire une demande auprès des services municipaux pour obtenir un autre logement. Il l’a abattue au fusil de chasse avant de se suicider. Carentan, Normandie.    Août Elle avait quatre enfants,  dont le plus âgé a 10 ans. Son compagnon, 35 ans, a appelé la police et les pompiers pour signaler son décès à leur domicile. Mais sur place, les enquêteurs ont des doutes. L’autopsie confirme que la femme a été tuée. Son compagnon a été mis en examen pour homicide volontaire. Saint-Etienne, Loire. Elle avait 30 ans.  Elle avait deux enfants de 3 et 2 ans. C’est son compagnon, 51 ans, peintre en bâtiment, qui a appelé les pompiers en signalant qu’elle ne respirait plus. Mais les secours ont découvert des ecchymoses sur son corps. L’autopsie a révélé qu’elle avait reçu des coups violents au crâne. L’homme avait déjà été condamné pour des violences sur une ex-compagne. Il a été mis en examen pour violences volontaires ayant entraîné la mort. Grenoble, Isère. Elle s’appelait Frédérique.  Elle avait 51 ans. Elle était archiviste à Fontainebleau. Son mari, Eric, 53 ans, agent de sécurité, l’a étranglée avec une ceinture de peignoir de nuit. Elle est décédée après trois jours de coma. Poligny, Seine-et-Marne.  Elle s’appelait Hulya.  Elle avait 35 ans. Elle avait quatre enfants. Son ex-compagnon dont elle était séparée depuis deux mois s’est rendu chez elle tôt un matin. Il a découvert qu’un autre homme était présent avec elle. Ils se sont disputés. L’ex compagnon a attaqué l’homme à la machette et l’a blessé. Il a poignardé son ex-compagne à plusieurs reprises, elle a réussi à fuir mais il l’a poursuivie jusqu’à un parking devant une boulangerie. Il l’a encore poignardée avant de repartir en voiture. En démarrant, il lui aurait roulée dessus. Il s’est rendu au commissariat quelques heures plus tard. La Grand-Croix, Loire. Elle avait 64 ans.  Elle a été retrouvée morte à son domicile, ruée de coups. Les enquêteurs ont immédiatement recherché son compagnon, 30 ans. Le voisinage évoque de fréquentes disputes. Le suspect s’est finalement rendu à la police et a été incarcéré. Saint-Nizier d'Azergues, Rhône. Elle s’appelait Thalie.  Elle avait 36 ans. Son compagnon, 35 ans, l’a frappée avec un robinet neuf, pas encore monté. Des coups suffisamment violents pour la tuer. Il s’est rendu de lui-même à la police avec sa mère et son beau-père. Il a expliqué qu’il s’agissait d’un différend au sujet de la cuisson d’œufs au plat. Il a des antécédents psychiatriques. A cette occasion, plusieurs sites d’infos ont fait des titres «rigolos».  Nantes, Loire-Atlantique. Elle s’appelait Geneviève.  Elle avait 77 ans. Elle avait deux enfants et des petits-enfants. Elle avait été institutrice. C’est son mari, Michel, 74 ans, ancien conseiller municipal, qui a prévenu les secours. Il l’aurait étranglée. Il a ensuite avalé des médicaments pour se suicider, en vain. Ils étaient mariés depuis quarante ans et aucun voisin n’avait remarqué de problème particulier. La Bassée, Nord. Elle s’appelait Laura.  Elle avait 18 ans depuis six jours. Elle venait d’obtenir son bac. Son compagnon, David, 28 ans, passionné d’armes à feux, a admis lui avoir tiré dessus mais plaide le tir accidentel. Après ses aveux, il s’est précipité la tête contre un mur et a été hospitalisé. Les enquêteurs ont retrouvé l’arme dans une rivière proche. Le procureur a indiqué qu’il s’agissait d’un meurtre et non d’un accident. David avait déjà été condamné pour des faits violence et il lui était interdit de détenir des armes. Rambervilliers, Vosges. Elle s’appelait Aurélie.  Elle avait 29 ans. Elle était aide à domicile pour les personnes âgées. Elle avait trois enfants, âgés de 8 à 3 ans, ils étaient présents ce soir-là. Des voisins ont entendu des cris et ont appelé la police. Quand les secours sont arrivés, elle était morte. Elle a reçu 16 coups de couteau et a été égorgée. Son compagnon, présent sur les lieux, a été arrêté. Il était alcoolisé et tenait des propos incohérents. Heyrieux, Isère.  ", "theme": "france"}