{"title": "Trump en Asie pour un grand tour de force", "newspaper": "Liberation", "author": "Isabelle Hanne", "date_publi": "02/11/2017", "content": "Même la tournée asiatique de Donald Trump qui débute ce vendredi est l’occasion, pour la Maison Blanche, d’user des superlatifs habituels :  «Ce voyage va être le plus long en Asie d’un président américain depuis au moins vingt-cinq ans,  a vanté un haut responsable de l’administration lors d’un briefing, mardi.  Et aucun président n’a visité plus de pays dans la région en un seul voyage depuis le président George W. Bush en octobre 2003.»  En douze jours, le président américain se rendra à Hawaï, puis au Japon, en Corée du Sud, en Chine, au Vietnam et aux Philippines. Il participera à deux sommets régionaux, l’un de l’Association des nations de l’Asie du Sud-Est (Asean), l’autre de la Coopération économique pour l’Asie-Pacifique (Apec). Les enjeux commerciaux de ce voyage sont nombreux  (lire ci-contre)  : compétitivité des entreprises américaines dans la région, accès au marché chinois, nouvelles relations à établir pour les Etats-Unis après leur sortie de l’accord de partenariat transpacifique (TPP), dont le Vietnam et le Japon sont signataires… Mais aussi et surtout diplomatiques : les discussions du président américain avec ses homologues devraient être dominées par les inquiétudes liées à la menace nord-coréenne, et la poursuite par Pyongyang de ses programmes balistique et nucléaire. Donald Trump devrait aborder de front le sujet lors d’un discours, mercredi, devant le Parlement sud-coréen à Séoul.  «La priorité de l’administration Trump avec ce voyage, c’est de continuer à bâtir un consensus régional sur la pression, économique et diplomatique, à exercer sur la Corée du Nord,  appuie la spécialiste des questions de sécurité pour l’Asia Society Policy Institute, Lindsey Ford.  Trump devrait pousser pour de nouvelles sanctions, notamment auprès de la Chine»,  premier partenaire commercial de la Corée du Nord. Pour le haut responsable de la Maison Blanche, Pékin peut  «clairement faire plus» . «Fossé» La visite d’Etat de Trump en Chine va être suivie de près. La rencontre entre les deux présidents a lieu deux semaines après la fin du 19 e  congrès du Parti communiste chinois, d’où Xi Jinping est ressorti  «plus fort que jamais»,  note Lindsey Ford, tout en rappelant les  «volte-face permanentes»  de Trump au sujet de son homologue chinois .  Et si les deux puissances s’entendent sur le danger représenté par  «Little Rocket Man»  - ainsi que Trump surnomme Kim Jong-un -, elles n’entendent pas utiliser les mêmes moyens.  «Pour les Etats-Unis, laisser Pyongyang avec une telle capacité de nuisance est intolérable. Trump voudrait que la Chine cesse tout commerce, notamment du pétrole, avec la Corée du Nord, et qu’elle mette en place des mesures beaucoup plus coercitives,  anticipe le spécialiste de la Chine à l’Eurasia Group Michael Hirson.  Mais la Chine, qui a déjà augmenté la pression économique sur le régime nord-coréen, préfère une approche plus progressive. Elle veut éviter l’effondrement du régime, qui aurait de lourdes conséquences sur la péninsule coréenne, et sur la Chine elle-même, notamment une crise des réfugiés. Il est peu probable que la rencontre entre Xi et Trump comble le fossé qui les sépare.» D’autant que ces derniers temps, la stratégie de l’administration américaine vis-à-vis de la Corée du Nord était totalement illisible. Donald Trump promettant, à la tribune des Nations unies en septembre, de  «détruire totalement»  le pays, puis jugeant sur Twitter que le secrétaire d’Etat, Rex Tillerson,  «perd[ait] son temps»  à négocier avec les autorités nord-coréennes.  «La Chine est forcément très attentive aux rumeurs d’attaque préventive des Etats-Unis sur la Corée du Nord,  indique Lindsey Ford.  La stratégie de l’administration Trump - renforcer la pression militaire et les sanctions économiques - n’est pas très différente de ce qu’aurait pu faire l’administration Clinton. Mais sa rhétorique est dangereuse : elle laisse les pays de la région dans l’interrogation. L’administration américaine souhaite-t-elle vraiment ramener Kim autour de la table des négociations ? Ou a-t-elle décidé que c’était allé trop loin et qu’il ne restait plus qu’une option militaire ?» Zone démilitarisée Selon le haut responsable de la Maison Blanche, les  «efforts diplomatiques se poursuivent mais la position du président est que les discussions directes avec la Corée du Nord ne sont pas opportunes à ce stade […] en l’absence de changements significatifs dans le comportement du régime». Outre la partie de golf prévue avec le Premier ministre japonais, Shinzo Abe, ces douze jours seront marqués par la visite de Pearl Harbor et par un arrêt à la base militaire Humphreys, au sud de Séoul. Mais, finalement, Donald Trump ne se rendra pas sur la zone démilitarisée - cet espace qui sépare les deux Corées -, contrairement à la plupart des présidents américains depuis plus de trente ans : une retenue inhabituelle de la part du Président. Lindsey Ford estime que Trump fait cette impasse,  «sans doute par crainte que ce soit vu comme une provocation».  Lors de son briefing, rappelant que le secrétaire américain à la Défense, James Mattis, et le vice-président, Mike Pence, s’y sont déjà rendus, le responsable de la Maison Blanche a jugé que l’étape,  «honnêtement, est devenue un peu un cliché».", "theme": "planete"}