{"title": "A Pierre-Bénite, une école bénie des dieux et de la droite", "newspaper": "Liberation", "author": "Maïté Darnault", "date_publi": "10/11/2017", "content": "Chaque lundi matin, dans la cour de l’école La Passerelle, à Pierre-Bénite, les élèves entonnent  la Marseillaise  main sur le cœur, au pied du drapeau français. Cet établissement privé et hors contrat a ouvert ses portes en 2016 dans cette petite ville de la banlieue lyonnaise, ancien bastion communiste ravi par la droite aux dernières municipales. Les enfants portent un uniforme (un sweat-shirt vert pour les garçons, fuchsia pour les filles), sont vouvoyés par leurs enseignants et font l’objet d’une surveillance resserrée – les parents reçoivent chaque jour un texto rendant compte de leur comportement. «C’est l’école telle qu’elle était dans les années 1950,  se félicite Anne Lorne, conseillère régionale LR, ex-figure de la Manif pour tous.  C’est un travail de fourmi et de qualité dans des zones où l’éducation nationale n’obtient plus de résultats.»  Dans le quartier classé zone prioritaire de Haute-Roche, où est implantée La Passerelle, l’école publique traîne une mauvaise réputation. Et l’établissement privé catholique le plus proche possède déjà une longue liste d’attente. Cette nouvelle offre scolaire, portée par le réseau Espérance banlieues, a été perçue comme une aubaine par certains parents : en un an, les effectifs sont passés de 15 à 40 élèves. L’objectif : en accueillir près de 150 d’ici à quelques années. Prosélytisme religieux Dans le sillage de François Fillon, qui regrettait durant la campagne présidentielle que l’Etat ne finance pas les écoles d’Espérance banlieues, Laurent Wauquiez ne manque pas une occasion de s’y montrer. En mars, il profitait de la venue de François Baroin lors d’un meeting près de Lyon pour lui faire découvrir l’école de Pierre-Bénite. La marotte a même accouché d’une promesse budgétaire. Lundi, le numéro 2 de Wauquiez au conseil régional d’Auvergne-Rhône-Alpes, Etienne Blanc, vice-président aux finances, a inauguré deux nouveaux bâtiments à La Passerelle. L’un d’eux est une salle d’activités facturée 250 000 euros à la région. En charge des lycées, mais pas du primaire ni des collèges, la collectivité est intervenue au titre de la politique de la ville.  «Le deal, c’est que cette salle puisse servir à d’autres associations, à des projets ouverts à tous les habitants» , explique Francisque Reboullet, président d’Espérance banlieues Pierre-Bénite. La structure reste néanmoins sur un site privé, puisque l’association loue les lieux à la mairie LR de la ville, en vertu d’un bail classique. Accusé d’être affilié aux catholiques traditionalistes, du fait de ses méthodes et de la foi affichée du fondateur de l’association-mère, Eric Mestrallet, le réseau Espérances Banlieue se défend de tout prosélytisme religieux.  «La majorité de nos élèves sont de confession musulmane,  détaille Francisque Reboullet.  Chez nous, les gens viennent comme ils sont.»  En témoigne le profil du nouveau directeur de l’école, Christophe Limousin : un temps vice-président de la fédération du Mouvement pour la France du Rhône, le parti souverainiste de Philippe de Villiers, ce dernier assure avoir cessé toute activité politique depuis 2014. Or, on trouve encore en ligne son témoignage de soutien, datant des élections départementales de mars 2015, à Gérard Andrieux, candidat dans le canton de Genas… du Front national. «On est apolitiques» Interrogé par  Libération , Christophe Limousin préfère faire valoir sa qualité d’éducateur spécialisé et une longue expérience dans la protection de l’enfance puis dans un organisme d’éducation populaire.  «Les activités politiques ne me gênent pas tant que ce n’est pas au sein de l’école,  tranche son patron, Francisque Reboullet.  Ma vraie problématique, c’est de boucler mon budget.»  Quitte à prêter le flanc à la récupération :  «On est apolitiques,  dément-il.  On n’est pas de droite, on souhaite sortir de ce clivage.»  Onze écoles Espérance banlieues existent aujourd’hui en France, pas une seule ne se trouve sur une commune de gauche. Lors de la campagne pour les régionales, en 2015, le maire LR de Pierre-Bénite, Jérôme Moroge, également conseiller régional, avait envoyé un mail aux associations de sa commune pour qu’elles soutiennent sa réélection. Glissant à ceux qui souhaiteraient faire une procuration pour son parti le contact de son cabinet municipal – ce que prohibe le code électoral. Moins d’une heure plus tard, le tir était rectifié et les coordonnées de la mairie remplacées par celles de l’équipe de campagne de Wauquiez. Jérôme Moroge a bien été réélu. Il est un soutien de la première heure de La Passerelle et de son extension financée par la région. Au sein de la collectivité, c’est lui qui préside la commission politique de la ville.", "theme": "france"}