{"title": "Theresa May comme si de rien n'était grâce aux unionistes nord-irlandais", "newspaper": "Liberation", "author": "Alexandre Hervaud, Sonia Delesalle-Stolper", "date_publi": "09/06/2017", "content": "Quelques heures après le choc  des élections législatives anticipées qui l’ont privée d’une majorité au Parlement,  la conservatrice Theresa May s’est exprimée devant les Britanniques devant le perron du 10, Downing Street. Elle venait de rencontrer la Reine Elizabeth II, à laquelle elle a demandé la confiance pour former un nouveau gouvernement avec l’aide des 10 voix remportées par les unionistes nord-irlandais du DUP. Les conservateurs n’ont obtenu que 318 sièges au Parlement, soit 8 sièges trop court pour une majorité absolue. \n Theresa  #May  : \"Je formerai un gouvernement assurant la stabilité à la Grande-Bretagne\"  pic.twitter.com/qRCEYAtUfM \n— BFMTV (@BFMTV)  9 juin 2017 Il est 12h51 à Londres lorsque Theresa May prend la parole. Elle confirme son souhait de former un nouveau gouvernement  «qui apportera des certitudes et dirigera le Royaume-Uni en ce moment crucial».  Cette formation sera permise grâce à une alliance avec ses  «amis»  unionistes nord-irlandais du DUP, avec qui le parti conservateur a  «une relation forte depuis des années»,  selon elle. La Première ministre a rappelé l’imminence des négociations avec l’Union européenne,  «qui commencent dans dix jours»,  soit le 19 juin, et ce malgré le sérieux coup porté à sa crédibilité. Elle confirme ainsi son intention de ne pas modifier le calendrier prévu. Elle a promis de respecter le souhait du peuple britannique exprimé le 23 juin 2016 de  «quitter l’Union européenne». A lire aussi:   Comment l’électorat jeune a fait basculer Theresa May Les attentats qui ont ensanglanté la nation à trois reprises depuis le 22 mars (Westminster, Manchester puis le London Bridge) ont été évoqués, May rappelant sa volonté de donner à la police  «les pouvoirs et moyens nécessaires pour sécuriser notre pays».  Elle a notamment été accusée d’avoir sabré les budgets et réduit de 20 000 postes le nombre de policiers entre 2009 et 2016 alors qu’elle était ministre de l’Intérieur. Aucune référence au score décevant de son parti, ni au fait que huit ministres de son gouvernement ont été battus dans cette élection.  «Et maintenant, au travail»,  a-t-elle conclu.", "theme": "planete"}