{"title": "Le SPD donne son feu vert pour des discussions avec Merkel", "newspaper": "Liberation", "author": "Johanna Luyssen", "date_publi": "07/12/2017", "content": "L’Allemagne se dirige-t-elle vers une sortie de l’impasse politique inédite dans laquelle elle patauge depuis soixante-quatorze jours ? Après les élections législatives du 24 septembre et l’échec retentissant des négociations pour une coalition réunissant Verts, libéraux du FDP et les chrétiens démocrates de la CDU-CSU, le SPD a donné son feu vert jeudi à des négociations exploratoires avec la CDU d’Angela Merkel - et son allié bavarois la CSU. L'accord a été donné après une après-midi d'âpres débats, qui se sont soldés par un vote à main levée des quelque 600 délégués du parti social démocrate, réuni  en congrès jusqu’à samedi à Berlin. «Groko oder nicht Groko ?» ironisait la veille le quotidien berlinois  Der Taggespiegel  en caricaturant le chef du parti Martin Schulz façon Hamlet, un crâne à la main. («Groko» étant le diminutif de «Grosse Koalition», ou grande coalition). Ce dilemme résume parfaitement les vives tensions qui agitent (encore) la gauche de gouvernement outre-Rhin, en pleine crise d’identité. Schulz lui-même n’a-t-il pas déclaré à l’agence de presse allemande DPA, juste avant l’ouverture du congrès dans lequel il est très longuement exprimé, «Ça va se disputer, ça va se bagarrer, ça j’en suis sûr» ? Des oppositions, des réticences se sont en effet exprimées, comme celles émanant, et ça n’est pas rien, de la puissante fédération de Rhénanie du Nord-Westphalie – le plus peuplé des Länder allemands. Défaite «amère» Son président, Michael Groschek, a suggéré une approbation par le SPD des discussions exploratoires avec la CDU-CSU, histoire de rassurer la base du parti. Mais on a aussi vu des figures notables changer spectaculairement d’avis, comme Andrea Nahles, cheffe du groupe SPD au Bundestag (et ex-ministre du Travail d’Angela Merkel). Après avoir rejeté avec vigueur l’éventualité d’une coalition, Nahles s’y déclare désormais favorable. Les plus irréductibles adversaires de la «Groko» restent les jeunes du SPD, les Jusos. Ils y sont toujours farouchement opposés. Ils l’avaient d’ailleurs fait savoir via une pétition dès le lendemain de la rencontre au sommet de jeudi dernier entre Angela Merkel, Martin Schulz et Horst Seehofer de la CSU – sous la houlette du président allemand Frank-Walter Steinmeier, issu du SPD et lui-même pro-Groko. En somme, c’est peu de dire que le parti est divisé sur le sujet. Un sondage publié par l’hebdomadaire  Der Spiegel  cette semaine indique que 27,9% des sympathisants du SPD se disent favorables à une alliance avec les conservateurs, tandis que 56,5% se prononcent pour un soutien sans participation à un gouvernement Merkel minoritaire… A l’évidence, la majorité des sociaux-démocrates renâclent à intégrer une nouvelle grande coalition, après l’échec de celle au pouvoir entre 2013 et 2017. Il faut dire que le SPD a payé très cher cet attelage. Dilué au sein du gouvernement conservateur mâtiné de centrisme d’Angela Merkel, qui a siphonné beaucoup de ses propositions, le parti a été pénalisé lors des législatives, où il a enregistré son pire score depuis la fin de la guerre (20,5%). Une défaite que Martin Schulz a qualifiée d' «amère»  à la tribune jeudi. Dans la foulée, le SPD s’est dit, les compromis c’est fini, à nous la cure d’opposition. Le soir du scrutin, Schulz lui-même s’est prononcé contre l’éventualité d’une grande coalition. Mais depuis, la donne a changé : puisque l’Allemagne est en crise politique et que le devoir les appelle… «Personne ne sait quelle option est la pire» «C’est vrai que nous sommes fatigués de la grande coalition,  dit, résignée, Johanna Bamberg-Reinwand, cheffe de la section SPD de Zeil-am-Main, petite ville de 6 000 habitants au cœur de la Bavière – fief de la CSU.  Plus personne ne veut une telle alliance. Mais le problème c’est qu’un gouvernement minoritaire, ça n’est pas non plus la solution. Dans les deux cas, on y perd. Et personne ne sait quelle option est la pire… Si nous soutenons un gouvernement minoritaire, personne ne saura ce que nous aurons contribué à mettre en place. D’un autre côté, rejoindre une grande coalition implique des tas de compromis. Cela dit, à la fin, ce qui compte, c’est tout de même que l’Allemagne aie un gouvernement qui fonctionne…» Et ce n’est pas pour demain. Car à ce stade, rien n’est possible avant le printemps. Le protocole est long : avant de former un éventuel gouvernement, il faudra établir un contrat de coalition, que le SPD doit approuver. En outre, plusieurs points peuvent achopper dans ces négociations avec les conservateurs. Michael Bröning, politologue à la fondation Friedrich-Ebert, proche des sociaux-démocrates, les liste : «L’avenir de l’Europe – dans quelle mesure l’Allemagne doit embrasser l’agenda de réformes européennes de Macron – la question d’un plafond de réfugiés, les retraites, la réforme de l’assurance-maladie. Toutes ces questions sont des patates chaudes qui font de ces négociations tout sauf quelque chose d’acquis.» La question européenne a d’ailleurs largement été abordée par Martin Schulz, qui a lancé jeudi un long plaidoyer en faveur d’une Europe fédérale, affirmant vouloir bâtir  «les Etats-Unis d’Europe»  d’ici 2025.  «Nous avons besoin d’un ministre européen des Finances»,  a-t-il ajouté. De quoi ravir Emmanuel Macron… mais pas la CDU d’Angela Merkel.", "theme": "planete"}