{"title": "Le CICE n'a pas vraiment aidé l'emploi", "newspaper": "Liberation", "author": "Lilian Alemagna", "date_publi": "03/10/2017", "content": "«Un effet positif mais modéré concentré sur les entreprises les plus exposées.»  Le commissariat général à la stratégie et à la prospective, France Stratégie, use d’euphémisme, dans son nouveau rapport, pour ne pas noircir totalement le bilan du Crédit d’impôt compétitivité emploi (CICE), mesure phare du quinquennat Hollande destinée à  «baisser le coût du travail»  et relancer l’économie. Piste la  «plus vraisemblable» , selon cette instance rattachée à Matignon et présidée aujourd’hui par l’ancien conseiller social de l’ex-président Hollande, Michel Yahiel : 100 000 emplois auraient été, selon ses études,  «sauvegardés ou créés sur la période 2013-2015» . Et encore, la  «fourchette»  utilisée est  «large»  : de 10 000 à 200 000 emplois. A ce niveau-là, ce n’est plus une fourchette mais un râteau. Résultat, les nouvelles études sur les entreprises,  «ne lèvent pas complètement les incertitudes»  en termes  «d’emplois créés»  grâce au CICE, dit-on dans un nouvel euphémisme du côté de France Stratégie. Autre question sur laquelle le comité de suivi  «ne tranche pas»  ou qu’il juge les réponses  «relativement fragiles»  : à quels salariés a profité le CICE ? Ainsi, les experts de France Stratégie ne se prononcent pas sur  «l’effet par niveau de qualification»  et  «révèle[nt] que les effets du CICE sur les salaires demeurent difficiles à déceler» . Selon eux, cette aide sous forme de crédit d’impôt accordée aux entreprises en fonction de leur masse salariale et ciblée sur les salaires jusqu’à 2,5 smic  «aurait plutôt joué positivement sur les salaires des cadres et professions intellectuelles supérieures» . Autrement dit : alors que ce sont les plus bas salaires qui permettent à une entreprise de toucher le CICE, ce sont les plus hauts qui, semble-t-il, en ont profité. En revanche, France Stratégie  «n’observe pas de ralentissement des salaires»  autour de 2,5 Smic,  «que ce soit pour les salariés en place ou pour les nouveaux recrutements» . Une aide «pas totalement assimilée» Par ailleurs, le CICE a-t-il bénéficié aux actionnaires, comme mettait en garde une partie de la gauche dans les débats parlementaires sous Hollande ? France Stratégie refuse également de se prononcer :  «En l’état, les estimations relatives à l’effet du CICE sur les dividendes sont extrêmement fragiles en raison des données utilisées et ne permettent pas de conclure.»  Seuls effets significatifs :  «les entreprises les plus bénéficiaires»  du CICE en ont transmis une partie  «à leurs entreprises clientes ou donneuses d’ordre, en réduisant ou en limitant la hausse des prix des biens et services qu’elles leur vendent» . Et si les entreprises ont pu  «améliorer leurs marges» , les experts de France Stratégie concluent à  «l’absence d’impact de court terme du CICE […] sur l’investissement, la recherche et développement et les exportations». In fine, selon l’institution rattachée au Premier ministre, chaque entreprise a utilisé le CICE comme elle le souhaitait et toutes n’ont  «pas totalement assimil[é]»  ce crédit d’impôt comme  «une simple baisse du coût du travail ciblée sur le bas de la distribution des salaires» . Ce qui était quand même l’objectif premier d’une mesure qui doit disparaître en 2019, remplacée par une baisse de cotisations sociales.", "theme": "france"}