{"title": "Budget : la majorité fait bloc", "newspaper": "Liberation", "author": "Lilian Alemagna", "date_publi": "12/10/2017", "content": "Ils sont sans merci. Pour l’examen du  premier budget de l’ère Macron , les députés La République en Marche ne laissent rien passer à l’opposition. Qu’elle soit de gauche - sur la fiscalité du capital et la suppression de l’ISF - ou de droite - sur la hausse des prix des carburants ou la politique familiale. Même leurs alliés Modem ou Constructifs voient leurs amendements au projet de loi de finances pour 2018 quasi-systématiquement rejetés en commission des Finances de l’Assemblée nationale depuis mardi. Alors quand l ’amendement «427», proposé par le socialiste François Pupponi  pour favoriser la mixité sociale, est adopté à 26 voix contre 25 avec le soutien de tous les groupes hors LREM, quelques applaudissements de soulagement retentissent… Sans conséquence : le texte présenté la semaine prochain dans l’hémicycle sera celui du gouvernement. Pour le reste, mis à part quelques concessions faites aux oppositions sur des  «missions d’évaluation» , les commissaires LREM aux Finances et leur rapporteur, Joël Giraud, ne se laissent pas déborder. Pas même par les leurs : quand l’un d’eux, venu de la commission développement durable, l’écologiste Matthieu Orphelin, propose d’alourdir la taxe sur les décharges et incinérations pour que la France remplisse ses engagements en termes de déchets, il se fait retoquer :  «Rien ne change […] on ne progresse pas sur ces questions-là» , déplore-t-il. «Rendre plus lisible la fiscalité du capital» Fini donc les approximations des néo-députés à l’Assemblée observées cet été : accusés par la gauche de mener une politique économique en faveur des plus aisés, les députés LREM de la commission des Finances font bloc pour protéger ce texte majeur pour Emmanuel Macron puisqu’il traduit une grande partie de ses promesses de campagne. Ils  «assument» , y compris lorsque les mesures sont impopulaires comme la suppression de l’impôt sur la fortune (ISF) et la mise en place d’un prélèvement forfaitaire unique (PFU) - une  «flat-tax »  - de 30% sur les revenus du capital. Ces deux articles ont commencé, dans la nuit de mercredi à jeudi, à être examinés. Si le débat sur l’ISF reprendra ce jeudi matin, celui sur la flat-tax a vu la majorité et ses oppositions s’écharper sur l’objectif du gouvernement : tenter d’orienter l’épargne des Français vers les  «investissements productifs» .  «Les Français n’investissent pas assez dans les actifs risqués» , a justifié Amélie de Montchalin, cheffe de file des députés LREM sur ce texte, qui parle de  «coup de pouce»  à donner en rendant plus attractifs les placements en actions.  «Cet article doit permettre de rendre plus lisible la fiscalité du capital et de réorienter l’épargne vers investissements productifs» , abonde le rapporteur général Joël Giraud (LREM) tout en refusant d’intégrer des amendements venus de droite, comme de gauche, proposant de «flécher» ces investissements dans des PME françaises. Une «stratégie pour tuer le PEL» Et lorsque arrivent ceux proposant d’exclure les nouveaux plans épargne logement (PEL) de la flat tax, voilà que se déclenche une vraie passe d’armes entre l’ex-rapporteure générale du Budget, Valérie Rabault, et Amélie de Montchalin qui donne le ton de la future discussion en séance publique. Lorsque cette dernière s’essaie à la provocation en expliquant que  «les nouveaux PEL sont des produits toxiques»  parce que  «les taux d’intérêts vont remonter» , et qu’il est  «toxique»  de  «bloquer l’argent» , la socialiste riposte :  «Si vous dîtes aujourd’hui aux Français qu’ils ont des produits toxiques, je trouve ça très grave […] Les produits toxiques sont des produits qui font perdre son capital. Le PEL ne fait pas perdre son capital.»  Rabault accuse alors la députée de l’Essonne de  «faire peur aux Français» , une  «stratégie pour tuer le PEL» . Si Montchalin retire ensuite son expression, elle a laissé échapper dans l’affaire que le gouvernement compte bien laisser mourir ce placement pourtant aimé des Français pour sa sécurité. Lorsque le président de la commission des Finances, Eric Woerth (LR), lui lance :  «Vous mettez fin au PEL. C’est clair.»  Montchalin répond :  «C’est l’objectif de notre mesure» . De quoi allumer une petite mèche médiatique sur le sujet qui pourrait enflammer une partie de la discussion en séance publique.", "theme": "france"}