{"title": "UE : non Marine Le Pen, une directive ne prévoit pas le détachement des travailleurs indépendants", "newspaper": "Liberation", "author": "Youness Rhounna", "date_publi": "31/10/2017", "content": "INTOX.  Invitée de BFM Politique dimanche, Marine Le Pen s’en est donnée à cœur joie sur le projet de directive européenne réglementant le détachement des travailleurs d’un pays européen à l’autre. Selon elle, l’Europe est  «manifestement incapable de se réformer»,  fustigeant la faiblesse, selon elle, du projet de directive.  «Et je vais vous dire, ça va peut-être même être pire dans l’avenir… Avec une directive \"détachement des services\"»,  assure-t-elle (à partir de 9min25, dans la vidéo ci-dessous). La Commission européenne aurait-elle donc dans les tuyaux un nouveau projet qui permettra aux prestataires étrangers de services à envahir le marché des services français ? L’ex-eurodéputée FN précise ce à quoi nous devrions nous attendre : «Demain, ce seront les services, ce sont les indépendants qui pourront ainsi payer leurs charges dans leur pays d’origine et venir concurrencer les indépendants français.» \n \n Les travailleurs indépendants étrangers vont-ils bénéficier des réglementations du détachement ? Les cotisations sociales de ces derniers vont-elles bientôt être payées dans leur pays d’origine ? DÉSINTOX.  Quel est donc ce projet de directive «détachement des services» ? Marine Le Pen fait allusion au «paquet services», un projet de directive présenté en début d’année et comprenant plusieurs propositions. L’objectif affiché par la Commission est de faciliter les démarches administratives pour les entreprises de services souhaitant travailler dans un autre Etat membre, notamment à titre temporaire. La mise en place d’une  «carte européenne électronique»  permettant d’attester qu’un prestataire de service répond aux exigences administratives d’un pays hôte serait délivrée via un guichet unique situé dans le pays d’origine de l’entreprise. Les documents seront traduits dans la langue d’origine et non d’accueil. Les syndicats  se sont largement inquiétés  d’un projet qui, selon eux, ne fournirait pas assez de garanties en matière de dumping social. Mais à aucun moment, il ne s’agit d’élargir le champ des professions concernées par le détachement, contrairement à ce que laisse entendre Marine Le Pen. Le détachement des indépendants existe déjà Contactée par Désintox, la Commission européenne explique que ces facilitations du «paquet services» viendront se «surajouter» aux réglementations déjà existantes. Et dans celles-ci, est bien prévu un ensemble de dispositions permettant au travailleur «exerçant une activité non-salariée» (TNS), dont relève l’indépendant, de bénéficier également du travail détaché. Celui-ci peut être détaché à titre temporaire, pour une durée n’excédant pas vingt-quatre mois, selon l’article 12 du règlement n° 883/2004 de la Commission européenne, exactement comme un travailleur salarié. Les indépendants, qu’ils soient artisans en bâtiment ou experts-comptables, peuvent donc déjà être détachés, et le «paquet services» n’y changera rien, contrairement à ce qu’affirme la présidente du Front national. L’affiliation à la sécurité sociale du pays d’origine perdurera D’autre part, Marine Le Pen assure que ces derniers devront avec la nouvelle directive en projet s’acquitter de leurs cotisations sociales dans leur pays d’origine, ce qui ne serait donc pas le cas aujourd’hui.  «L’initiative de la carte électronique ne concerne en aucune manière le paiement et versement des cotisations de sécurité sociale»,  nous explique la Commission européenne. Selon cette dernière,  «ces matières continuent d’être régies par le règlement (CE) n° 883/2004 et sa législation d’application».  En effet, et cela est  répété à maintes reprises dans les communications du «paquet services»  rendu public en janvier par la Commission, pas une ligne ne sera modifiée de la réglementation en matière de droits sociaux, de droit du travail, ou d’impositions. Le droit applicable relatif au niveau de salaire et d’affiliation à un régime national de sécurité social reste celui en vigueur (comme l’explique  ici un guide édité par la Commission ), c’est-à-dire celui du pays d’origine. Un indépendant étranger peut déjà être détaché en France, et paie déjà, comme tout travailleur détaché, ses cotisations dans son pays d’origine, et la directive en préparation n’y changera rien, contrairement à ce qu’affirme Marine Le Pen.", "theme": "desintox"}