{"title": "La journaliste du sous-marin danois est toujours portée disparue", "newspaper": "Liberation", "author": "", "date_publi": "13/08/2017", "content": "«Le sous-marin a été fouillé et il n’y a pas de corps à bord, vivant ou mort» . Telles sont les déclarations du chef de la police criminelle de Copenhague, Jens Moller. Or, on sait qu’une journaliste de 30 ans nommée Kim Wall se trouvait à bord du Nautilus quand il a disparu jeudi soir dans le détroit d’Öresund, entre le Danemark et la Suède. Kim Wall voulait écrire un reportage sur le créateur du sous-marin, Peter Madsen. Lundi, la police de Copenhague a expliqué que le sous-marin artisanal danois avait été délibérément coulé,  mais restait sans nouvelles de la journaliste suédoise vue à son bord , tandis que le propriétaire du submersible a été arrêté.  «Les examens confirment que le naufrage du sous-marin est la conséquence supposée d’un acte délibéré» , a-t-elle écrit dans un communiqué. Soudainement coulé Tôt vendredi matin, la défense danoise avait annoncé rechercher le sous-marin artisanal – le plus grand du monde (18 mètres) au moment de son lancement il y a neuf ans. On a retrouvé le Nautilus quelques heures plus tard à une cinquante de kilomètres au sud de Copenhague, mais il a soudainement coulé peu avant midi. Selon les déclarations du capitaine Peter Madsen, qui a été secouru avant le naufrage, le sous-marin a rencontré un problème de ballast. Mais le chef de la police Jens Moller avait rapidement évoqué l’hypothèse d’un acte volontaire … Car la journaliste qui était à bord reste introuvable depuis vendredi, date à laquelle son petit ami a alerté la police car elle n’était pas rentrée à la maison. Samedi, les autorités danoises ont renfloué le Nautilus et l’ont remorqué à Copenhague avant de procéder aux recherches à bord, qui se sont avérées vaines.  «Nous espérons encore trouver Kim Wall vivante , a déclaré Jens Moller à la presse,  mais nous nous préparons à l’hypothèse qu’elle ne le soit plus». Crime maquillé ? Des médias danois imaginent déjà que Peter Madsen puisse avoir coulé son propre submersible pour maquiller un crime. Soupçonné d’homicide involontaire, le capitaine a été placé samedi en détention provisoire, mais il nie les accusations portées contre lui. Selon lui, la journaliste est restée sur la presqu’île de la capitale jeudi soir après l’interview, près d'un restaurant en face de la petite sirène de Copenhague. «M. Madsen affirme qu’il l’a débarquée jeudi soir aux environs de 22h30, au même endroit où il l’avait embarquée en présence d’amis à elle, trois heures et demie auparavant» ,   précise Le Monde , qui ajoute qu'il n'y aurait eu aucun témoin de cette scène. Kim Wall est une journaliste indépendante basée en Chine et aux Etats-Unis, qui a travaillé entre autres pour le  New York Times  et le  Guardian.  Elle a aussi réalisé pour  Libération   un reportage en quatre épisodes à Haïti, six ans après le séisme de 2010 .", "theme": "planete"}