{"title": "La stèle en mémoire d'Ilan Halimi vandalisée ", "newspaper": "Liberation", "author": "", "date_publi": "02/11/2017", "content": "La stèle posée à Bagneux en hommage à la mémoire d’Ilan Halimi, jeune juif tué en 2006 par le «gang des barbares», a été une nouvelle fois dégradée par des inscriptions antisémites, provoquant «l’indignation» de la classe politique et des associations juives.  La plaque, disposée dans un parc communal, a été découverte le matin de la Toussaint par un couple de promeneurs,  «couverte d’inscriptions antisémites et d’insultes» , a expliqué mercredi la maire de la ville Marie-Hélène Amiable, jointe par l’AFP.  «Ça s’est probablement passé cette nuit» , a estimé la maire communiste. Une croix gammée, le slogan  «libérez Fofana»  - le meneur du «gang des barbares» sous les verrous - et le nom «Hitler» ont notamment été inscrits sur la stèle, a détaillé à l’AFP le parquet de Nanterre. «Cet acte lâche et odieux heurte la mémoire de la victime et constitue un affront aux valeurs de la République» , a jugé le ministre de l’Intérieur Gérard Collomb dans un communiqué. Il a souhaité que  «tout soit mis en œuvre pour identifier les auteurs de cet acte afin qu’ils aient à en rendre compte devant la justice» . «Cet événement démontre une nouvelle fois la persistance d’un antisémitisme qu’il faut combattre dans notre pays et notamment au sein des banlieues populaires» , a réagi le Conseil représentatif des institutions juives de France (Crif), en faisant part de son  «indignation»  dans un communiqué. Cet acte de vandalisme est  «une offense faite à la République et aux citoyens juifs de France» , a dénoncé le Bureau national de vigilance contre l’antisémitisme (BNVCA), dans un autre communiqué. Une enquête a été ouverte pour «dégradation volontaire», confiée à la Sûreté territoriale des Hauts-de-Seine. La police scientifique a emporté la stèle pour des analyses complémentaires. La stèle commémorant Ilan Halimi avait été érigée en 2011, cinq ans après sa mort, dans la ville où il avait été séquestré et torturé par le «gang des barbares», un groupe persuadé de pouvoir obtenir une rançon de sa famille juive.   Elle avait déjà été brisée en 2015 et rapidement remplacée. Les coupables n’ont pas été retrouvés. «Bien sûr qu’il y aura une nouvelle stèle» , a assuré Hélène Amiable.  «Ce genre d’actes, c’est une insulte à ce jeune et à toutes celles et ceux qui luttent contre l’antisémitisme et le racisme».  Dans un communiqué publié sur le site de la mairie, elle a dénoncé les profanateurs, qui  «s’attaquent à ce qui fonde notre République : le vivre ensemble, la fraternité, la tolérance» . Cette nouvelle dégradation a provoqué l’indignation du député LR des Alpes-Maritimes, Éric Ciotti, qui a dénoncé sur les réseaux sociaux  «une profanation antisémite abjecte» . Le maire LR de Nice, Christian Estrosi, a lui exprimé  «colère et indignation»  tandis que Jérôme Guedj, conseiller départemental PS de l’Essonne, a fait savoir son  «dégoût»  et sa  «lassitude» . La dépouille d’Ilan Halimi repose elle en Israël, selon la volonté de sa famille.", "theme": "france"}