{"title": "Rohingyas au Bangladesh : le piège", "newspaper": "Liberation", "author": "Laurence Defranoux", "date_publi": "29/11/2017", "content": "On entre chez Laila Begum par une petite cour, clôturée de branchages qu’un chevreau mordille. Après avoir serpenté à travers des centaines d’abris de fortune, dans la boue et les déchets, la maison aux murs de torchis et au sol de ciment est un îlot de fraîcheur et de calme. Dans un coin, une machine à coudre et une chaise en plastique. Seul le toit de bâche rappelle qu’on est dans un camp de réfugiés et que ceux qui vivent là sont en sursis depuis près de trois décennies. Laila Begum a 36 ans et est née en Birmanie, dans le village de Tula Toli. Elle ne peut pas dire exactement en quelle année sa famille est arrivée au Bangladesh.  «J’avais 7 ou 8 ans, peut-être 9. Un jour, mon père a été arrêté. Il n’a été relâché que le lendemain, après des heures de torture. Il était inconscient mais vivant,  raconte la jeune femme, qui donne le sein à un bébé joufflu.  Quand il a guéri, on a quitté le pays.»  Laila a grandi, s’est mariée avec un réfugié de dix ans son aîné, et a fait sa vie sur ce bout de terrain géré par le gouvernement bangladais. Environ 30 000 personnes officiellement enregistrées vivent dans les deux camps de Kutupalong et Nayapara (district de Cox’s Bazar), dont beaucoup de jeunes nés en exil, comme Sayyed Alam, son fils aîné. En jeans, débardeur et lunettes de soleil, éclatant de santé, on ne peut le confondre avec les nouveaux réfugiés, maigres et mal assurés. Il a 21 ans et n’est allé qu’une seule fois en Birmanie, durant vingt-cinq jours, pour rendre visite à ses grands-parents maternels. Il a fait sa scolarité à Kutupalong, dans une école où  «environ un tiers des élèves étaient rohingyas, deux tiers bangladais».  Tous partagent le même dialecte, et n’apprennent le bangladais qu’à l’école. Mais les Rohingyas  «ont des cours supplémentaires et des livres en birman». Faux papiers Le Bangladesh, pauvre et surpeuplé, qui n’a pas signé la convention internationale sur les réfugiés de 1951, les considère comme  «des personnes déplacées de force depuis la Birmanie»,  et ne souhaite ni leur intégration ni leur assimilation. Ils n’ont en théorie pas le droit de travailler, et dépendent des aides gouvernementales et internationales. Une situation difficile, mais privilégiée aux yeux des 200 000 réfugiés non enregistrés, qui se sont installés ces dernières années dans des camps de fortune ou chez l’habitant. Et surtout face aux 620 000 personnes qui ont fui, ces trois derniers mois, la dernière campagne de violences menée par les forces de l’ordre birmanes, et qui s’entassent tout autour des camps historiques.  «C’est si triste de voir les enfants qui courent après les camions qui distribuent l’aide, les femmes qui mendient de la nourriture,  se désole Laila Begum.  Ça nous complique la vie aussi, il y a beaucoup d’embouteillages, on n’a plus le droit de se déplacer dans la région, et tous les prix ont augmenté.»  Des nouveaux réfugiés se sont plaints que les anciens, rompus aux mécanismes de distribution, préemptaient l’aide qui leur était destinée, et parfois la revendaient au marché.  «Les gens disent que je suis devenue bangladaise, mais ce n’est pas vrai. Je suis enregistrée, mais je suis rohingya»,  se défend la jeune femme. Elle raconte qu’il y a quatre ans, après une querelle entre de nouveaux et d’anciens réfugiés, son mari a été arrêté par les autorités. Quand il est sorti de garde à vue, il avait perdu l’usage de la voix.  «Ça a duré trois ans. Un jour, une ONG bangladaise est venue. Elle l’a pris en charge et l’a envoyé [dans la grande ville de] Chittagong. Il est resté trente-sept jours à l’hôpital, et a retrouvé la parole. Mais ceux qui l’ont torturé n’ont pas été inquiétés.» Au fil des années, certains réfugiés sont allés faire leur vie plus loin, à Cox’s Bazar ou à Chittagong. Ils louent des appartements en cachant leur origine, et achètent de faux papiers qui leur permettent de travailler, étudier et voyager. Certains se sont installés comme paysans. La plupart sont néanmoins très pauvres, et les relations avec la population locale, elle aussi misérable, sont parfois difficiles.  «Un jour, j’étais au marché, j’ai commencé à marchander. Le commerçant m’a lancé : \"Vous, les  moks [\"salauds de Birmans\"],  vous voulez tout avoir sans payer.\" J’ai été très blessé,  raconte Mohamed Husain, 62 ans, originaire de Kha Saik Maung, qui vit à Kutupalong depuis 1991.  On n’a pas eu d’autre choix que de fuir la Birmanie. L’armée venait chez nous, violait les femmes, prenait nos vaches et nos poules, la mosquée et l’école religieuse avaient été fermées. J’avais douze vaches, six chèvres, 3  kani  de terre  [environ 1,5 hectare],  mes ancêtres étaient enterrés là, et je suis parti à pied, avec juste ma balance à plateaux sur l’épaule…» Un automate Il a eu trois enfants, dont l’aîné travaille comme garde pour une ONG. Depuis un grave accident de voiture, lui ne peut plus gagner sa vie.  «Chaque jour, ma terre natale me manque, je n’ai jamais été heureux ici. J’attends des journées entières les distributions d’huile, de sel ou de curry. C’est les Nations unies qui ont construit ma maison. Je ne sais pas quoi faire de ma vie,  soupire-t-il.  Je connais une jeune fille qui a été enlevée par des trafiquants et qui a été prostituée à Cox’s Bazar. Mais je ne veux pas rentrer, je ne supporterais plus les persécutions. J’ai vu beaucoup de réfugiés repartir. Parfois, les forces de l’ordre bangladaises les mettaient dans des camions et les forçaient à passer la frontière, des familles étaient même séparées. Certains sont revenus.»  La semaine précédente, des membres de sa famille qui venaient d’arriver au Bangladesh ont retrouvé Mohamed :  «Je ne les avais pas vus depuis vingt-six ans. Ils sont si misérables. Il y a tant d’enfants. Il parait que le gouvernement veut clôturer le camp. Quelle vie les attend ici ? Moi, je voudrais aller aux Etats-Unis ou au Canada. Cinquante de mes voisins sont partis en Australie avec un programme de réinstallation. Et 250 familles sont en discussion pour l’expatriation en Angleterre. Mais depuis que mes papiers d’identité ont disparu pendant un cyclone, je n’ai plus d’espoir.» Trois jeunes femmes se présentent chez Laila Begum. Leurs longues robes sombres, leurs visages voilés contrastent avec les habits légers et colorés de leur cousine. L’une d’elles, une adolescente, le regard fixe, se déplace comme un automate.  «Ce sont de nouvelles réfugiées,  souffle Laila.  Elles arrivent de Tula Toli, elles ont vu des gens se faire massacrer, les femmes se faire violer, toute la journée du 30 août. On est toujours sans nouvelles de membres de la famille de mon père.» ", "theme": "planete"}