{"title": "L’Allemagne et son passé retrouvé", "newspaper": "Liberation", "author": "Johanna Luyssen", "date_publi": "19/12/2017", "content": "V ergangenheitbewältigung.  Ce mot à rallonge est au cœur des  Amnésiques , de la journaliste franco-allemande Géraldine Schwarz. On peut le traduire par «surmonter le passé». Il raconte le travail de mémoire qu’a entrepris l’Allemagne depuis 1945 - travail sans cesse recommencé. Dans cet ouvrage passionnant, à mi-chemin entre le récit intime et l’essai historique, Schwarz retrace l’histoire de sa famille. Comme beaucoup sous l’Allemagne nazie, ses grands-parents n’étaient ni victimes ni bourreaux, mais des  Mitläufer :  ils suivaient le courant.  «Leur attitude,  écrit-elle,  avait été celle de la majorité du peuple allemand, une accumulation de petits aveuglements et de petites lâchetés, qui mis bout à bout avaient créé les conditions nécessaires au déroulement de l’un des pires crimes d’Etat organisé que l’humanité a connu.»  Comme le demandait ce tract du groupe de résistance munichois la Rose blanche :  «Pourquoi tant de citoyens, en face de ces crimes abominables, restent-ils indifférents ?» (1)   Pour ne pas avoir à répondre à cette question après la guerre, et parce qu’on ne pouvait pas mettre en prison les millions d’adhérents au parti nazi, le pays a rapidement été frappé d’amnésie collective. Géraldine Schwarz donne ce chiffre, vertigineux : à la création de la RFA, en 1949, des 2,5 millions d’Allemands interrogés par les Alliés et les tribunaux allemands, seuls 1,4 % ont été classés comme  «incriminés»  ou  «incriminés majeurs». Karl et Lydia Schwarz vivaient à Mannheim, dans le Bade-Wurtemberg. Après la guerre, ils ont, suppose l’auteure, jeté leur drapeau nazi et leur portrait de Hitler. Un jour de 1948, Karl Schwarz reçut une lettre, que l’auteure découvrit en fouillant des années plus tard dans les archives du grand-père. Un certain Julius Löbmann, de Chicago, réclamait à l’entreprise Schwarz & Co. 11 000 Reichsmarks (RM) en vertu d’une loi prévoyant des réparations pour les Juifs spoliés sous le national-socialisme. L’acquisition au rabais de son entreprise par Schwarz avait eu lieu en 1938, alors que les persécutions visant les Juifs étaient intenses. Julius Löbmann, après avoir été fait prisonnier avec sa famille dans le camp d’internement de Gurs (Pyrénées-Atlantiques), parvint à fuir pour Chicago en 1944. Son épouse, Mathilde, mourut à Auschwitz. Son fils, Fritz, fit partie des 44 enfants d’Izieu, victimes du zèle barbare de Klaus Barbie et gazés à Auschwitz. Revenons-en à la lettre. Il faut du courage pour raconter la réaction de Karl Schwarz à ce courrier. Pour retranscrire sa réponse à un homme qui avait perdu son épouse, son fils et ses deux frères pendant la Shoah, et souhaitait qu’on lui rende 11 000 RM. Karl Schwarz n’a pas saisi ce qui se jouait là. Au point de glisser dans l’une de ses lettres, inconscient de son indécence :  «Bien que nous, comme la plupart des Allemands, n’ayons pas voulu le destin cruel de vos coreligionnaires, nous devons désormais tous en souffrir.» Victimisation, déni, paternalisme : à travers son histoire, l’auteure raconte sans détours les bassesses et vaines justifications d’un pays longtemps incapable de regarder en face sa propre histoire.  «Au début des années 60 […], la plupart des jeunes en Allemagne […] n’avaient jamais entendu parler d’Auschwitz»,  écrit-elle. Il fallut la détermination de quelques-uns, dont le procureur Fritz Bauer, pour que les premiers grands procès aient lieu dans les années 60 - auxquels assistèrent des milliers de personnes, dont beaucoup d’étudiants. Cette génération s’est lancée à son tour dans un grand travail de mémoire. C’est celle de son père, Volker. Géraldine Schwarz effectue d’incessants allers-retours entre son histoire et l’Histoire. Entre ses deux pays. Entre la mémoire retrouvée de l’Allemagne et le mythe de la «France éternelle» cher à De Gaulle.  «En tant que petite-fille d’un nazi côté paternel, et d’un gendarme sous Vichy, côté maternel, j’ai observé la manière dont les Français et les Allemands géraient leur passé et l’impact que cela avait sur la maturité de leur démocratie et leur résistance au populisme,  dit-elle.  La clé de la réussite du travail de mémoire en Allemagne est d’avoir agrandi le cercle des responsabilités jusqu’à y inclure la majorité du peuple. On se rendit compte qu’un grand nombre de secteurs de la société étaient concernés, et le cercle des responsabilités s’élargit aux médecins, avocats, juges, personnel administratif, universitaires, industriels.»  La France, elle, a du mal à accepter qu’une grande partie de la population soutenait Pétain et sa «Révolution nationale».  «C’est ce qu’atteste la déclaration de Jean-Luc Mélenchon selon lequel \"c’est la rue qui a abattu les nazis\", alors que la rue était en majorité pétainiste.» Contrairement à la France, l’Allemagne semble avoir pensé son passé. A l’Autriche, aussi, qui vécut des années dans le déni, et qui porte aujourd’hui au pouvoir des ministres d’extrême droite. Dans un passage ahurissant, Schwarz raconte que jusqu’à la fin des années 70, la période nazie n’était pas enseignée dans les écoles autrichiennes.  «L’Allemagne, elle, a fondé ses institutions sur la base de ce qu’il s’est passé voilà soixante ans,  dit-elle. Elle s’est bâtie une forteresse, l’Etat de droit, qui l’empêche de basculer dans la radicalité et l’irrationnel.» Les documentaires ou les livres sur le sujet sont nombreux. Le pays est jonché de Stolpersteine, ces plaques de laiton où sont gravés les noms des victimes de l’Holocauste qui habitaient là. La Constitution allemande donne très peu de prérogatives au président, histoire de ne pas répéter Weimar. Les pouvoirs de la chancelière sont contrôlés par le Parlement. Mais que dire de la percée de l’AfD aux législatives ? Au cœur de sa rhétorique réside l’idée de la  «non-repentance»,  le rejet de ce travail de mémoire. Ainsi d’Alexander Gauland, vice-président du parti, faisant l’apologie des soldats de la Wehrmacht; ou d’un autre cadre du parti, Björn Höcke, qualifiant le mémorial de l’Holocauste à Berlin de  «mémorial de la honte»,  ajoutant :  «L’Allemagne devrait pratiquer un virage à 180 degrés en ce qui concerne la mémoire.»  Pourtant, selon Géraldine Schwarz, le succès politique de l’AfD peut être relativisé, la preuve… par la France :  «Le score de l’AfD reste inférieur à ce qui se passe ailleurs en Europe.» (1)  La Rose blanche : six Allemands contre le nazisme,  d’Inge Scholl (Minuit).", "theme": "debats"}