{"title": "Intelligence artificielle, vers le sans-contact humain", "newspaper": "Liberation", "author": "Christophe Alix", "date_publi": "01/11/2017", "content": "Elémentaire pour ce cher «Watson» ? Depuis peu, cette plateforme d’intelligence artificielle d’IBM fait son apparition dans le monde de la banque. Outil d’aide à la décision, ce  «logiciel cognitif»  conçu pour être déployé dans les activités de services et pour toutes sortes d’applications (relation client, ressources humaines, services financiers, etc.) a été choisi par le Crédit mutuel-CIC pour assister 20 000 chargés de clientèle dans 5 000 agences. Sa tâche ? Les aider à gérer un afflux toujours croissant de courriers électroniques et à trouver plus vite les réponses aux demandes d’assurance des clients. A l’ère du numérique, l’instantanéité des échanges est devenue un maître-mot. Transformation numérique Cet agent intelligent sera également présent chez Orange Bank, où il sera utilisé pour traiter les demandes les plus basiques des clients, sans avoir à mobiliser un conseiller au bout du fil. Lors de l’annonce de son lancement en avril, le PDG d’Orange, Stéphane Richard, avait lui-même joué les cobayes en dialoguant avec ce nouveau conseiller bancaire virtuel. Un gain de temps et de belles perspectives de réductions de coûts pour le secteur, même si son intégration nécessite au départ un investissement important. FO évoque une somme supérieure à 20 millions d’euros pour l’année 2016 pour le Crédit mutuel-CIC, qui s’explique par la nécessité de paramétrer Watson en fonction des besoins précis de chaque entreprise.  «A la différence d’un répondeur interactif comme on en trouve dans tous les services clientèle, Watson n’est pas un outil statique mais s’améliore au fur et à mesure qu’on l’utilise,  explique le président du SNB (premier syndicat du secteur bancaire affilié à la CFE-CGC), Régis Dos Santos.  On ne va pas se battre contre un logiciel, mais que se passera-t-il lorsque ces outils d’intelligence artificielle deviendront assez performants pour gérer seuls une partie de la clientèle ?» Au Crédit mutuel-CIC, la réponse aux craintes des salariés de se faire supplanter par des machines a été très claire : pas question de se servir de Watson pour faire des économies sur la masse salariale, l’automatisation de certaines tâches fastidieuses ne vise qu’à faciliter le travail des chargés de compte et à mieux servir la clientèle. Selon le SNB, Watson, dont le taux de fiabilité une fois bien entraîné dépasse les 90 %, permet aujourd’hui une économie de temps de l’ordre de 20 %.  «On peut soit le consacrer à améliorer la relation clients et se féliciter de ce qui apparaît bénéfique à tous à court terme, soit appliquer une logique comptable et se dire que 20 % de temps économisé, c’est potentiellement 20 % de personnels en moins et autant de résultats en plus à la fin de l’année»,  poursuit Régis Dos Santos, pour qui  «l’effet sur l’emploi est inévitable».  D’où la nécessité de se battre, dit-il,  «pour obtenir plus de moyens pour la formation, afin que ces conseillers puissent devenir des experts très pointus en épargne ou retraite». Dans d’autres banques, les effets de cette automatisation par l’intelligence artificielle et plus largement de la transformation numérique se font déjà bien sentir. La Royal Bank of Scotland (RBS), au Royaume-Uni, va supprimer 550 postes de conseillers clientèle qui seront remplacés par des automates chargés de conseiller les clients  «qui n’ont pas plus de 500 livres  [569 euros, ndlr]  à investir»,  explique un porte-parole de RBS au  Guardian.  La banque néerlandaise ING supprimera, elle, 7 000 emplois d’ici à 2020, tout en investissant 800 millions d’euros dans de nouveaux outils de banque à distance. L’allemande Commerzbank prévoit pour sa part de se passer de 9 600 postes et Nordea, la première banque nordique, a annoncé la semaine dernière des réductions d’effectifs de 6 000 salariés et consultants. Algorithmes Un mouvement qui touche la banque de détail mais qui s’observe également dans la banque d’investissement, où les opérateurs dans les salles de marché sont eux aussi remplacés par des algorithmes de trading à haute fréquence. Goldman Sachs, la star des banques d’affaires new-yorkaises, ne compte plus que deux traders sur le marché des actions, contre 600 à son pic en 2000, et affirme négocier 99 % de ses ordres d’achats et de ventes par des algorithmes.  «Entre le développement d’algorithmes de plus en plus perfectionnés et le fait que de plus en plus de services numérisés sont désormais effectués par les clients eux-mêmes, la plupart des métiers bancaires de front office, comme de back office, sont appelés à une automatisation plus ou moins rapide,  prédit le vice-président de l’entreprise de conseil Keyrus, Bruno Teboul, également auteur d’un essai consacré à ce qu’il appelle le  «robotariat».   D’ici cinq ans, le paysage du secteur sera à coup sûr complètement bouleversé.»", "theme": "france"}