{"title": "Chez Airbus, la course à la présidence est ouverte", "newspaper": "Liberation", "author": "Franck Bouaziz", "date_publi": "15/12/2017", "content": "Traditionnellement chez Airbus, le dernier conseil d’administration de l’année est l’occasion d’un passage en revue des cadres dirigeants et de leur avenir. Celui tenu jeudi 14 décembre n’a pas échappé à la règle. Il a clarifié la situation tout au sommet de l’entreprise. Le président exécutif, Tom Enders, ne demandera pas le renouvellement de son mandat et partira en avril 2019. Le numéro 2, Fabrice Brégier, quitte lui l’entreprise dans les deux mois qui viennent et sera remplacé par le patron de la branche hélicoptères, Guillaume Faury. Corruption Le bal des prétendants va donc officiellement pouvoir s’ouvrir. En coulisses, il a déjà débuté depuis plusieurs mois, rythmé par les ennuis judiciaires d’Airbus, objet de poursuites pour corruption dans trois dossiers différents. Ces «affaires» expliquent, en partie, le départ des deux dirigeants acté hier. L’un des premiers candidats pourrait être Guillaume Faury. Le tout nouveau numéro 2 pourrait  briguer le job de numéro 1 dans dix-huit mois. Ce polytechnicien de 49 ans a mené discrètement mais efficacement campagne tant auprès du conseil d’administration que des pouvoirs publics, pour être promu au poste de numéro 2 du groupe aéronautique. Franchira-t-il pour autant l’ultime marche en avril 2019? Un détail semble jouer en sa défaveur: le périmètre de ses fonctions a été réduit en comparaison du poste qu’occupe encore pour quelques semaines l’actuel numéro 2, Fabrice Brégier. En clair, Guillaume Faury sera patron de la branche avions civils, mais pas directeur général de l’ensemble du groupe Airbus; un titre qui figurait jusqu’à présent sur la carte de visite de Fabrice Brégier. Paris et Berlin L’heure de la succession ayant officiellement sonné les candidatures extérieures, jusqu’à présent officieuses, vont peut-être devenir plus officielles. Celle de Thierry Breton, PDG de la société de services informatiques Atos, a souvent été évoquée. Ses «meilleurs ennemis» font néanmoins remarquer que l’OPA à 4 milliards qu’il vient d’annoncer sur le fabricant français de cartes SIM Gemalto risque de l’occuper à plein-temps dans les mois qui viennent.  L’actuel patron de l’Association internationale du transport aérien (IATA), Alexandre de Juniac, est également dans les starting-blocks et va vraisemblablement jouer sur sa bonne connaissance du monde aéronautique. Il a successivement été directeur de l’international chez le fabricant de systèmes électroniques Thales et PDG d’Air France. Alexandre de Juniac est en outre marié à une Allemande, et son beau-père a été ministre régional de la CDU. Cette touche personnelle pèsera-t-elle, sachant que Paris et Berlin auront leur mot à dire sur la nomination du nouveau boss d’Airbus. Même si les Etats français et allemand n’ont plus de siège au conseil d’administration. L’instance, où, officiellement ces décisions sont prises.", "theme": "france"}