{"title": "Trottoirs, façades, monuments: où est-il permis de faire de la publicité en ville ?", "newspaper": "Liberation", "author": "Florian Bardou", "date_publi": "05/01/2018", "content": "L’ouverture d’un nouveau Foot Locker, la dernière promotion de la Fnac, ou encore les tarifs avantageux des TER locaux : jusqu’en juin 2019, les annonceurs vont pouvoir s’en donner à cœur joie pour faire de la réclame sur les trottoirs des agglomérations de Lyon, Nantes et Bordeaux. Cette opportunité publicitaire,  déjà largement (et illégalement) exploitée , vient d’un décret,  publié au Journal officiel quelques jours avant Noël , autorisant  «l’expérimentation de marquages sur les trottoirs à des fins publicitaires»  dans ces trois métropoles. Concrètement, tout annonceur peut, depuis le 25 décembre, demander aux municipalités ou aux métropoles concernées une autorisation préalable écrite pour mener une campagne publicitaire sur le pavé. A quelques conditions près : que les marquages soient réalisés  «par projection ou application, à travers un pochoir, d’eau ou de peintures biodégradables à base d’eau ou de craie»,  que leur durée ne dépasse pas dix jours, que leur surface n’excède pas 2,50 m 2  et que chaque publicité soit distance d’au moins 80 mètres. «Pollution visuelle inutile» Excédées par ce décret publié en catimini et sans concertation, les élus de Bordeaux, Nantes et Villeurbanne, dans l’agglomération lyonnaise, sont montés au créneau. Du côté de Nantes, on dénonce  «une pollution visuelle inutile, qui nuirait à la sécurité et à la cohérence des messages transmis par la signalétique routière, touristique, et des indications pour repérer les transports en commun».  En réponse, le maire de la capitale girondine, Alain Juppé,  a pris jeudi un arrêté municipal interdisant  la publicité éphémère sur les trottoirs de Bordeaux  «en secteur sauvegardé et secteur UNESCO»  tout en précisant que la ville a  «régulièrement opposé un refus à des demandes de ce type émanant d’annonceurs ou de commerçants.» Cette fronde des collectivités n’est pas étonnante. Depuis une dizaine d’années,  et notamment depuis le Grenelle de l’environnement , la place accordée à la publicité dans le paysage urbain français tend  à être plus fortement contestée  et encadrée.   C’est le cas à Grenoble,  qui a mis fin à son contrat publicitaire avec l’afficheur JC Decaux fin 2014  pour supprimer plus de 300 «sucettes» de ses rues ;   à Paris, où  le règlement local de publicité adopté en 2011 , qui permet d’encadrer l’affichage publicitaire dans le domaine public, prévoyait une diminution de 30 % du nombre d’espaces publicitaires ; ou à Nantes qui a opté en février dernier pour une réduction des panneaux de 4 et 8 m 2  dorénavant exploités par JC Decaux, respectivement de 12 et 14 %. «Il y a une tendance de fond à vouloir une réduction et un encadrement plus important de l’affichage publicitaire,  souligne par exemple Thomas Quéro, adjoint socialiste à la mairie de Nantes chargé de l’espace public.  C’est une demande des habitants : pas un citoyen ne veut plus de pub.»  Cependant, face aux nouvelles pratiques publicitaires, la réglementation nationale,  largement réformée par (et depuis) la loi Grenelle 2 , est-elle suffisante ? Et que permet-elle justement pour l’affichage extérieur ? C’est là que ça se complique – et que les avis divergent –, notamment parce qu’il faut distinguer les cas de figure, saisir les nombreuses dérogations et les vides juridiques  qui nourrissent les excès publicitaires . Une réglementation et de nombreuses dérogations «Même si cela manque parfois d’un peu de cohérence, l’affichage publicitaire est aujourd’hui plutôt bien encadré ; la réglementation dans le code de l’environnement est même stricte sur la taille, l’emplacement et la luminosité»,  avance ainsi Linda Arcelin, professeure de droit de la publicité à l’université de La Rochelle. La situation géographique et démographique est par exemple l’un des critères pris en compte dans le code de l’environnement pour réglementer l’affichage publicitaire, en plus de la densité, des types de dispositifs ou de la luminance. En dehors des agglomérations, les publicités et les pré-enseignes (c’est-à-dire annonçant un service à tant de kilomètres) sont ainsi généralement interdites. Sauf dans l’emprise (soit aux abords) des aéroports, des gares et des 53 stades de plus de 15 000 places  en raison d’un amendement voté dans la loi Macron 2  à l’approche de l’Euro 2016 de football. Dans les agglomérations de moins de 10 000 habitants ensuite, soit plusieurs milliers de communes hexagonales qui ne font pas partie d’une  «unité urbaine»  de plus de 100 000 habitants, « les seules publicités possibles le sont non scellées et non lumineuses sur les façades et clôtures aveugles [sans ouverture, ndlr] dans la limite de 4 m 2  et de 6 m de haut, ce qui ne court pas les rues» , précise Jean-Philippe Strebler, maître de conférences en droit à l’université de Strasbourg. Depuis juillet 2015,  les pré-enseignes commerciales scellées au sol annonçant  les hôtels, les restaurants et les pompes à essence des Leclerc et autres Intermarché sont en revanche interdites. Des dérogations sont toutefois possibles si les panneaux concernent des produits du terroir, des monuments et activités culturelles, et des manifestations temporaires. L’inventaire à la Prévert  (repris par un guide du ministère de l’Ecologie)  ne s’arrête pas là. Car l’affichage publicitaire  est de manière générale interdit  sur les arbres, sur et aux abords des monuments historiques, sur les immeubles classés (et à moins de 100 mètres dans les agglomérations), sur les monuments naturels (par exemple les roches de Solutré et de Vergisson) et dans les sites classés, dans les parcs nationaux et réserves naturelles, mais encore dans les secteurs sauvegardés, dans le périmètre des sites patrimoniaux, sur les murs et clôtures non aveugles, sur les murs des cimetières et jardins publics, sur les poteaux de signalisation et électriques ainsi que sur tout le mobilier urbain comme les bancs, excepté les kiosques à journaux, les colonnes Morris, les mâts porte-affiches, les abribus et les panneaux d’informations municipaux. Monuments bâchés «C’est très bien d’avoir une réglementation restrictive dans les textes, notamment par rapport à d’autres pays, mais le problème c’est qu’il y a sans cesse des dérogations, et toute dérogation complexifie la loi»,  déplore Thomas Bourgenot, de l’association antipub Résistance à l’agression publicitaire. C’est notamment le cas pour les nouvelles formes d’affichage, comme les micro-affichages, les bâches publicitaires et les affiches géantes de 50 m 2  et plus, dont l’usage a explosé ces dernières années. Que dit le code l’environnement ? Qu’en principe l’installation des bâches publicitaires sur des échafaudages n’est autorisée que dans les villes de plus de 10 000 habitants selon des dimensions et des durées strictes. Cependant, depuis 2006,  une dérogation au code du patrimoine , permet d’en installer à l’occasion de travaux sur des monuments ou des immeubles classés à condition que les recettes publicitaires financent les travaux de restauration. A Paris, ce type d’affichage géant s’est d’ailleurs démocratisé  sur les églises,  les hôtels particuliers ou les places en cours de rénovation comme la Bastille, et ce malgré  un règlement local de publicité les restreignant  plus fortement qu’au niveau national. La possibilité pour les communes (désormais les intercommunalités) de régir la publicité dans l’espace public n’est en effet pas nouvelle. Elle date d’une loi de 1979 sur le droit d’affichage publicitaire et permet d’agir de manière restrictive  comme à Villeurbanne, très en pointe sur le sujet . Adopté en 2008, le règlement local de publicité grenoblois, comme on dit dans le jargon, fait lui aussi partie des plus contraignants.  «Il interdit les écrans lumineux et les grands formats de 12 m 2 ,  développe Lucille Lheureux, adjointe écologiste au maire de la cité alpine chargée de la voirie.  On doit désormais se mettre en conformité pour qu’il soit intercommunal avec les 49 communes de la métropole et on souhaite par exemple ne pas maintenir les grands formats de 8 m 2 . Cependant, contre le marketing agressif et l’affichage sauvage, on a du mal à faire appliquer les règles, le pénal ne suit pas.» Car en cas d’infraction, il existe bien une procédure pour sanctionner les afficheurs dans l’illégalité. Et notamment les possibilités pour le préfet de mettre une amende de 1 500 euros par affiche ou pour la municipalité de porter plainte dans certains cas pour obtenir une sanction pénale.  «Si la procédure était maîtrisée elle permettrait d’agir efficacement pour contenir des excès publicitaires. Or, elle n’est pas mise en œuvre»,  déplore le spécialiste de droit de l’urbanisme et de l’environnement Jean-Philippe Strebler. Excès à la limite de la légalité qui,   à l’approche des Jeux olympiques 2024, pour lesquels le projet de loi d’habilitation prévoit de nouvelles dérogations en matière d’affichage publicitaire près des sites olympiques, devraient s’intensifier.", "theme": "france"}