{"title": "Pierre Bergé : Un homme lyrique", "newspaper": "Liberation", "author": "Guillaume Tion", "date_publi": "08/09/2017", "content": "Le père de Pierre Bergé est fonctionnaire des impôts, et sa mère, Christiane, soprano. Elle est institutrice mais elle chante toute la journée. Et Pierre l’écoute. Il forme son oreille aux vocalises maternelles, découvre toutes les subtilités du répertoire de mélodies françaises dont Christiane raffole et dont il finit par se lasser pour se gaver d’opéra. Le virus du contre-ut et des mélismes a pris possession de ses tympans. Jusqu’au bout. En 1977, il rachète le Théâtre de l’Athénée, non loin du Palais Garnier. En plus de la programmation dramatique qu’il renforce avec la création d’une salle dédiée au théâtre d’essai, il instaure le rendez-vous des «Lundis musicaux», plus de 250 rencontres lyriques qui ont vu défiler dans la salle à l’italienne, jusqu’en 1989, Jessye Norman, Ruggero Raimondi, José Van Dam… Bergé reçoit les artistes dans une petite loge tendue de velours rouge, au plafond de ciel peint, où est entreposée la gigantesque carte de la tournée américaine de Louis Jouvet (qui a dirigé le théâtre) pendant la Seconde Guerre mondiale. Il se sent à l’aise dans ce milieu lyrique. Il quitte l’Athénée en 1981 en offrant à l’Etat la tutelle du théâtre, qui devient public. En août 1988, après la réélection de François Mitterrand, dont il s’était impliqué dans la campagne, Pierre Bergé est nommé directeur de la société de l’Opéra de Paris, chargée du Palais Garnier, de la salle Favart (Opéra-Comique) et de l’Opéra Bastille encore en travaux.  «J’aime les difficultés et je crois que je ne vais pas en manquer»,  dit-il dans un sujet télé de l’époque où on le voit arpenter le chantier au côté de Jack Lang. De fait, ses méthodes de gestion, qualifiées de brutales, sont contestées. Il sème la panique dans les rangs de l’orchestre de l’Opéra de Paris car est évoquée la création d’un nouvel orchestre pour Bastille - il limogera six mois avant sa prise de fonction le directeur musical Daniel Barenboim qui voulait cet orchestre. Le chantier s’enlise, mais Bergé parvient néanmoins à ce que soit organisée la cérémonie d’ouverture pour les festivités du bicentenaire (les productions, elles, commenceront en mars 1990). Et la fin de l’aventure est altérée par une affaire judiciaire sur fond de mort d’une choriste après la chute d’un décor à Séville sur une production de l’Opéra de Paris où, solidairement, il est mis en cause. En 1994, Bergé quitte le bureau en demi-cercle dominant Paris qu’il avait fait décorer à l’africaine par le designer Didier Gomez, mais reste dans les parages de Bastille. Mécène certes, et spectateur. Devenu président d’honneur de l’Opéra de Paris, il assiste aux premières à sa place attitrée : rang 15, siège 14, côté cour, près du salon Berlioz où se retrouvent les donateurs. Lui n’a pas besoin de se déplacer pour voir du monde. Ses apparitions donnent lieu à un regroupement de politiques, de financiers ou d’artistes passant près de son siège par hasard et se rappelant à son bon souvenir. Ils sont debout, il est assis. Jusqu’à la fin de cette dernière saison, la présence de Bergé constituait à Bastille un spectacle dans le spectacle.", "theme": "france"}