{"title": "Baisse des APL : comment le gouvernement a forcé la main aux HLM", "newspaper": "Liberation", "author": "Tonino Serafini", "date_publi": "19/12/2017", "content": "C’est une mesure d’économie à 1,5 milliard d’euros sur l’APL des locataires du parc social, ressentie comme «une claque» par une grande partie du monde HLM, de nombreux élus locaux et sénateurs. Or c’est devant le Sénat que cette disposition, figurant à l’article 52 du projet de loi de finances 2018 (LOLF), qui est examinée mardi en seconde lecture, après avoir été entérinée par les députés à la fin de la semaine dernière. Cette baisse des allocations logement va toucher 2,5 millions de locataires HLM aux revenus très modestes. Mais pour qu’elle soit indolore pour les personnes concernées, les organismes de HLM sont tenus de diminuer d’autant leurs loyers. Pour atteindre 1,5 milliard, les bailleurs sociaux vont devoir appliquer une «réduction de loyers de solidarité» (RLS) de 800 millions d'euros en 2018 et 2019 et subir une hausse de la TVA (de 5,5% à 10%) sur leurs travaux d’entretien et de construction qui rapportera à l’Etat 700 millions d’euros. En 2020, la diminution des loyers devra obligatoirement atteindre 1,5 milliard d’euros, la réduction de l’APL devant servir au gouvernement à afficher une baisse de la dépense publique. A lire aussi Baisse des APL : le logement social se fissure Aucune mesure et économie de ce type ne sont prévues dans le parc locatif privé, qui a pourtant avalé 8,5 milliards d’allocations logement en 2016.  «Un deux poids deux mesures»  consistant à  «faire payer le secteur public pour laisser le champ libre au privé» , commente dans un communiqué Paul Cuturello, conseiller municipal (PS) de Nice et ancien directeur de campagne de Benoît Hamon dans les Alpes-Maritimes.  «Il ne faut pas se méprendre. Nous avons à faire à une réforme des aides sociales qui ne dit pas son nom»,  pointe Muriel Boulmier, directrice générale d’une société de HLM à Agen.  «Le gouvernement a fait le choix politique de diminuer de 1,5 milliard d’euros ses aides versées sous forme d’allocations logement aux familles modestes vivant en HLM. Mais il ne l’assume pas politiquement et il fait régler la note aux bailleurs sociaux»,  ajoute-t-elle. «Dupés» De nombreux organismes estiment que cette baisse des loyers, qui aura un effet immédiat sur leurs recettes, met en péril leur équilibre économique. Selon diverses projections faites par l’USH (Union sociale pour l’habitat qui fédère tous les organismes de HLM), jusqu’à 200 organismes sur les 517 concernés par la mesure pourraient basculer dans le rouge dès 2018. Parmi les plus menacés, figurent les bailleurs sociaux de petite taille, implantés dans des bassins d’habitat où ils peinent à trouver des locataires, et qui logent une forte proportion de familles touchant l’APL. Certains organismes comptent jusqu’à 70% d’allocataires. Et c’est autant de loyers qu’il faudra baisser. Tandis que d’autres n’en ont que 30%. Contacté par  Libération , le secrétaire d’Etat à la Cohésion des territoires, Julien Denormandie, souligne qu’un  «mécanisme de péréquation financière est prévu»  entre les organismes : ceux qui ont peu de locataires à l’APL vont aider ceux qui en ont beaucoup. « Des mesures d’accompagnement»  telles que  «l’étalement du remboursement de la dette des organismes» , ou  «des prêts bonifiés de la Caisse des dépôts à taux très bas, voire à taux zéro»  visent aussi à soutenir les bailleurs sociaux, affirme le ministre. Mais sur le terrain beaucoup d’organismes ont déjà fait leurs comptes.  «La baisse de l’APL et des loyers qu’on nous impose va bouffer tout notre autofinancement. Il nous restera zéro euro pour investir»,  pointe le responsable d’un organisme de HLM en Rhône-Alpes. En première lecture le Sénat avait adopté à la quasi-unanimité un amendement de la sénatrice (LR) Dominique Estrosi-Sassone, visant à remplacer la baisse des loyers – qui a un effet immédiat sur les recettes des bailleurs sociaux – par une série de mesures moins pénalisantes. Refus du gouvernement. Et ce mardi, il y a peu chances que les choses évoluent en deuxième lecture.  «Le moment de vérité ce sera la Commission mixte paritaire (CMP),   chargée de trouver un compromis entre le texte voté par l’Assemblée et celui voté par le Sénat»,  souligne André Laignel, édile (PS) d’Issoudun (Indre) et vice-président de l’Association des maires de France (AMF). Lui croit peu à un compromis.  «L’Assemblée nationale  [qui a le dernier mot en cas de non-accord en CMP, ndlr]  va passer en force sur l’article 52 concernant l’APL»  pronostique-t-il. Pour lui, les élus locaux, qui ont cru  «que l’affaire des APL allait se régler dans le cadre d’une conférence du consensus»  annoncée le 23 novembre par Emmanuel Macron devant le congrès de l’AMF, ont été  «dupés» . Le projet de loi de finances 2018, va donc être voté bien avant que ne débutent réellement les travaux de cette conférence. Climat «hostile» Sur le terrain, les maires qui ont besoin des HLM pour mener leurs politiques de l’habitat, sont dépités.  «Le gouvernement joue sur les divisions, négocie avec les uns contre les autres, et au final fait ce qu’il veut»,  déplore Jean-Louis Costes, maire (LR) de Fumel une commune du Lot-et-Garonne, où les bailleurs sociaux ont récupéré et réhabilité des cités ouvrières abandonnées à leur vétusté avec leurs locataires, après la fermeture des usines de métallurgie. Un travail de terrain que ne reconnaît pas le gouvernement, estiment des élus et des dirigeants d’organismes de HLM. Ils considèrent même que le ministre de la Cohésion des territoires Jacques Mézard, et son secrétaire d’Etat Julien Denormandie nourrissent un climat  «hostile»  aux HLM.  «Je n’ai jamais vu des gens aussi déterminés à ringardiser et à discréditer les bailleurs sociaux qui apportent un service de première nécessité aux citoyens et qui logent près de 11 millions de personnes , dit un ancien parlementaire socialiste toujours impliqué dans le logement social.  Je ne sais pas s’il leur arrive de mettre en parallèle les revenus des gens et les prix des loyers du privé et d’en déduire que sans les HLM, des millions de familles n’auraient pas les moyens de se loger dans les grandes agglomérations.»  Il ajoute :  «Même sous Nicolas Sarkozy, lui et ses proches reconnaissaient la contribution du monde des HLM à la cohésion sociale.»  Une considération qui selon cet ancien élu, passe par-dessus la tête de Julien Denormandie.  «Il est imperméable aux arguments d’ordre social. Ce qui l’intéresse c’est la valorisation du parc, les ventes de HLM, l’orthodoxie financière. Le nouveau monde qu’il prétend incarner ignore tout des réalités du vrai monde.»  Réponse de Julien Denormandie :  «Je suis sur le terrain. J’effectue de nombreuses visites. Je connais les réalités des bailleurs sociaux. Vous ne trouverez jamais dans ma bouche des propos hostiles à leur encontre.   J'ai la conviction, même, qu’il nous faut 1,5 million de logements HLM en plus»  pour répondre aux besoins du pays. Julien Denormandie dément vouloir «ringardiser», «discréditer» ou «diviser» le monde des bailleurs sociaux. Pourtant le gouvernement auquel il appartient a, et c’est une première, clairement divisé la famille HLM pour lui arracher un accord sur la diminution des APL. Pour y arriver  «il a joué la carte du Medef»,  éructe Alain Cacheux, président des Offices publics de l’habitat (OPH) qui fédère les 267 offices liés aux collectivités territoriales (2,4 millions de logements). Contre les OPH, le gouvernement a privilégié au cours des dernières semaines une négociation avec les Entreprises sociales pour l’habitat (ESH) qui regroupent 250 organismes de HLM liés au monde de l’entreprise (2,1 millions de logements). Bras de fer Dans cet univers des ESH, il y a un acteur clé : le groupe Action logement (AL), chargé notamment de la collecte du «1% logement» (ces cotisations versées par les entreprises de plus de 20 personnes pour aider les salariés à se loger). Action logement ne contrôle pas moins de 72 sociétés de HLM, qui détiennent au total près d’un million de logements dont 918 000 logements sociaux. Autant dire que rien dans le monde des ESH ne se fait sans l’aval d’Action logement. En théorie, AL est une entité paritaire patronat-syndicats.  «En réalité elle est totalement contrôlée par le Medef»,  indique un connaisseur du secteur. Tout ce qui compte au sein d’Action logement (le groupe, les Sociétés de HLM…) est présidé par des représentants du Medef, les représentants des syndicats occupant des postes de «vice-président» aux compétences floues et dénués de réels pouvoirs. Ainsi le groupe Action logement est présidé par Jacques Chanut, également président de la Fédération française du bâtiment (FFB) l’une des grandes fédé au sein du Medef. Dans cette affaire de la baisse des APL, la fédération des ESH est ainsi allée négocier seule, le 24 novembre à Matignon, alors que la fédération des OPH, voulait poursuivre une stratégie du bras de fer. Au nom de tout le mouvement HLM, les ESH et le gouvernement ont fini par parapher, le 13 décembre, un protocole d’accord prévoyant une baisse de l’APL compensée par une baisse des loyers d’un montant de 1,5 milliard pour 2020, en laissant de côté les OPH, qui détiennent pourtant plus de la moitié du parc HLM (2,4 millions de logements sur 4,5 millions). L’avant-veille, Jacques Chanut et Bruno Arbouet, directeur général d’Action logement, avaient dîné en grande pompe à l’hôtel de Castries, qui abrite le ministère de la Cohésion des territoires, à l’invitation de Jacques Mézard. Contacté par  Libération , sur son rôle joué en coulisses pour la signature de cet accord par les ESH, Action logement a refusé de répondre.", "theme": "france"}