{"title": "Alcool, drogue, chômage : une jeunesse kanake à la dérive", "newspaper": "Liberation", "author": "D.Al. (à Nouméa)", "date_publi": "30/11/2017", "content": "La nuit tombe sur Nouméa. Lampe torche en main, Henry et Dimitri déambulent entre les immeubles.  «Agents de prévention»,  comme l’indiquent leurs chasubles jaunes, les deux garçons arpentent la zone des tours de Magenta. Tous deux Kanaks, ils résident dans ce quartier défavorisé de l’est de la ville, semblable à bien des cités métropolitaines et peuplé surtout de Mélanésiens. Sur leur chemin, Henry et Dimitri croisent et saluent plusieurs groupes d’hommes très jeunes, réunis sous un porche ou adossés à une voiture. Il n’est pas encore 20 heures, mais certains baignent déjà dans une heureuse ébriété. Quelques-uns acceptent de discuter. Ils se nomment (ou se surnomment) Dany, Thierry, Rems ou encore Chopé. Beaucoup sont originaires des îles Loyauté, l’une des trois provinces de Nouvelle-Calédonie. Leurs vies se ressemblent : études souvent interrompues, pas d’emploi stable, pas de permis de conduire. Tous ont été condamnés pour vol ou possession de cannabis. Tous évoquent une consommation importante et régulière d’alcool, financée par une  «cotise»  auprès des habitants du quartier.  «Quand on était gamins, les grands frères nous disaient de ne pas aller à l’école, de venir boire avec eux» , se souvient l’un.  «La prévention par la discussion marche plutôt bien, mais le tableau d’ensemble est terrifiant» , commente Marc Pelofy, directeur général de l’Association pour la sauvegarde de l’enfance, de l’adolescence et de l’adulte (Asea). C’est elle qui, missionnée par le bailleur, emploie Henry, Dimitri et d’autres habitants pour limiter les incivilités dans le quartier.  «La consommation massive d’alcool et de cannabis concerne un nombre important de jeunes Kanaks , poursuit Marc.  Ce phénomène est à l’origine de l’immense majorité des faits de vol, vandalisme ou agression.»  Le constat est largement partagé. Et constitue l’une des grandes angoisses calédoniennes, quitte à éclipser les exemples de réussite. «Astiquage» Dès 2008, l’Institut national de la santé et de la recherche médicale (Inserm) s’alarme du  «très haut niveau d’alcoolisation»  chez les jeunes Calédoniens, toutes communautés confondues, avec  «des formes extrêmes de perte de contrôle» . Plus largement, l’institut interroge  «la tolérance de la société tout entière vis-à-vis des violences intrafamiliales, des abus sexuels, des excès d’alcool et des infractions routières» . En 2009, une étude du Sénat coutumier de Nouvelle-Calédonie évoque plus spécifiquement les jeunes Kanaks en échec social.  «Ces enfants en perte de repères s’adonnent à l’alcool, au cannabis, au kava  [boisson traditionnelle aux effets relaxants, ndlr],  à l’oisiveté puis à des conduites d’addiction»,  juge cette instance consultative. Outre les conséquences sanitaires, ce tableau est systématiquement relié à une petite délinquance plus élevée ici que dans la plupart des outre-mers français. Et très largement le fait de mineurs. Aux tours de Magenta, pendant la tournée d’Henri et Dimitri, quelques femmes sont rassemblées sous une arcade. Ce soir-là, elles ont troqué le bingo - une passion calédonienne - pour une partie de poker. Mères, tantes ou grands-mères, que pensent-elles de la situation de leurs jeunes ?  «C’est le dérapage total» , lance l’une.  «Tout ça, c’est à cause des lois françaises,  fulmine un vieux bonhomme, largement approuvé.  Dans le temps, les gosses marchaient droit, parce qu’on pouvait les corriger. Aujourd’hui, avec les droits de l’enfant, on finit au commissariat.»  Autour de lui, on regrette le temps de  «l’astiquage»  : un châtiment corporel coutumier, parfois simple alibi pour un passage à tabac. Cette tension entre tradition et modernité est l’analyse la plus commune de la situation. Une transition ratée entre la culture coutumière, très répandue hors de Nouméa, et les exigences de la réussite à l’occidentale, expliquerait la marginalisation d’une partie des jeunes Kanaks.  «Ici, c’est dur,  résume l’un d’eux.  Mais la tribu, c’est dur aussi : les gens parlent dans ton dos, et il y a tous les trucs mystiques.»  Pour le Sénat coutumier,  «certains perdent tout repère à l’arrivée dans la capitale. La cité est l’image de la facilité, de l’anonymat, de la liberté vis-à-vis des adultes et des coutumiers» . A cela, s’ajoute un coût de la vie élevé sur l’île, et un immobilier hors de prix à Nouméa. De quoi encourager le développement des «squats», des bidonvilles installés en bordure de la ville. «POudre aux yeux» Les indépendantistes dénoncent enfin des discriminations à l’encontre des Kanaks ainsi qu’un système scolaire encore trop proche du  «schéma élitiste français»,  et jugé responsable de nombreux décrochages. Cette situation alimente l’angoisse d’une partie de la population d’origine européenne. Parfois aiguillonnée par le camp loyaliste, celle-ci redoute une montée des tensions à l’approche du référendum. Si certains jeunes croisés aux tours de Magenta ne manifestent aucun intérêt pour la politique, d’autres s’engagent dans une virulente dénonciation du  «colonialisme». \n «Nos sympathisants en sont convaincus : plus on va se rapprocher du vote, plus les jeunes seront tendus» , témoigne Xavier Rossard, jeune cadre des Républicains locaux. Une crainte alimentée par une récente flambée de violence autour de la tribu de Saint-Louis, proche de Nouméa : la mort d’un jeune, tué par la police alors qu’il s’était évadé de prison et forçait un barrage, a déclenché fin 2016 des affrontements et la coupure d’une route très fréquentée. Dans le camp indépendantiste, certains jouent volontiers de ce contexte.  «Pourquoi voulez-vous que les choses se passent bien ? Le \"destin commun\", c’est de la poudre aux yeux pour tromper les Kanaks,  lance Louis Kotra Uregei, patron du radical Parti travailliste.  Nous avons su tendre la main, je ne suis pas sûr que la jeunesse saura le faire.»  Figure de la plus modérée Union calédonienne, Roch Wamytan prévient :  «Je dis aux gens de notre parti de faire attention à leurs mots, à leurs effets sur nos jeunes. Mais il faut le dire aussi à ceux qui se servent de leur situation pour créer la peur.» \n \n  \n  \n  \n  \n   \n     D.Al. (à Nouméa) \n   \n  \n  \n  \n  \n", "theme": "france"}