{"title": "Le Honduras a enfin un président mais l'opposition ne désarme pas", "newspaper": "Liberation", "author": "François-Xavier Gomez", "date_publi": "18/12/2017", "content": "Il a fallu trois semaines au tribunal électoral du Honduras pour donner le résultat officiel de l’élection présidentielle du 26 novembre, et le nom du vainqueur. Mais la victoire du président sortant, le conservateur Juan Orlando Hernández, est contestée par le camp de son adversaire, Salvador Nasralla, candidat d’une coalition de gauche. Et l’Organisation des Etats américains (OEA), estimant qu’il y avait trop de zones d’ombre dans l’élection pour qu’elle soit valable, a appelé à un nouveau scrutin. «Le président réélu pour la période de 2018 à 2022 est le citoyen Juan Orlando Hernández Alvarado» , a déclaré dimanche soir le président du Tribunal suprême électoral (TSE) David Matamoros, pour qui le scrutin a été  «d’une transparence jamais vue au Honduras» . Le vainqueur, 49 ans, a obtenu 42,95% des voix devant Salvador Nasralla (41,24%), 64 ans, animateur de télévision novice en politique. Un verdict immédiatement récusé par l’opposition :  «Nous rejetons totalement la déclaration du TSE», «le peuple reconnaît comme président Salvador Nasralla» , a annoncé lors d’une conférence de presse l’ancien chef de l’Etat Manuel Zelaya, à la tête de l’alliance de gauche opposée à Hernández. Gangs Zelaya a appelé ses partisans à redescendre dans la rue dès lundi, faisant craindre de nouvelles violences dans ce pays miné par les gangs criminels. Depuis près d’un mois, les partisans du candidat de gauche manifestent pour dénoncer une  «fraude»  lors du scrutin.  «Cette élection doit être annulée, elle est nulle et nous n’allons pas en respecter [le résultat]» , a ajouté l’ancien président, lui-même destitué par un coup d’Etat en 2009. Quelques heures avant l’annonce officielle du TSE, Salvador Nasralla s’est rendu aux Etats-Unis pour y rencontrer le secrétaire général de l’Organisation des Etats Américains, l’Uruguayen Luis Almagro, et a été reçu au département d’Etat. Il a obtenu un soutien partiel de l’OEA, avec l’appel à un nouveau scrutin.  «Les conditions [dans lesquelles s’est déroulé le vote] ne permettent pas d’affirmer que l’un ou l’autre des candidats est vainqueur,  a estimé Luis Almagro.  La seule voie possible pour que le vainqueur soit le peuple du Honduras, c’est d’appeler à de nouvelles élections générales.» Pannes informatiques En revanche, le chef adjoint de la mission d’observation de l’Union européenne a assuré que l’alliance d’opposition leur avait remis plus de 14 000 procès-verbaux (sur un total de 18 103) et que les résultats correspondaient avec ceux du tribunal électoral. Il a cependant souligné que le système électoral, «politisé» à tous les niveaux, pouvait engendrer une méfiance vis-à-vis du processus. De plus, la longueur du dépouillement avait nourri les doutes. Les premiers résultats donnaient en effet Salvador Nasralla en tête, mais au fil des jours le décompte de voix a finalement placé Juan Orlando Hernández, surnommé «JOH», devant. Cette inversion de tendance s’est conjuguée à une série de pannes informatiques jugées suspectes par les opposants. L’opposition a donc appelé ses partisans à descendre dans la rue pour contester le résultat annoncé, faisant craindre de nouvelles violences. Un rapport d’Amnesty International publié au Mexique affirme qu’au moins 14 personnes sont mortes dans les manifestations. Les autorités honduriennes ont confirmé seulement 3 morts, tandis que Nasralla avance, lui, le chiffre de 20 personnes tuées. Début décembre, des centaines de policiers avaient manifesté leur refus de faire appliquer l’état d’urgence et de réprimer les manifestations de l’opposition.", "theme": "planete"}