{"title": "Aux Etats-Unis, la «neutralité du net» risque bien de disparaître ", "newspaper": "Liberation", "author": "", "date_publi": "14/12/2017", "content": "La Commission fédérale des communications (FCC) doit se prononcer ce jeudi sur l’abrogation d’une règle datant de la présidence de Barack Obama qui oblige les fournisseurs d’accès internet (FAI) à traiter tous les services en ligne de la même manière, assurant ce qu’on appelle la «neutralité du net». A première vue très technique, cette décision pourrait pourtant avoir des conséquences concrètes pour les internautes, affirment les défenseurs du principe de neutralité. Car la décision de la FCC autoriserait théoriquement les FAI à moduler la vitesse de débit internet à leur guise, en fonction du contenu qui passe dans leurs «tuyaux». Les défenseurs de la neutralité craignent donc que ces FAI ne créent un «internet à deux vitesses» en faisant payer davantage pour un débit plus rapide, ou en bloquant certains services leur faisant concurrence, comme la vidéo à la demande, la téléphonie par internet ou les moteurs de recherche. Les gros FAI américains sont eux-mêmes en effet créateurs de contenus: ComCast possède par exemple NBCUniversal (chaînes télé et studios). AT&T cherche de son côté à racheter le groupe Time Warner (qui possède des studios mais aussi des chaînes comme CNN ou HBO). Et si les FAI imposent des frais supplémentaires aux entreprises qui fournissent du contenu gourmand en bande passante − comme les films et les séries diffusées par Netflix, Amazon ou autres − ces derniers pourraient alors décider de répercuter cette hausse des coûts sur les abonnements. Un débat qui dure depuis dix ans Mais pour les partisans du projet de la FCC, les règles actuelles assimilent les opérateurs à des services publics et empêchent les investissements dans de nouveaux services comme les vidéo-conférences, la télémédecine et les véhicules connectés qui ont besoin du haut-débit. Un vif débat oppose partisans et détracteurs de ce principe depuis plus d’une décennie, les uns comme les autres affirmant défendre un internet «ouvert et libre», un débat plusieurs fois porté devant les tribunaux par le passé et qui suscite encore aujourd’hui des manifestations. A lire aussi  Les Etats-Unis vers l’Internet à deux vitesses Le nouveau patron de la FCC, Ajit Pai, nommé par le président Donald Trump, a décidé récemment de remettre le sujet sur la table et promis de mettre fin aux règles actuelles pour  «restaurer la liberté d’internet» . Bien que très américain, le débat sur la «neutralité du net» concerne indirectement de nombreux autres pays qui fondent leurs législations internet sur le modèle américain. L’Union européenne a voté des directives mais chaque Etat-membre a sa propre régulation.", "theme": "planete"}