{"title": "Trop d’étrangers en Top 14 ? L’esprit de cloches de l’ovalie", "newspaper": "Liberation", "author": "Grégory Schneider", "date_publi": "25/12/2017", "content": "Montpellier, leader du Top 14 à mi-parcours : son entraîneur néo-zélandais, Vern Cotter, ayant même réussi à valoriser le chiche réservoir de joueurs écossais, ses trois avants géorgiens, et, surtout, son imposante cohorte sud-africaine (dix joueurs) dont le style volontaire et abrasif fait des ravages les soirs de match. Et après ? A chaque défaite du XV de France - et c’est souvent -, les clubs du Top 14 en général et Montpellier en particulier ont des têtes de coupable : trop d’étrangers empêchant les jeunes joueurs français d’accéder à l’expérience nécessaire pour progresser, trop d’avants sud-africains ou d’arrières fidjiens moyens n’apportant pas de plus-value sportive à ceux qui les entourent, orientant le jeu dans une «tout-puissance» qui «déforme» les locataires du championnat hexagonal, puisque c’est la vitesse, l’endurance et la finesse technique qui prévalent au niveau international. Le président de la fédération, Bernard Laporte, l’ex-sélectionneur Pierre Berbizier et l’ouvreur et recordman de points inscrits chez les Bleus, Frédéric Michalak (436 en 77 sélections), pour ne citer qu’eux, martèlent sans cesse cette antienne. Plutôt farce quand on se souvient que le premier avait profité des règlements pour aligner en 2003, quand il était sélectionneur, une paire tricolore de centres composée de  Brian Liebenberg  (un Sud-Af’) et Tony Marsh (Néo-Zélandais) : il ne faut pas négliger l’opportunisme d’un discours que beaucoup de fans - sans doute nourris aux «valeurs du rugby», soit le clocher, si l’on comprend bien - veulent entendre. Ce discours nous semble trois fois limite. D’une : une discipline qui ne s’ouvre pas est une discipline morte, la chute de niveau du rugby sud-africain durant le boycott (1970-1991) dû à l’apartheid l’a prouvé, tout comme le niveau du foot anglais quand il fut privé de Coupes d’Europe, de 1985 à 1992. Il en va du sport comme du reste. La sclérose aux hommes, donc aux idées, est fatale. De deux : ce raisonnement contredit la raison d’être du sport, qui est moins l’expression d’un terroir (puisque le monde est ouvert) que celle d’un projet à l’intérieur duquel on trouve des joueurs ayant fait la preuve de leur supériorité sur la concurrence. On ne voit pas ce que le passeport aurait à y voir. Dit autrement, Liebenberg hier ou le Sud-Africain Scott Spedding (en larmes quand il a reçu sa première convocation chez les Bleus) aujourd’hui n’ont pas été appelés en équipe de France parce qu’ils étaient des rugbymen de classe mondiale, mais parce qu’ils étaient les meilleurs joueurs disponibles à leur poste à un temps T. Ce qui jette une lumière crue sur le niveau réel des joueurs hexagonaux : c’est bien entendu la vraie question. De trois : le sport est indissociable de ses règlements et des directives européennes qui encadrent ces règlements. Le reste, ce sont des phrases. Dont on ne doute pas qu’elles sont utiles à ceux qui les propagent.", "theme": "sports"}