{"title": "Camps au Bangladesh : «Nous ne sommes pas sortis de l'urgence en termes de santé publique»", "newspaper": "Liberation", "author": "Laurence Defranoux", "date_publi": "08/11/2017", "content": "Depuis le 25 août, et le début du  nettoyage ethnique mené par l’armée birmane contre la population musulmane de l’Etat d’Arakan , plus de 610 000 Rohingyas, ont été forcés à fuir au Bangladesh voisin, où ils ont rejoint 210 000 réfugiés arrivés dans les années précédentes. Six réfugiés sur dix sont des enfants. Cantonnés dans des camps de bâches dans le district de Cox’s Bazar, à l’extrême sud du pays, la plupart survivent grâce à l’aide humanitaire internationale et à la solidarité des habitants. Il reste désormais moins de la moitié de la population rohingya en Birmanie, et les arrivées ne cessent pas, avec 2 800 personnes ces deux derniers jours. Selon une étude sur la situation sanitaire effectuée par les ONG sur place, un quart des enfants souffrent de la faim, 7,5% de malnutrition sévère, et une partie n’ont pas encore été vaccinés contre la rougeole ou le choléra. Nipin Gangadharan, chef de la mission d’Action contre la faim au Bangladesh, une des grandes ONG internationales autorisées à intervenir, fait un point sur la situation après onze semaines de crise.   Quelle est la situation aujourd’hui dans le district de Cox’s Bazar ? Elle évolue sans cesse, tout comme l’échelle des besoins. La semaine dernière, sur 8 000 nouveaux réfugiés, 1 700 étaient en situation de grande vulnérabilité, soit une proportion très élevée. Cela inclut des urgences médicales, des personnes âgées ou très faibles, des blessés, des nouveau-nés, etc. Même si nous commençons à contenir la situation, et à anticiper certains risques météorologiques, comme les cyclones, nous ne sommes pas sortis de l’urgence en termes de santé publique, et je ne parle pas que de choléra. Il suffirait d’un jour ou deux de fortes pluies et de vent violent pour que la situation se dégrade. L’aide humanitaire arrive-t-elle à nourrir tout le monde ? La plus grande partie de la distribution de nourriture est assurée par le Programme alimentaire mondial, qui a réussi à fournir à la plupart des réfugiés des rations alimentaires comprenant du riz, des lentilles, de l’huile, etc. Nous nous concentrons sur l’aide aux plus vulnérables, soit les nouveaux arrivés, tous ceux qui n’ont pas accès aux distributions et n’ont pas la capacité de s’occuper seuls de leur nourriture, les femmes enceintes ou qui allaitent… Toucher tout le monde est impossible pour une seule organisation. Mais tous ensemble, nous avons pu offrir à la plupart des nouveaux arrivants, au moins une fois, l’un ou l’autre des services essentiels et nous sommes en mesure de continuer, même si cela devient plus difficile à mesure que les gens s’éloignent des zones facilement accessibles. Y a-t-il des tensions entre la population locale et les réfugiés ? On commence à voir des tensions, et elles vont continuer à croître si une attention insuffisante n’est pas portée à cette question. Mais l’action en ce domaine commence à s’améliorer. Quant à l’armée bangladaise, elle est considérée par la plupart des intervenants comme un acteur efficace. Les soldats jouent un rôle de coordination et de contrôle utile, surtout pour les organisations locales qui gèrent des dons en nature et n’ont pas l’habitude d’organiser des distributions. Quelle est la situation sanitaire ? Nous recherchons toujours des solutions à moyen terme. Nous faisons beaucoup d’efforts pour gérer les déchets générés, améliorer l’accès à l’eau et le drainage des eaux usées. Cela reste un domaine d’action prioritaire pour l’action à court et moyen terme. À lire aussi, notre reportage   Bangladesh, refuge au bord de la rupture", "theme": "planete"}