{"title": "Un événement historique ?", "newspaper": "Liberation", "author": "Laure Murat", "date_publi": "29/11/2017", "content": "«Ce qu’on appelle proprement \"événement\" n’est pas l’occurrence du quelconque quelque part, mais l’irruption, toujours décisive et imprévisible pour la pensée, d’un changement réel auquel la culture du temps assigne un sens digne de la transformer en retour.» Si j’en crois cette admirable définition de Hegel, ce que nous vivons actuellement avec les suites de l’affaire Weinstein est bel est bien un événement. Historique, forcément historique. Mais avant de l’affirmer, encore faut-il vérifier le pouvoir de transformation de  «la culture du temps» et ses effets durables. Car une fois la réalité objective survenue, reste à la pensée subjective d’en faire un objet de connaissance. Or, à cet égard, les sociétés à travers le monde réagissent de façon pour le moins disparate. Prenons, au hasard, les Etats-Unis et la France. Les Etats-Unis ont pris, dès l’origine de l’affaire, la mesure du problème et, partant, des décisions concrètes, rapides et radicales. Le  New York Times  a publié, le 21 novembre, une liste impressionnante des accusés sanctionnés sans délai, dont voici un échantillon - précisons que, pour la plupart, ces hommes ont reconnu les faits, explicitement ou implicitement : -John Lasseter, directeur de Pixar et Walt Disney Animation : congé de six mois pour  «faux pas»,  sous la pression de plusieurs femmes victimes de ses exactions. -Charlie Rose, journaliste vedette de la télévision : licencié par CBS, Bloomberg et PBS pour harcèlement sexuel. -Glenn Thrush, reporter au  New York Times  : suspendu six mois, pour comportement sexuel inapproprié. -Steve Jurvetson, membre du conseil d’administration de Tesla et SpaceX, démissionné. -Roy Moore, juge de l’Alabama et homme politique, accusé d’attouchements sur mineures, lâché par le Parti républicain. -Jeffrey Tambor, acteur, rôle principal de la série à succès  Transparent,  qui s’arrête à cause des poursuites à son endroit pour harcèlement sexuel. -Kevin Spacey, acteur, suspendu de la série à succès  House of Cards  et  «éliminé»  d’autres projets. -Knight Landesman, directeur de la publication de  Artforum,  démissionné. John Lasseter, père des  Indestructibles ,  Ratatouille ,  Toy Story  et  Wall-E  entre autres, est certainement un génie sans équivalent dans le film d’animation, Charlie Rose un interviewer hors de pair et Kevin Spacey un immense acteur. Et pourtant. Je ne déplore pas leur mise à pied. Pour une raison très simple. Ces hommes se sont compromis de façon inacceptable et à répétition. Il n’est pas envisageable de célébrer des harceleurs. Ils ne l’envisagent même pas eux-mêmes, d’ailleurs. Sont-ils irremplaçables ? Certainement. Comme tous les individus sur cette terre. A ceci près que leur départ va ouvrir la voie à de nouveaux talents, insoupçonnés jusqu’à maintenant. Des femmes, par exemple. Des jeunes, de toutes origines. Une autre façon de voir le monde, de le concevoir, de le jouer, de le parler et de le représenter. Il est temps de les découvrir. Ce qui frappe, surtout, c’est le contraste. Ces hommes portés aux nues, à la une de tous les magazines. Puis, du jour au lendemain, les représailles, qui tombent comme le couperet de la guillotine. Virés, démissionnés, suspendus. Certains s’étonnent de la violence et de la soudaineté de la révolution. On peut aussi s’étonner de l’effroyable et interminable durée de l’oppression et des injustices qui ont précédé. La Révolution a fait de la France la nation moderne par excellence - et ce n’est pas Hegel qui me contredira. Or, qu’en est-il de la France, aujourd’hui, justement ? Dans le milieu du cinéma, hormis Léa Seydoux, on n’a pas entendu grand monde. Juliette Binoche s’est expliquée dans  le Monde,  en justifiant sa tactique pour éviter le pire,  Isabelle Adjani a donné un entretien à  Libération  afin d’expliquer le silence de ses consœurs . La Cinémathèque a ajourné la rétrospective Brisseau mais maintenu celle consacrée à Polanski. Un spectacle de Daniel Dobbels, accusé de  «violences sexistes»,  a été annulé. LCP a suspendu le présentateur Frédéric Haziza, aussitôt défendu par BHL dans un tweet grotesque. Pendant ce temps-là, Alain Finkielkraut poussait ses petits cris d’orfraie contre un obscur complot destiné à noyer  «le poisson de l’islam».  Où sont les intellectuels français - je parle des hommes exclusivement - pour exprimer clairement leur solidarité envers les femmes et proposer des pistes de réflexion sur la nécessité d’en finir avec le patriarcat ? Ces évitements et silences font-ils de la France une nation qui ne saisit plus le sens de «l’événement» et qui échouerait en conséquence à «transformer» le sens de cette «irruption», à la fois accablante et salutaire ? Etait-il nécessaire que le président de la République tempérât sa réaction très tardive, en Suède, d’un  «parfois, les témoignages sont vrais, mais parfois ils sont faux»,  choisissant de jeter le doute quand l’écrasante majorité des femmes n’osent pas porter plainte ? Puis qu’il mît en garde, dans son discours de l’Elysée, contre une société  «puritaine»  ou de  «délation ?»  - dont je rappelle la définition :  «Dénonciation pour motifs vils et méprisables».  Etait-il indispensable que le Premier ministre lui emboîtât le pas, en craignant des  «dénonciations abusives» ?  Ces précautions rhétoriques destinées à «modérer» un soi-disant emballement sont malvenues, et inutiles. Le fantasme d’une américanisation de la France, redoutée par des  «séducteurs»  aussi fiables que le député Jean Lassalle, n’a aucune chance de devenir réalité. On peut s’en réjouir ou le déplorer, peu importe. Mais ce qui est surtout à craindre, c’est de voir la France rater le coche de l’Histoire, quand la Suède ou l’Espagne montrent l’exemple, dans l’audace et la volonté budgétaire. Si bien qu’on est en droit de poser la question. Serait-ce donc cela, la fameuse  «exception culturelle» :  être à la traîne ? Cette chronique est assurée en alternance par Serge Gruzinski, Sophie Wahnich, Johann Chapoutot et Laure Murat.", "theme": "debats"}