{"title": "«Macron vous a-t-il convaincu ?» Les étonnantes consultations de LCI", "newspaper": "Liberation", "author": "Fabien Leboucq", "date_publi": "16/10/2017", "content": "C’est dorénavant une habitude : chaque prestation télévisée, à une heure de grande écoute, d’un ou d’une responsable politique, donne lieu à une prise de température de l’opinion «en temps réel». Nous expliquions déjà à ce sujet que  l’Emission Politique  de France 2, qui accueillait alors Edouard Philippe,  s’était un peu emballée à partir de statistiques de recherches  – très discutables – enregistrées par Google. Mais les chaînes n’ont pas toujours besoin d’algorithmes approximatifs pour se mélanger les pinceaux. En témoigne l’ interview de dimanche soir , où le président de la République répondait, pour la première fois depuis son élection, pendant plus d’une heure, à des journalistes de TF1 et LCI. La prestation a-t-elle convaincu les téléspectateurs ? « Non, à 71% », répond l’antenne de LCI, infographie à l’appui, peu après la fin de l’émission, selon une consultation pour laquelle 2 000 votants se sont exprimés. Problème, comme le remarque le compte Twitter mélenchoniste  le Discord insoumis  : sur le site de LCI, les résultats sont parfaitement inversés. Selon une consultation auprès d’un peu plus de 2 000 votants, 70% des personnes ont été convaincues par Emmanuel Macron. \n Un sondage vient d'apparaître. Étrangement, tout est similaire sauf le \"oui\" et le \"non\" inversés.  #TF1EMacron ➡️ https://t.co/piGqIdWpUU   pic.twitter.com/ojPA0xZv5c \n— Le Discord Insoumis (@Action_Insoumis)  15 octobre 2017 Deux consultations, beaucoup d'approximations Immédiatement, Twitter s'enflamme et dénonce un résultat inversé, voire une «censure»… Le terme revient à l'extrême droite, comme à l'extrême gauche. Même si pour le coup, c'est le résultat le plus défavorable au Président qui a été affiché à l'écran devant des millions de téléspectateurs. \n Le sondage de  @LCI  censuré sur Twitter.  #EmmanuelMacron  la réalité est si terrible ? Ben, faisons tourner l'objet de la censure. RT RT  pic.twitter.com/WlyjRHsNwk \n— Bernard Gilles ‏ ن (@BernardGilles6)  16 octobre 2017 \n #TF1EMacron Le sondage de  @LCI  censuré sur Twitter.  @EmmanuelMacron  la réalité est si terrible ? Bin, faisons tourner l'objet de la censure.  pic.twitter.com/oBzJlBb8Nc \n— Vincent Castella φ (@Vincent12eme)  15 octobre 2017 En fait, ce grand écart ne s'explique pas par une inversion malencontreuse ou malhonnête… mais par le fait que les deux chiffres viennent de deux consultations différentes. D’un côté, nous avons  les résultats disponibles sur le site internet . Ils ne sont pas définitifs puisque il est encore possible de répondre au moment où nous écrivons ces lignes. Le «oui» a longtemps été en tête, avant que le «non» emporte la majorité, à mesure qu'augmentait le nombre de votants.  De l’autre, on a les résultats diffusés sur l’antenne de LCI dans la soirée après le débat. D’où viennent-ils ? De LCI.fr, peut-on lire au-dessus de l’infographie. Plus précisément, du Facebook Live qui permettait de suivre l’émission en direct sur le réseau social, explique-t-on du côté de la chaîne. « Nous aurions dû le préciser », reconnaît LCI. A côté de la vidéo diffusée sur le compte Facebook de la chaîne, les modérateurs avaient épinglé au-dessus des autres un commentaire : « Etes-vous convaincu par Emmanuel Macron ? Répondez par «oui» ou par «non» ;) ». En fin d’émission, 71% des internautes avaient répondu « non » dans les commentaires – c’est de là que provient le chiffre diffusé à l’antenne. Mais selon nos informations, la méthodologie de cette enquête est assez «croquignolesque», pour reprendre un terme utilisée dimanche par le Président…  En effet, le seul fait d’écrire « oui » ou « non » dans un commentaire suffisait à vous faire participer au sondage. Par exemple, si vous écriviez « Non je n'aime pas ce tableau », vous étiez considéré(e) comme une personne qui n’appréciait pas la prestation du président de la République. Si vous écriviez : « Oui, c'est une très belle cravate », vous rentriez dans les rangs des convaincus. Du grand n'importe quoi. Un habitué de ces consultations explique (très sérieusement) que les «faux oui» et les «faux non» se neutralisent. Comme par magie ?  Finalement, l'affaire des deux consultations de LCI ne montre pas un cas de censure ou de manipulation, mais apporte (si besoin était) une preuve supplémentaire du manque de sérieux de ces enquêtes en ligne dénuées de la moindre rigueur. Et pourtant vues par des millions de téléspectateurs. Consultations ou sondages : même combat ? Au contraire des consultations en ligne, les sondages suivent une méthodologie scientifique et portent sur un panel représentatif, censé donner une image de la population française. Mais l'interprétation des résultats appartient aux médias qui les utilisent.  Ce lundi matin,  un sondage RMC/Atlantico/Harris  permettait au site internet de la radio de titrer : « 54% des Français qui l’on regardé en intégralité ont été convaincu. » A partir de la même étude, leurs concurrents de RTL écrivaient en titre et en chapeau : « Emmanuel Macron n’a pas convaincu les Français lors de son interview télévisée. Plus de six Français sur dix disent ne pas avoir été convaincus par la prestation du Président. » Une différence qui tient au « intégralement » : « Si l’on englobe ceux qui ont été \"exposés à la prise de parole du président\" de la République (car ayant vu en totalité, en partie l’interview ou ayant regardé/entendu les émissions suivant avec diffusion d’extraits), seuls 39% d’entre eux ont alors été convaincus », écrit RMC. Preuve que tout le monde s’y perd, RTL a fait machine arrière.  L'article a été changé du tout au tout , et n’évoque plus le sondage de RMC (même si son adresse URL permet encore de lire le titre initial). Chaque radio a décidé de mettre en avant un chiffre différent. Libre aux internautes de choisir celui qui leur convient.", "theme": "desintox"}