{"title": "Pilule : cinq questions qui font tanguer  le comprimé", "newspaper": "Liberation", "author": "Juliette Deborde", "date_publi": "25/09/2017", "content": "Désormais rejetée par une partie des femmes (surtout les plus jeunes), la pilule libératrice est-elle vraiment un danger ? Le point (et contrepoint) sur tous les maux dont on l'accuse. Quels sont les effets secondaires «bénins» de la pilule ? Migraines, sautes d’humeur, nausées, libido en berne, douleurs abdominales et mammaires, prise de poids, acné… La liste des effets indésirables associés à la prise d’une pilule contraceptive n’a pas de quoi rassurer. Signalés dans la notice, ces effets, avérés, varient d’une pilule à l’autre et concernent selon les statistiques moins de 10 % des utilisatrices. Des chiffres mis en doute par Sabrina Debusquat dans  J’arrête la pilule  : selon une  «enquête»  en ligne réalisée par la journaliste, 70 % des 3 600 femmes sondées faisaient état d’effets secondaires négatifs. Le plus fréquent, selon ces déclarations : la baisse de désir sexuel. Le Collège national des gynécologues et obstétriciens français (CNGOF) assure de son côté qu’un  «très faible»  pourcentage de femmes subit une modification de la libido sous pilule. Les gynécologues insistent aussi sur les effets  «bénéfiques»  du contraceptif, notamment sur l’acné, la pilosité ou les douleurs pendant les règles. Le CNGOF juge aussi que les études portant sur les liens entre prise de pilule et dépression  ne sont «pas méthodologiquement fiables» . Fin 2016, une étude danoise menée pendant treize ans sur 1 million de femmes établissait une corrélation entre la contraception hormonale et la prise d’antidépresseurs. A lire aussi  Les anti-pilule pullulent Est-ce que la pilule provoque des cancers ? En la matière, les études sont nombreuses, et les résultats parfois contradictoires. Après examen de la littérature scientifique, le Centre international de recherche sur le cancer (Circ), qui dépend de l’OMS, a reconnu la pilule œstroprogestative (ou «combinée», la plus prescrite en France) comme produit cancérigène de première catégorie pour les seins, le col de l’utérus et le foie. Les pilules microprogestatives (Microval, Cerazette) ne sont pas concernées. Le surrisque de cancer du sein des pilules combinées, qui reste faible, existe surtout en cas de prise prolongée et diminue après l’arrêt.  «On estime qu’une femme qui cesse d’utiliser une pilule contenant des œstrogènes à l’âge de 35 ans n’a pas plus de risques de souffrir d’un cancer à l’âge de 45 ans qu’une femme qui n’en a jamais utilisé»,  souligne sur son site le médecin Martin Winckler. Le collège français des gynécologues met aussi en avant l’ «effet protecteur»  de la contraception hormonale sur le cancer de l’ovaire ou de l’endomètre (la muqueuse interne de l’utérus), de l’ordre de 30 à 50 %. Dans son livre, Sabrina Debusquat estime que les études sur le sujet ne sont  «pas crédibles»,  car les femmes  «sans pilule»  des échantillons avaient en fait déjà pris des hormones similaires à la pilule. Selon la Haute Autorité de santé, les pilules combinées entraînent aussi une augmentation du risque d’événements thromboembolique veineux (thrombose, phlébite et embolie pulmonaire), d’infarctus et d’AVC. Un risque qui reste modéré. Selon l’Agence nationale de sécurité du médicament, la pilule serait responsable de 20 décès par embolie par an. A lire aussi  «Même si elle n'est pas vegan, la pilule permet d'être libre» Quelles sont les différences entre les générations de pilule ? Des pilules contraceptives de première, deuxième, troisième et quatrième générations sont commercialisées en France. Le mot «génération» fait référence aux évolutions de leur composition et de leur dosage, et les risques associés à la prise varient en fonction de la génération. Les pilules de troisième génération (Cerazette, Meliane, Melodia, Varnoline…), commercialisées dans les années 90, contiennent comme progestatif du désogestrel, du gestodène ou du norgestimate, censés diminuer les effets secondaires des pilules de première et deuxième générations, comme l’acné. Sauf qu’ «aucune étude n’a démontré»  qu’elles apportaient un bénéfice supplémentaire, selon la Haute Autorité de santé. Pire, les pilules de troisième génération doublent le risque de phlébite ou d’embolie. L’Académie de médecine recommande donc de ne pas prescrire les pilules de troisième et de quatrième générations (les plus récentes, comme Jasmine, Yaz ou Zoely) pour une première pilule. Quant à Diane 35, il s’agit d’un traitement de l’acné, qui n’est pas reconnu comme un contraceptif. La pilule pollue-t-elle ? Comme la plupart des médicaments que nous ingérons, des résidus de pilules contraceptives sont rejetés, via les urines, dans les eaux usées et peuvent se retrouver dans la nature. Or la majorité des pilules contiennent un perturbateur endocrinien : l’ethinylestradiol (ou EE). Cet œstrogène synthétique est accusé d’entraîner des malformations sexuelles chez certaines espèces de poissons et de mettre en danger leur reproduction. En 2014, des chercheurs canadiens, après avoir délibérément contaminé un lac expérimental avec des hormones de synthèse, ont constaté une féminisation puis une extinction des poissons. Cependant, selon une autre étude parue en 2011, les malformations constatées sur la faune aquatique seraient principalement imputables aux perturbateurs endocriniens contenus dans les déchets plastiques, les pesticides, les cosmétiques ou d’autres médicaments comme les traitements hormonaux pour la ménopause, plus fortement dosés que les pilules. La pilule est-elle le moyen de contraception le plus efficace ? Selon la Haute Autorité de santé, les pilules contraceptives  «sont parmi les moyens les plus efficaces pour la prévention des grossesses non désirées».  Leur efficacité théorique, calculée à partir de la probabilité de tomber enceinte au cours de la première année d’utilisation, est de 99,7 %. Sauf qu’en pratique, comme les oublis sont fréquents, l’efficacité chute à 92 % : concrètement, cela veut dire que sur 100 femmes sous pilule, 8 tombent enceintes la première année. Les taux sont exactement les mêmes pour le patch et l’anneau vaginal. A titre de comparaison, la probabilité est de 0,2 % avec le stérilet hormonal, aussi bien en théorie qu’en pratique (vu que son efficacité ne dépend pas de l’utilisatrice). Encore plus fiables : l’implant (0,05 %) et la vasectomie (0,1 %). Au rang des méthodes considérées comme les moins efficaces par l’OMS figurent les préservatifs féminins, les spermicides ou encore les méthodes dites «naturelles» (méthode Billings, méthode des deux jours, retrait…). Le taux d’échec «réel» du préservatif masculin utilisé seul, lui, est de 15 %.", "theme": "france"}