{"title": "Corée du Nord : la communauté internationale multiplie les sanctions", "newspaper": "Liberation", "author": "", "date_publi": "21/09/2017", "content": "La pression internationale sur la Corée du Nord est brusquement montée d’un cran jeudi, avec la menace de nouvelles sanctions américaines, européennes mais aussi chinoises pour que Pyongyang renonce à  ses ambitions nucléaires . Le président américain Donald Trump, qui s’était dit prêt mardi dans son premier grand discours aux Nations unies  à  «détruire complètement»  ce pays et son  «régime vicieux» ,  a signé un décret ouvrant la voie à des sanctions contre des  «personnes et sociétés qui financent et facilitent les échanges avec la Corée du Nord». La mesure semble être un nouveau pas vers des sanctions ciblant des banques chinoises, et donc un moyen de faire pression sur la Chine pour qu’elle lâche définitivement Pyongyang, comme Washington le lui demande avec insistance. Or au même moment, Donald Trump a salué une décision  «très courageuse»  et  «inattendue»  de Pékin : selon lui, la Banque centrale chinoise a ordonné à ses banques de juguler leurs échanges avec la Corée du Nord. Aucune confirmation officielle chinoise n’était disponible dans l’immédiat, mais une telle mesure serait un coup dur pour le régime nord-coréen, la Chine étant, et de loin, son principal partenaire commercial. «L’espoir de paix demeure» «Nous exhortons la Corée du Nord à ne pas aller plus loin»  sur  «cette voie dangereuse»,  a également lancé le ministre chinois des Affaires étrangères Wang Yi devant l’Assemblée générale des Nations unies, prônant « la dénucléarisation complète et irréversible»  de la péninsule coréenne.  «L’espoir de paix demeure» , a-t-il assuré, appelant les pays concernés, dont les Etats-Unis et la Corée du Nord, à «se réunir» autour d’une table de négociations. A Bruxelles, les 28 Etats membres de l’Union européenne ont en même temps donné leur feu vert à l’adoption de sanctions supplémentaires. Selon des sources diplomatiques, il s’agit notamment d’imposer une interdiction totale pour les entreprises européennes d’exporter du pétrole vers le pays reclus d’Asie de l’Est et d’y investir. Ce nouveau tour de vis intervient seulement dix jours  après l’adoption d’un huitième train de sanctions  par le Conseil de sécurité de l’ONU, en réponse à un nouvel essai nucléaire de Pyongyang, son plus puissant à ce jour. Elles interdisent notamment les importations de textile nord-coréen et réduisent les approvisionnements de Pyongyang en pétrole. Washington, qui souhaitait un embargo pétrolier total, a dû cependant revoir ses ambitions à la baisse pour obtenir l’aval de Pékin et Moscou, et ainsi l’unanimité des grandes puissances.", "theme": "planete"}