{"title": "Libérez d’urgence Oleg Sentsov", "newspaper": "Liberation", "author": "La rédaction", "date_publi": "19/11/2017", "content": "A tous ceux qui aiment le cinéma, le football et la démocratie… ou au moins l’un des trois. Du 14 juin au 15 juillet 2018 aura lieu en Russie la grande fête du football. Il serait malvenu de la gâcher. Mais il faut peut-être rappeler à chacun - footballeurs, supporteurs, spectateurs - où ils s’apprêtent à mettre les pieds et à diriger le regard. En Russie, la presse libre n’est pas la règle, mais l’exception. La corruption est partout. La justice n’est pas indépendante. Le jeu politique est factice, car les partis d’opposition sont harcelés et ne peuvent participer aux élections. La censure règne dans le domaine artistique. Des personnalités d’opposition, comme Boris Nemtsov en février 2015, ont été assassinées. Des journalistes et des ONG sont harcelés. Des centaines d’artistes, d’entrepreneurs, de militants sont emprisonnés de façon arbitraire - comme le metteur en scène Kirill Serebrennikov, en résidence surveillée. Vladimir Poutine s’apprête à se représenter pour un quatrième mandat. Il est quasiment assuré d’être élu. Il sera alors président jusqu’en 2024. Quant à Oleg Sentsov, il est en prison, au nord du cercle polaire, jusqu’en 2034. Ce réalisateur ukrainien a été arrêté peu après l’annexion de la Crimée par les forces spéciales russes en mars 2014. A partir de preuves fabriquées et de faux témoignages, ce militant du Maidan a été accusé de fomenter des actions terroristes : destruction de statues de Lénine ou de bâtiments officiels. Il a été jugé en 2015 et condamné à 20 ans de prison. En septembre, il a fait parvenir une lettre glaçante à la journaliste russe Zoïa Svetova. Il écrit notamment :  «Physiquement, bien sûr, personne ne me touche. Mais tu sais parfaitement que ce système peut punir et harceler de manière perverse, sans utiliser la force brute.»  Nous n’en savons pas plus, car le détenu est pratiquement coupé du monde. Nous venons seulement d’apprendre que son état de santé se dégrade. Il faut agir vite. Le monde du cinéma mondial, jusqu’en Russie, appelle à la libération de cet homme injustement condamné. Il est temps d’élargir ce cercle. Nous aussi, nous réclamons sa sortie de prison. A la veille de la probable réélection de Vladimir Poutine et de la grande fête du football, c’est le moment de lui rendre sa liberté. PREMIERS SIGNATAIRES Souleymane Bachir Diagne philosophe, David Bobée metteur en scène, Sandie Bompar monteuse, Stéphane Braunschweig metteur en scène, Pascal Bruckner écrivain et philosophe, Emmanuel Carrère écrivain, Ascanio Celestini écrivain, cinéaste et metteur en scène, Sarah Chiche écrivaine et psychanalyste, Olivier Cohen éditeur, Dany Cohn Bendit ancien eurodéputé, Catherine Corsini cinéaste, François Croquette ambassadeur pour les droits de l’homme, Sophie Deschamps- scénariste, Arnaud Desplechin cinéaste, Michel Eltchaninoff philosophe, Annie Ernaux écrivaine, Jacques Fansten réalisateur, Jérôme Ferrari écrivain, Maciej Fiszer scénographe, Francis Geffard éditeur, Denis Gheerbrant cinéaste, Raphaël Glucksmann essayiste, Romain Goupil cinéaste, Frédéric Gros philosophe, Michel Hazanavicius cinéaste, Eva Illouz sociologue, Didier Jacob journaliste, Antoine Jaccottet éditeur, Paula Jacques écrivaine et journaliste, Pierre Jourde écrivain, Andreï Kourkov romancier et essayiste, Camille Laurens écrivaine, Virginie Linhart réalisatrice, André Markowicz traducteur et écrivain, Tonie Marshall cinéaste, Vera Michalski Hofmann éditrice, Edgar Morin philosophe, Eric Naulleau- éditeur, essayiste et chroniqueur, Agnès Obadia réalisatrice, Michel Parfenov éditeur, Nicolas Philibert réalisateur, Christophe Ruggia cinéaste, Nicolas Saada cinéaste, Felwine Sarr écrivain et économiste, Maren Sell éditrice, Jacques Sémelin historien, Małgorzata Szczęśniak metteur en scène, Bertrand Tavernier cinéaste, Chantal Thomas écrivaine, Augustin Trapenard journaliste culturel et critique littéraire, Vlad Troïstkyi metteur en scène, Krzysztof Warlikowski metteur en scène, Volydymyr Yermolenko philosophe, Slavoj Zizek philosophe.    \n  \n  \n  \n  \n  \n", "theme": "debats"}