{"title": "Macron ne regrette pas de s'en être pris aux «fainéants»", "newspaper": "Liberation", "author": " AFP", "date_publi": "11/09/2017", "content": "Emmanuel Macron assume  «totalement»  ses propos sur les  «fainéants»  opposés à sa politique de réformes,  une sortie qui a une nouvelle fois braqué ses détracteurs  et qui s’ajoute à une liste déjà longue de déclarations choc du chef de l’Etat. Le président  «assume» . Vendredi à Athènes, il  «assume»  sa  «provocation»  du 24 août à Bucarest sur ce pays  «pas réformable»  qu’est la France. Ce faisant, il promet de ne céder  «ni aux fainéants, ni aux cyniques, ni aux extrêmes»  et déclenche une nouvelle polémique en France. Et lundi, à Toulouse, il assume ses déclarations d’Athènes. «Mon discours était très clair» , s’est défendu le président en précisant qu’avec ce mot  «fainéants» , il visait  «tous celles et ceux qui pensent qu’on ne doit pas bouger en Europe et en France». «Les gens ont tort de déformer pour créer de fausses polémiques» , a-t-il protesté. Mais les critiques sont nombreuses à la veille de la première journée d’action syndicale contre les ordonnances réformant le droit du travail. Le secrétaire général de la CGT, Philippe Martinez, s’est dit  «scandalisé» . Sur son blog, Jean-Luc Mélenchon (LFI) a dénoncé une  «une bordée d’injures contre le peuple français» , y voyant une manière pour le président de la République de s’en prendre au  «modèle français»  et d’adresser des  «messages de connivence»  à la  «caste européenne» . «Emmanuel Macron est dans un dérapage permanent, ce n’est pas la première fois qu’il insulte les Français depuis l’étranger» , a renchéri le député Adrien Quatennens (La France insoumise). «Qui qu’il ait visé, il y a forcément une part de mépris et ce n’est pas nouveau chez Emmanuel Macron» , a jugé Olivier Faure (PS), tandis que l’ancien candidat à la présidentielle Benoît Hamon l’a qualifié de président  «immature» . «De l’huile sur le feu» «Je ne sais pas si c’était une formule travaillée mais elle va rester» .  «Ce n’était pas très heureux. Pour l’instant, il l’assume mais dans quelques temps, il fera tout pour revenir dessus» , a pour sa part jugé Gaspard Gantzer, ancien responsable de la communication de François Hollande à l’Elysée et condisciple à l’ENA de l’actuel chef de l’Etat. Fait inhabituel, lundi à Toulouse, Emmanuel Macron a consenti à répondre à une question d’actualité en marge d’un déplacement. Le président refuse également en principe de répondre sur la politique française lors de ses déplacements à l’étranger mais ne s’est pas privé de l’aborder lui-même, à Bucarest comme à Athènes. La plupart des soutiens du chef de l’Etat sont montés au créneau. Pour le porte-parole du gouvernement, Christophe Castaner, Macron visait  «ceux qui n’ont pas eu le courage de faire les réformes nécessaires»  pendant les  «trente dernières années»  : François Hollande, dont Macron a été le conseiller puis le ministre, Nicolas Sarkozy et Jacques Chirac. Mais cette sortie s’ajoute à la liste déjà fournie des déclarations polémiques d’Emmanuel Macron. Ministre de l’Économie, il avait évoqué les salariées  «illettrées»  de l’abattoir breton Gad, puis conseillé à un opposant d' «aller travailler»  pour  «se payer un costard» . Depuis son élection, il avait déclenché un tollé avec un  «trait d’humour malheureux» , dixit son entourage, sur les Comoriens, et disserté sur les gares, ces lieux « où on croise les gens qui réussissent et les gens qui ne sont rien» . Pour Bruno Cautrès, chercheur au Cevipof (le centre de recherches de Sciences-Po), la communication présidentielle  «mélange des moments très calibrés et des improvisations qui partent dans le décor, avec des paroles provocantes, comme celles sur les costumes, des coups de menton et des envolées lyriques depuis le Parthénon» .  «Mais termine sur une déclaration contre les fainéants et on ne retient que ça. Il jette de l’huile sur le feu» .", "theme": "france"}