{"title": "Tom Goldtooth, amer indien", "newspaper": "Liberation", "author": "Aude Massiot", "date_publi": "29/12/2017", "content": "Deux tresses noires encadrent un large visage comme taillé dans l’argile. Un tatouage d’ours sur le poignet gauche. Une patte du même animal sculptée dans le bois, en pendentif. L’impassible carrure de Tom Goldtooth rappelle celle de  «ses amis»  : les grizzlis.  «Avec les ours, nous sommes les protecteurs de la Terre mère,  conte, d’une voix profonde, le directeur du Indigenous Environmental Network (IEN), la plus grosse ONG autochtone aux Etats-Unis.  L’ours connaît la médecine, car il sait quelle racine pourra soigner ses proches. J’ai le même rôle de guérisseur, pas seulement pour mon peuple, mais pour les habitants de la planète.» Tom Goldtooth a fait de cette spiritualité, héritage ancestral, un atout pour son action. «Indien d’Amérique», l’homme est navajo par sa mère et a grandi au sein de cette tribu du sud-ouest des Etats-Unis. Avant de monter vers la frontière canadienne rejoindre les Dakotas qui l’ont adopté.  «Je ne sais pas qui est mon père, mais on m’a dit qu’il venait de plus au nord. Je ne parle pas beaucoup de cela en public»,   confie-t-il, dans un coin de la cantine de la XXIII e  Conférence sur le climat (COP 23) à Bonn, en Allemagne. Comme de nombreux Amérindiens, Tom Goldtooth était à Standing Rock l’an dernier. Les Lakotas de cette réserve du Dakota du Nord ont mené un combat acharné contre la construction d’un pipeline,  «serpent noir»  censé passer sous la rivière Missouri et descendre jusque dans l’Illinois. «Le gouvernement américain n’a pas consulté les tribus comme il aurait dû avant d’approuver ce projet,  s’insurge Tom Goldtooth.  Il n’a pas reconnu leur droit de protéger leurs sites sacrés, ni le risque élevé de contamination pour la source d’eau potable.»  L’oléoduc est maintenant construit, Donald Trump a donné son feu vert, et le  «poison noir » coule dans ses parois métalliques. En février, le campement improvisé, terre de pèlerinage pour des centaines de sympathisants américains et étrangers, a été évacué. Sous la pression des milices privées et de la garde nationale, les Lakotas durent se retirer après avoir incendié leurs tentes dans le respect des rituels indiens. Cette défaite est en demi-teinte. Car depuis, les revendications des  «protecteurs de l’eau»  ont pris une ampleur nationale. Et même mondiale. A 64 ans, Tom Goldtooth en paraît quinze de moins. Le désormais arrière-grand-père a une lueur de fierté dans les yeux :  «J’ai huit enfants. Non, neuf. Mon fils a choisi un autre homme comme frère, ce qui veut dire que j’ai un nouveau fils.»  Parmi eux, Dallas Goldtooth.  «Patient», «doux», «un haut degré de conscience de soi»,  c’est ainsi que ce trentenaire, lui aussi engagé dans l’IEN, décrit son paternel. Il a, comme ce dernier, été élevé dans une aversion du  «colonialisme blanc». «J’ai toujours été actif dans la protection de l’environnement, même quand j’étais petit garçon»,  raconte Tom Goldtooth en souriant. Devenu adolescent, son militantisme se teinte de colère. Colère contre le capitalisme qui détruit  «notre Terre mère».  Colère contre les politiques discriminatoires du gouvernement fédéral américain qui perdurent dans l’indifférence générale. Colère contre ces hippies qui viennent s’initier à la Danse du soleil en ignorant la souffrance des peuples indiens. En 1990, son implication dans le Red Power devient engagement à vie.  «A la fin des années 80, il n’y avait pas de voix forte parmi les autochtones sur la protection de l’environnement, de même que chez les autres personnes de couleur, Afro-Américains, Latinos et Asiatiques.»  Une étude de la Commission for Racial Justice (CRJ), sortie en 1987 sera un choc pour lui. Elle révèle l’étendue du  «racisme environnemental»  aux Etats-Unis. Les minorités sont non seulement stigmatisées dans leur accès à l’emploi, au système de santé, à l’éducation, mais aussi, découvre alors le jeune Lakota qu’est Goldtooth, dans leur environnement. Pour l’homme dont le visage se crispe devant nous, c’est l’abus de trop. Contamination de l’eau, de l’air, des sols : les réserves indiennes sont les lieux préférés de Washington pour déverser les déchets toxiques.  «Notre ressentiment est monté en flèche en 1990, quand nos gouvernements tribaux ont été approchés par les autorités américaines pour que nos terres deviennent des sites de stockage pour les déchets radioactifs. Ils ont promis aux tribus des millions de dollars.»  Le jeune homme crée avec d’autres Amérindiens un réseau de citoyens autochtones pour la justice environnementale. Les premières pierres du renouveau de la mobilisation indienne, étouffée depuis les années 70 quand elle prit une tournure violente, sont posées.  «J’étais un de ces soldats de terrain demandant le respect des traités signés avec les autorités. J’avais le poing dressé, pour que justice soit faite»,  décrit-il. Au milieu des tables en plastique et des plateaux-repas de la COP 23, le discours du père Goldtooth nous projette dans un tout autre décor : à la source du fleuve Mississippi, au milieu de paysages des forêts du Nord-Américain,  «dans un environnement préservé»  où l’Indigenous Environmental Network, a installé ses quartiers, à Bemidji, dans le Minnesota. L’ONG vit grâce aux dons financiers reçus en quantité au moment de Standing Rock. En un an, Tom Goldtooth et ses amis se sont placés sur la ligne de front de la résistance contre Donald Trump, devenu, pour eux, la figure du racisme blanc américain. Fin novembre, le milliardaire président a été à la hauteur de cette réputation. Lors d’une cérémonie en l’honneur des Navajos, enrôlés par l’armée américaine comme décodeurs traducteurs pendant la Seconde Guerre mondiale, Donald Trump a appelé  «Pocahontas»  la sénatrice Elizabeth Warren, aux lointains ancêtres cherokee et delaware. Une insulte habituelle dans la bouche du Président. Face à ces agressions répétées, Tom Goldtooth ne veut pas baisser les bras. En 2016, pour la présidentielle de ce pays, qu’il juge fondé sur l’extermination de ses ancêtres, il n’a pas voté. L’activiste tend maintenant la main aux jeunes pour qu’ils prennent la relève.  «   Je commence à apprendre ce que veut dire la sagesse. Il est important pour les anciennes générations de guider les plus jeunes.»  Il range ses petites lunettes de vue et sa montagne de documentation qu’il a sortie pendant la conversation.  «C’est un nouveau phénomène pour moi, car dans ma tête, je suis toujours ce jeune homme en colère.»  27 juillet 1953  Naissance de père inconnu dans la réserve des Navajos. 1990  Création de Indigenous Environmental Network (IEN). 2015  Reçoit le Gandhi Peace Award. Février 2017  Participe à l’évacuation du camp activiste de Standing Rock dans le Dakota du Nord.", "theme": "planete"}