{"title": "Trois coups de feu, combien de théories fumeuses ?", "newspaper": "Liberation", "author": "Laurent Joffrin", "date_publi": "26/10/2017", "content": "Que cherche-t-on, au juste ? L’annonce de la déclassification des documents se rapportant à l’assassinat de John Kennedy a suscité les curiosités contradictoires de ceux qui croient au complot et de ceux qui n’y croient pas. Enfin, la vérité sera-t-elle connue ? Enfin, saura-t-on qui a vraiment assassiné le président américain ? Oswald seul, ou bien une ténébreuse coalition d’intérêts qui mêlerait, au choix, la mafia, les exilés cubains anticastristes, la CIA, le Pentagone, le FBI de J. Edgar Hoover, ou d’autres puissances de l’ombre ? Pour s’y reconnaître, il faut rappeler les grandes lignes de l’affaire. Les trois coups de feu du 22 novembre 1963, tirés sur Dealey Plaza à Dallas, résonnent encore dans la mémoire du monde. Ce jour-là, le rêve d’un gouvernement juste s’est effondré avec le corps de John Fitzgerald Kennedy. Ce jour-là, l’idée du complot s’est installée dans les esprits. Ce jour-là, l’Amérique a perdu son innocence. Le 22 novembre, donc, on tire sur le président Kennedy. Une première balle a manqué sa cible. Elle a écorné un pilier de béton et projeté un éclat de pierre qui a blessé à la joue James Tague, un passant venu voir le cortège. La deuxième balle a frappé John Kennedy au cou. Le Président a porté ses mains à sa gorge et John Connally, gouverneur du Texas, a senti une douleur terrible avant de crier :  «Mon Dieu, ils vont tous nous tuer !»  La troisième balle a fait exploser le crâne du président, un nuage rosâtre a entouré sa tête, des éclats d’os et de cervelle ont volé alentour et son corps a été rejeté en arrière ; Jackie est montée sur le capot arrière pour ramasser un morceau de cervelle. Images obsédantes qui hantent la conscience contemporaine. Un peu plus tard, la police de Dallas arrête dans un cinéma un jeune homme mince dont le signalement correspond à celui du suspect. Interrogé, il nie. Présenté à la presse, il jette à la cantonade :  «Je suis un pigeon !»  Il s’appelle Lee Harvey Oswald. Le surlendemain, dimanche, Jack Ruby, un tenancier de boîte de nuit plus ou moins lié au milieu, l’abat à bout portant devant les caméras de la télévision. Le double choc laisse l’Amérique sonnée, défaite, persuadée qu’une puissance maléfique l’a prise pour cible, terrorisée par le risque de guerre qui pèse sur cette époque d’angoisse atomique. Oswald est-il coupable ? Que sait-on aujourd’hui ? Il est avéré que trois coups de feu ont été tirés le 22 novembre à l’arrière du cortège progressant dans Elm Street, du cinquième étage du Texas School Book Depository (un dépôt de livres) où travaillait Lee Harvey Oswald. Deux témoins placés juste au-dessous, au quatrième étage, les ont entendus, ainsi que de nombreux spectateurs massés sur les trottoirs. L’agent Baker, un policier de Dallas, sûr que les tirs venaient de là, s’est précipité à l’intérieur du dépôt et a commencé à monter les escaliers, accompagné du directeur Roy Truly. Au premier étage, Baker tombe sur Oswald devant un distributeur de boissons. Truly lui dit que le jeune homme est un employé : le policier le laisse partir. Plus tard, Arlen Specter, enquêteur de la commission Warren, démontrera en refaisant le trajet lui-même, qu’Oswald avait le temps de descendre du cinquième au premier entre les coups de feu et la rencontre avec Baker. Quelques instants plus tard, Oswald quitte son travail sans raison apparente, monte dans un bus puis dans un taxi, passe chez lui, prend son pistolet et s’en va à pied. Un signalement a été diffusé par la police. L’agent Tippit le croise un peu plus loin. Il veut l’interpeller. Oswald l’abat de quatre balles et s’enfuit. Repéré, il est arrêté dans un cinéma, au terme d’une violente bagarre qui lui laisse un œil au beurre noir. Entre-temps, le capitaine Will Fritz fouille le dépôt de livres avec ses hommes. Il trouve un fusil à lunette dissimulé dans la salle du cinquième étage et trois douilles près de la fenêtre qui domine Elm Street, dans un abri de fortune fait de livres entassés. Le fusil est un Mannlicher-Carcano, vieux modèle efficace, longtemps utilisé par l’armée italienne. Il a été acheté par correspondance par un certain Alek James Hidell. On trouve dans le portefeuille d’Oswald une fausse carte d’identité à ce nom-là. On découvre qu’une boîte postale a été ouverte à ce même nom par Oswald. On constate aussi que ses empreintes figurent sur le fusil et sur un carton de livres et qu’il a des traces de poudre sur les mains. On trouve chez lui une photo où il pose avec son fusil et son pistolet, photo dont sa femme, Marina Oswald, dira qu’elle l’a prise elle-même, et dont les experts attesteront qu’elle est authentique. Pour affirmer autre chose, il faudrait que les nouveaux documents montrent que la police a chargé Oswald à dessein, en inventant les preuves ou en les fabriquant (choses très difficiles). Pour l’instant, tout désigne Oswald. Cet ancien marine, instable et violent, entraîné au tir, déjà auteur d’une tentative d’assassinat sur le général Walker quelques semaines plus tôt, dont sa femme Marina dira qu’il était à la recherche d’un rôle historique, a bien tiré trois coups de feu du cinquième étage du dépôt de livres au passage du cortège présidentiel. Et donc qu’il n’est pas le «pigeon» qu’Oliver Stone décrit dans son film  JFK,  dont tous les historiens sérieux disent qu’il n’est qu’un assemblage des théories du complot présentes sur le marché. Oswald était-il le seul tireur ? La grande majorité des témoins de Dealey Plaza ont situé l’origine des tirs dans le dépôt de livres. Une minorité d’entre eux a dit qu’ils provenaient d’un  «monticule herbeux»  situé sur la droite du cortège. Mais des essais ont démontré que les façades de Dealey Plaza renvoient un écho. Plus important : sur la base d’une étude minutieuse des blessures infligées à Kennedy, les rapports d’autopsie ont tous conclu que les deux balles venaient de l’arrière. La première est entrée à la base de la nuque pour ressortir au niveau du nœud de cravate. La deuxième a fait exploser le crâne de Kennedy. Selon les médecins, celle-ci ne pouvait venir de l’avant : tirée de la droite, entrée par le front en suivant une trajectoire oblique, elle aurait endommagé la partie arrière gauche du cerveau. Or cette partie est restée intacte. Au contraire, seul un tir venu de l’arrière explique les blessures constatées : une entrée par la partie postérieure du crâne avec une blessure nette, une explosion de la partie droite du front à la sortie, qui correspond à l’angle que faisait le fusil d’Oswald avec la tête de Kennedy. Il faudrait un document irréfutable prouvant que ces expertises ont été manipulées… La «balle magique» est-elle vraiment magique ? On a glosé sur la trajectoire de la balle qui a blessé Kennedy au cou. Un léger décalage sur les images de Zapruder, un photographe qui a filmé le cortège présidentiel, laisse à penser que le gouverneur Connally, blessé dans l’attentat à la poitrine, au poignet et à la cuisse, a été atteint une fraction de seconde plus tard que Kennedy, par une autre balle, ce qui porterait à quatre le nombre de tirs et prouverait le complot. Dans la thèse officielle, c’est la même balle qui a blessé Kennedy et le gouverneur Connally. On l’a aussitôt qualifiée de  «balle magique»,  tant sa trajectoire est étrange (elle doit dévier plusieurs fois pour infliger les blessures constatées sur les deux hommes). Pourtant, de multiples essais à balle réelle sur des matières comparables à celles du corps humain ont démontré qu’un projectile peut être ralenti puis détourné en traversant des tissus de chair et en percutant des os. Les moqueries sur la «balle magique» ont fait long feu. A moins qu’un document déclassifié ne vienne ruiner ces conclusions, aujourd’hui très vraisemblables. Quelqu’un derrière Oswald ? Si Oswald a été manipulé par des hommes de l’ombre pour tuer Kennedy ou pour servir de «pigeon», il a été placé au dépôt de livres de Dallas à dessein. On lui a demandé, ou suggéré, de se faire embaucher dans cet immeuble au pied duquel Kennedy devait passer. Mais Oswald est devenu un employé du dépôt de livres le 16 octobre 1963 (fait avéré), c’est-à-dire à un moment où Kennedy lui-même ignorait qu’il irait à Dallas et où l’itinéraire du Président dans la ville, par définition, était inconnu, non seulement du public, mais de ses propres services (le chemin suivi par le cortège a été fixé le 18 novembre et publié dans le  Dallas Times Herald  le 21, autre fait avéré). Là encore, seul un document irréfutable - le trouvera-t-on dans les archives ouvertes hier au public ? - devrait prouver que l’itinéraire a été fixé à dessein pour mettre Kennedy à portée d’Oswald, et surtout qu’Oswald était lié à un quelconque réseau qui avait ses entrées au plus haut de l’appareil d’Etat américain. Oswald avait des liens troubles et variés avec plusieurs officines louches, aussi bien qu’avec des membres de services secrets, américains, soviétiques ou cubains. Tout document qui accréditerait et préciserait ces liaisons serait précieux. A condition qu’il montre bien que l’assassinat a été envisagé, voulu, organisé par quelqu’un d’autre qu’Oswald… Il est fort possible que le jeune marine se soit vanté, ici ou là, de vouloir frapper un grand coup et assassiner le Président. Mais cela ne prouve pas que son interlocuteur est membre d’un complot. Tout au plus qu’il a manqué de vigilance, s’il est un agent fédéral ou un membre de la CIA, pour n’avoir pas pris ces propos au sérieux. Pourquoi Ruby a-t-il tué Oswald ? Reste le mystère des mystères : l’assassinat d’Oswald par Ruby. Jacob Rubinstein, qui avait changé son nom en Jack Ruby, était un tenancier de boîte de nuit, naviguant dans un milieu louche et néanmoins proche de certains policiers de Dallas. On l’a dit lié à la mafia de Chicago, mais aucune preuve n’est venue étayer cette connexion. Instable, parfois violent, Ruby avait déclaré à des proches que l’assassinat du Président l’avait gravement perturbé. Paranoïaque, il pensait qu’un complot menaçait la communauté juive dont la famille Kennedy était le rempart. On a affirmé qu’il avait tué Oswald sur ordre pour l’empêcher de parler. Mais - premier fait établi - le dimanche matin, le transfert d’Oswald est annoncé à 10 heures. A cette heure, deuxième fait établi, Ruby est chez lui. Il se rend ensuite en ville pour envoyer un mandat à l’une de ses employées qui a besoin d’argent, ce qu’il fait - troisième fait avéré. Quand Ruby arrive, Oswald aurait dû être sorti depuis longtemps et ne jamais croiser sa route. Mais l’interrogatoire s’est prolongé : Oswald a plus d’une heure de retard. Attiré par une petite foule massée là, Ruby entre dans le garage où doit avoir lieu le transfert. Il voit Oswald, sort son revolver et le tue. Si Ruby avait préparé son coup, il serait évidemment arrivé avant 10 heures, pour être sûr de ne pas manquer Oswald. A moins qu’un nouveau document établisse qu’il a été introduit dans le parking par les autorités, ou bien qu’il était vraiment lié à des parrains de la mafia qui ont monté toute l’affaire… Il est fort possible, enfin, que les documents déclassifiés aient été tenus secrets pour camoufler les négligences des agences gouvernementales. Dans ce cas, ils sont intéressants mais ne viennent pas étayer la thèse du complot, au contraire… Car plus de cinquante ans après l’assassinat, aucun témoin crédible, aucun protagoniste, aucun enquêteur produisant un document, un fait vérifiable ou une histoire étayée, n’est venu dire «j’ai une preuve», «j’en étais» ou bien «j’étais au courant». Autrement dit, John Kennedy a bien été tué par un ancien marine un peu dérangé qui a agi seul et qui a lui-même été abattu par un tenancier de boîte de nuit paranoïaque. A moins qu’un document nouveau ne vienne ruiner cette conclusion rationnelle.", "theme": "planete"}