{"title": "Si, Sophia Chikirou, les médias français se sont «intéressés» aux attentats de Mogadiscio", "newspaper": "Liberation", "author": "Valentin Graff", "date_publi": "16/10/2017", "content": "INTOX.  L’avènement d’un nouveau média est assurément une bonne chose. Qu’il se fasse une place en dénigrant les médias en place est plus contestable.  Sophia Chikirou,  directrice de communication lors de la campagne de Jean-Luc Mélenchon à la présidentielle 2017, s’est dite  «sidérée» , dimanche soir,  «de constater que cet attentat n’intéresse pas la presse française» . L’occasion d’un coup de pub pour «Le Média»,  pure-player télé insoumis dont le lancement est prévu pour le 18 janvier , au nom duquel Chikirou  «[envoie ses] pensées solidaires» . \n Je suis sidérée de constater que cet attentat n’intéresse pas la presse française. Avec  @LeMediaTV , nous envoyons nos pensées solidaires  https://t.co/iHLHfP78zm \n— Sophia Chikirou (@SoChik75)  16 octobre 2017 DÉSINTOX.  Les journalistes ont coutume d’utiliser, pour expliquer le désintérêt de leurs lecteurs (ou parfois le leur) vis-à-vis de certains éléments d’actualité, une métaphore terriblement cynique du «mort au kilomètre». Une sorte de rapport entre le degré de destruction et la distance à laquelle la catastrophe s’est produite. Un incendie faisant 5 morts en France si hissera donc probablement plus aisément dans les titres du JT qu’un accident de car en faisant 25 dans la cordillère des Andes. La formule n’a rien de mathématique : si des Français sont impliqués, la nouvelle prend vite davantage d’importance.  Mais en l’occurrence, l’accusation de Chikirou –  «cet attentat n’intéresse pas la presse française» –  ne repose sur rien de factuel. Les deux explosions de Mogadiscio ont été largement traitées par les médias français. D’innombrables captures d’écran postées sur Twitter en réponse au tweet de Sophia Chikirou en attestent. Les explosions ont eu lieu samedi en fin d’après-midi.  Le Monde ,  le Figaro , tout comme  Libération , les ont traitées directement sur leur site internet.  Libération  reprenait ainsi la première dépêche AFP dès 16 heures , Le Monde dès 17 heures.  Les premiers articles d’analyse , avec rappel du contexte, premiers témoignages et analyses d’experts sortis de leur routine du week-end, sont arrivés principalement dimanche. Les éditions papier ne paraissant pas le dimanche, les attentats n’y sont apparus que lundi. Côté audiovisuel, les médias spécialisés dans l’actualité internationale en ont parlé dès samedi, puis l’information a ouvert les journaux de TF1 et France 2 dimanche soir, peu avant le tweet mal inspiré de Sophia Chikirou. \n #Somalie : plus de 20 morts dans un attentat à la bombe à Mogadiscio  https://t.co/abP6zGmGqc   #AFP \n— Agence France-Presse (@afpfr)  14 octobre 2017 \n Somalie: un double attentat meurtrier frappe Mogadiscio  https://t.co/fDgoaIzbnl   pic.twitter.com/qSkHymagSg \n— RFI Afrique (@RFIAfrique)  14 octobre 2017 De nombreux journalistes ont d’ailleurs répondu à la communicante insoumise, soulignant le traitement réservé à la double attaque de Mogadiscio par leurs médias respectifs. \n Madame, c’est l’ouverture de nos journaux afrique et du 13h à l’instant ! \n— Anne Soetemondt (@annecha)  16 octobre 2017 \n Exemple : lemonde.fr (mais pas que) https://t.co/z4LzBtCypv 2/2  pic.twitter.com/0lLNh7Y6Xe \n— Adrien Sénécat (@AdrienSnk)  16 octobre 2017 Notons, enfin, que la réaction parfois relativement tardive (dimanche soir pour TF1 et France 2, plus de vingt-quatre heures après les attaques, peut s’expliquer par au moins deux éléments de réponse : tout d’abord, l’événement est intervenu au pire moment pour des rédactions clairsemées du samedi soir. Et en outre, lors d’attentats de ce genre, les bilans évoluent parfois lentement. A 17 heures, on n’évoquait «que» 20 morts à Mogadiscio, un bilan terriblement «normal» pour un attentat au véhicule piégé. Ce n’est que plus tard que le bilan a atteint plusieurs centaines de victimes, prenant de fait la priorité dans la hiérarchie de l’information des médias français.", "theme": "desintox"}