{"title": "Froome et son équipe bétonnent la première étape du Tour", "newspaper": "Liberation", "author": "Sylvain Mouillard", "date_publi": "01/07/2017", "content": "Une vague blanche a déferlé sur la première étape du Tour de France, un contre-la-montre de 14 kilomètres disputé sous la pluie de Düsseldorf (Allemagne). L’équipe britannique Sky, qui a troqué cette année son maillot noir pour une tunique d’un blanc virginal, a incrusté quatre de ses hommes dans les sept premières places de l’étape. Le Gallois Geraint Thomas, qui signait à l’âge de 29 ans son autobiographie ( Le Monde du cyclisme selon G ), s’empare du maillot jaune. Son leader et tenant du titre, Christopher Froome, réalise le septième temps du jour. L’adversité, broyée menue, compte déjà ses pertes. Tombés sur la chaussée détrempée, les Espagnols Alejandro Valverde (Movistar) et Ion Izagirre (Bahrein Merida) ont abandonné. De nombreux autres coureurs ont également heurté le bitume. Parti en milieu d’après-midi, alors que les prévisions météo semblaient dessiner une amélioration en fin de journée, Geraint Thomas a en fait bénéficié d’une des rares accalmies de ce samedi. Mais très vite, le crachin a repris, le vent s’est mis à souffler. L’Allemand Tony Martin, qui espérait l’emporter, n’est pas parvenu à écraser suffisamment les pédales, échouant à la quatrième place. Même constat pour l e jeune espoir suisse Stefan Küng , finalement deuxième. L’Australien Richie Porte (BMC), annoncé comme l’un des plus sérieux rivaux de Froome auteur d’un temps moyen, confiait à l’arrivée :  «J’ai voulu être prudent, je n’étais pas à mon meilleur niveau. Il fallait surtout arriver sans tomber, parce que c’était très glissant.»  Le Français Sylvain Chavanel (Direct Energie) expliquait avoir  «vu quelques chutes. Cela refroidit, forcément» . Ce grand départ d’Allemagne, le quatrième de l’histoire, ne laissera pas un souvenir impérissable : outre la météo exécrable, les coureurs ont dû s’élancer du no man’s land entourant le palais des congrès local (où la place de parking pour les spectateurs se négocie à 20 euros), avant de longer le Rhin, de faire un passage express près du centre-ville, et de revenir à leur point de départ. Le tout devant une affluence bien moins impressionnante qu’en 2014 dans le Yorkshire anglais. Dimanche, direction Liège, en Belgique, pour la première étape en ligne de cette 104 e  édition.", "theme": "sports"}