{"title": "Un violent séisme fait au moins 415 morts et 7 000 blessés en Iran et en Irak", "newspaper": "Liberation", "author": " AFP", "date_publi": "12/11/2017", "content": "Les secours iraniens s’activaient toujours lundi en fin d’après-midi pour trouver d’éventuels survivants du tremblement de terre de magnitude 7,3 qui a frappé dimanche soir l’ouest de l’Iran et plusieurs régions irakiennes,  faisant au moins 415 morts et plusieurs milliers de blessés . L’essentiel des victimes de la catastrophe était dénombré en Iran, où le bilan - toujours provisoire - s’élevait vers pour l’instant à 407 morts et près de 6 700 blessés, tous recensés dans la province de Kermanshah, limitrophe de l’Irak. Si le séisme a été fortement ressenti à Bagdad et dans de nombreuses provinces irakiennes, le bilan officiel du drame était de 8 morts et 336 blessés en Irak. Après avoir placé initialement l’épicentre de ce séisme de magnitude 7,3 du côté irakien de la frontière, l’institut géologique national américain (USGS) le plaçait lundi - tout comme son homologue iranien - en Iran, tout près de la frontière, à une cinquantaine de kilomètres au nord de Sar-e Pol-e Zaham, la ville la plus touchée par le sinistre, avec 236 morts. Selon plusieurs médias iraniens, une femme et un nourrisson y ont été sortis vivants des décombres dans la matinée. La télévision d’État a montré des images tournées de nuit à Sar-e Pol-e Zahab montrant des immeubles de cinq ou six étages aux façades éventrées mais dont les structures et les plafonds ont résisté au séisme. Des photos de l’agence Isna prises au petit matin dans la même ville montrent des véhicules écrasés par des gravats au pieds d’immeubles du même type dont les murs extérieurs sont tombés mais qui restent debout grâce à leurs armatures de béton. Une autre photo montre des habitants emmitouflés dans des couvertures et se réchauffant autour d’un feu sur un terrain vague où ils ont passé la nuit dans des tentes ou des voitures. Grands moyens D’autres photos diffusées par l’agence Tasnim montrent des habitants pleurant leurs morts ou levant les bras au ciel en signe d’impuissance tandis que les secouristes du Croissant rouge acheminent des cartons d’aide. Le guide suprême iranien, l’ayatollah Ali Khamenei, a ordonné au gouvernement et aux forces armées de mobiliser  «tous leurs moyens»  pour venir en aide à la population. La secousse a été ressentie pendant une vingtaine de secondes à Bagdad et parfois pour des durées plus longues dans les autres provinces d’Irak, qui ont toutes été touchées, selon des journalistes de l’AFP. Selon le site internet de l’Institut de géophysique de l’Université de Téhéran, le séisme a été suivi par plus de 120 secousses, les plus fortes atteignant 4,7 sur l’échelle de Richter. Selon plusieurs médias iraniens, des centaines d’ambulances et des dizaines d’hélicoptères de l’armée ont été mobilisés pour les opérations de secours, qui se poursuivaient à la mi-journée, notamment dans les zones rurales. Les ministres de la Santé et de l’Intérieur, ainsi que le chef de l’armée et son homologue à la tête des Gardiens de la Révolution, l’armée d’élite du pays, se sont rendus sur place pour superviser les opérations de secours. Des tentes, des couvertures, des produits alimentaires et de l’eau ont été distribuées aux populations des différentes villes, qui ont passé la nuit dehors, selon les images de la télévision d’État. Ecoles fermées Sur son compte Twitter, l’ambassade de France à Téhéran a exprimé  «sa solidarité avec les familles des victimes [...] et tous les Iraniens»  et a salué  «la mobilisation des services de secours» . L’ambassadeur d’Allemagne a présenté  «les sincères condoléances»  de son pays au peuple iranien.  «L’Allemagne est prête à aider si nécessaire» , a-t-il ajouté sur Twitter. Toujours sur le réseau social, l’ONU a indiqué elle aussi être prête à aider l’Iran «si on le lui demande». Les écoles devaient rester fermées lundi dans plusieurs provinces iraniennes frontalières de l’Irak, notamment celle de Kermanshah, où trois jours de deuil ont été décrétés. Les tremblements de terres sont fréquents en Iran. En décembre 2003, un séisme avait anéanti la ville historique de Bam, dans le Sud-Est, faisant au moins 31 000 morts. En avril 2013, l’Iran avait subi à quelques jours d’intervalle deux séismes de magnitude 6,4 puis 7,7, la plus forte secousse depuis 1957 dans ce pays. Ils avaient fait une quarantaine de morts en Iran et autant au Pakistan voisin. En juin 1990, un séisme d’une magnitude de 7,4 près de la mer Caspienne (nord) avait fait 40 000 morts, plus de 300 000 blessés et 500 000 sans-abri.", "theme": "planete"}