{"title": "L’hyper-connexion révèle la solitude des hommes ", "newspaper": "Liberation", "author": "Roland Gori", "date_publi": "09/10/2017", "content": "Roland Gori participera au Forum «Réalité ou fiction : quelle vie à l'ère du numérique?» organisé à Angers,  inscrivez-vous .  Cet homme numérique - fait d’un complexe de chiffres et d’informations, de spectacles et de marchandises, de connexions et de déconnexion - consomme de plus en plus de technologies et s’implique de moins en moins dans les relations humaines. Le Net et ses êtres numériques viennent se substituer au psychanalyste, à l’éducateur, au médecin, au directeur de conscience, au leader politique. Les avatars et les  love dolls  se mêlent aux partenaires de chair, de sang et … d’esprit ! Les  führers  d’aujourd’hui,   savent que les foules sont devenues virtuelles, que la psychologie des masses et l’intoxication idéologique exigent la propagande et la manipulation des réseaux sociaux. Pour autant, les « esprits » numériques dont nous peuplons notre monde, et auxquels nous rendons quelques cultes, ne sont pas seulement des êtres abstraits, ils détiennent un pouvoir réel et une influence autant sociale que subjective. En les  consommant ,   nous nous transformons, nous changeons notre manière de vivre, d’éprouver et de nous gouverner. Le numérique a son propre écosystème, son algèbre, son langage qui façonne substantiellement   nos subjectivités et fabrique de nouvelles manières de gouverner, de nouvelles servitudes aussi. Au risque de s’offrir comme remède au mal d’une politique qui a perdu l’audace de la démocratie, qui a remplacé le dialogue par le communiqué ! L’ordinateur devient un  ordinator  post-démocratique. Cette révolution symbolique nourrit les démons de nos passions contemporaines, acte une civilisation où la technique et le marché sont notre  destin . La solution technique à nos problèmes sociaux et politiques se révèle de même nature que le mal qui les engendre. Le complexe technico-industriel propose à l’homme moderne, mutilé de sa part sensible et poétique, de sa part de rêve, de la remplacer par l’ombre publicitaire et marchande des êtres numériques. Comment ne pas reconnaître dans les bruits de nos activités numériques, au premier rang desquels la frénésie à communiquer et à informer, cette infirmité culturelle autant que subjective qui chasse « l’oiseau de rêve qui couve l’œuf de l’expérience» ?  (1) Dans cette frénésie à communiquer, dans cette tyrannie à informer en temps réel, dans ce souci de transparence qui révèle notre invisibilité sociale, l’homme du monde néolibéral révèle son angoisse de séparation et l’extrême de sa solitude. Ce ne sont pas les nouvelles et merveilleuses technologies qui sont en cause, mais bien plutôt l’usage   éthique   et   politique   que nous en faisons. En les délaissant comme fétiches ,  drogues et produits de substitution, nous pourrions nous en servir autrement,  poétiquement , dans les rêves et les utopies, là où nous parvenons, comme le dit Walter Benjamin, à « dépasser la négativité du monde par le désespoir de notre imagination. » (1) Walter Benjamin,  Ecrits français  (1972), Paris : Gallimard, 1991, p. 126.", "theme": "evenements libe"}