{"title": "Pour Bannon, l'entourage de Trump a «trahi» les Américains", "newspaper": "Liberation", "author": "Isabelle Hanne", "date_publi": "03/01/2018", "content": "Reprenant la formule de Trump, qui promettait de faire pleuvoir  «le feu et la fureur»  sur la Corée du Nord, le livre  Fire and Fury : Inside the Trump White House  ne sera publié que la semaine prochaine aux Etats-Unis. Mais il met déjà les médias américains en émoi. Le  Guardian ,  qui a pu lire des extraits en avance  – son auteur, Michael Wolff, est notamment un collaborateur du quotidien britannique –, révèle des citations pas piquées des vers, notamment de l’ancien conseiller de Trump, Steve Bannon. Et promet, en cette rentrée, de remettre une pièce dans le jukebox des soupçons d’interférence russe dans la campagne américaine de 2016. Selon son éditeur, Macmillan , l’auteur a obtenu un  «accès extraordinaire à la Maison Blanche»  et promet un  «livre explosif» . Qui répondrait notamment à ces questions :  «Pourquoi le directeur du FBI a-t-il vraiment été limogé ? »,  «Pourquoi Steve Bannon, le conseiller stratégique du Président, et le gendre de Trump Jared Kushner ne pouvaient pas être dans la même pièce ? » ou encore  «Quel est le secret pour communiquer avec Trump ?».  L’enquête de Michael Wolff, éditorialiste et auteur d’une biographie de Rupert Murdoch, est bâtie sur près de 200 interviews avec le président américain, son premier cercle à la Maison Blanche, et des membres de son administration, avance le  Guardian , selon qui il s’agit de  «l’un des livres politiques les plus attendus de l’année» . Crise après crise, querelles intestines, limogeages en série…  Fire and Fury  promet de raconter, de l’intérieur, le feuilleton inédit et sidérant d’une année de présidence Trump. «Antipatriotique» Parmi les pépites relevées par le quotidien britannique, Steve Bannon qualifie de  «trahison»  et d' «antipatriotique»  la rencontre, le 9 juin 2016 à la Trump Tower, entre Donald Trump Jr, le directeur de campagne Paul Manafort, le gendre et conseiller Jared Kushner et une avocate russe qui aurait promis des éléments compromettants sur le financement de la campagne rivale de Hillary Clinton. Du  kompromat  à moins de six mois de l’élection présidentielle ?  «I love it» , s’était frotté les mains le fils Trump,  dans des mails rendus publics. A lire aussi: Une salade russe à six intrigants «Ils vont broyer Don Junior comme un œuf sur les chaînes de télé nationales» , affirme Bannon, qui a repris les rênes du site de l’alt-right Breitbart news en août après son limogeage de la Maison Blanche. Et qui semble, dans cette affaire, épargner sciemment le président américain au détriment de son entourage. «Les trois types les plus importants de la campagne ont pensé que c’était une bonne idée de rencontrer  [une représentante d'] un gouvernement étranger dans une salle de conférences du 25 e  étage de la Trump Tower, et sans avocats,  grince Bannon, cité dans le livre de Michael Wolff.  Même si vous ne trouvez pas que c’est de la trahison, que c’est antipatriotique, ou un truc merdique, et il se trouve que je pense que c’est les trois à la fois, vous devez immédiatement appeler le FBI.» Blanchiment Autre enseignement du livre, toujours selon l’ex-conseiller stratégique de Trump, l’enquête menée par le procureur spécial Robert Mueller, sur les soupçons d’ingérence du Kremlin dans la campagne américaine de 2016, semble de plus en plus se concentrer sur le blanchiment d’argent. «Tout tourne autour du blanchiment d’argent , assure Bannon, qui cite notamment le choix d’un procureur spécialiste du sujet, Andrew Weissmann.  Leur chemin pour niquer Trump passe par Paul Manafort, Don Jr et Jared Kushner. C’est aussi évident que le nez au milieu de la figure.» Depuis sa nomination en mai, après le limogeage de l’ancien patron du FBI James Comey, Mueller a inculpé quatre membres du premier cercle de Trump, dont Manafort et le conseiller à la sécurité nationale Michael Flynn. Le premier a plaidé non coupable pour des accusations de blanchiment d’argent. Le second a plaidé coupable pour avoir menti dans des déclarations au FBI. Donald Trump dément depuis le début toute interférence. En décembre, plusieurs médias révélaient que le procureur avait réquisitionné les données bancaires de la Deutsche Bank sur Trump, pour déterminer d’éventuels liens financiers entre le président américain et Moscou. L’institution financière allemande a prêté des centaines de millions de dollars à l’empire immobilier de la famille Kushner. L’enquête va passer par  «la Deutsche Bank et le merdier Kushner »  , affirme Bannon, toujours dans son langage fleuri. Pour décrire une Maison Blanche aux abois, il utilise la métaphore suivante :  «Ils sont assis sur une plage et tentent de faire barrage à  [un ouragan de]  catégorie 5.» «Il n’est pas seulement dingue, il est stupide» Steve Bannon n’est pas le seul proche de Trump cité dans  Fire and Fury . Michael Wolff rapporte notamment que le milliardaire Thomas Barrack Jr, l’un des plus vieux associés du Président, aurait confié à un ami, à son propos :  «Il n’est pas seulement dingue, il est stupide.» Interrogé par la journaliste du  New York Times  Maggie Haberman, Thomas Barrack a nié avoir tenu de tels propos : \n Barrack said he spoke to Wolffe once, says he never said the quote attributed to him to Wolffe or anyone. \"Totally false,\" Barrack said by phone just now. \n— Maggie Haberman (@maggieNYT)  January 3, 2018", "theme": "planete"}