{"title": "Suspicion de grippe aviaire : 1 400 canards abattus dans les Landes", "newspaper": "Liberation", "author": " AFP", "date_publi": "24/12/2017", "content": "Les 1 400 canards d’un élevage des Landes placé en quarantaine depuis jeudi après une suspicion de grippe aviaire ont été abattus samedi « à titre préventif », les analyses complémentaires effectuées n’ayant pas permis de déterminer la dangerosité du virus, a annoncé la préfecture. Les canards « prêts à gaver » de cet élevage de Saint-Jean-de-Lier, dans le sud des Landes, avaient été confinés après des prélèvements réalisés par l’éleveur lui-même, qui avaient mis en évidence une « suspicion » de grippe aviaire, sans que le type de virus ne soit formellement identifié. Des analyses plus poussées ont permis de montrer « la présence d’une bande de virus influenza type H5 », mais n’ont pas permis «d ’en caractériser sa virulence» , a indiqué la préfecture dans un communiqué. Après de nouveaux prélèvements, des analyses supplémentaires « n’ont pas apporté d’informations complémentaires sur cette virulence », a-t-elle ajouté. A lire aussi  Grippe aviaire : du Gers au Tarn, les éleveurs se canardent « Au regard de ces traces de virus H5 et sur avis du laboratoire national de référence et à titre préventif, la direction générale de l’alimentation a demandé l’abattage préventif du troupeau concerné », a ajouté la préfecture. Les 1 400 canards ont été abattus samedi matin. Parallèlement, l’interdiction de déplacement des palmipèdes a été réduit à deux communes, contre 16 au début de l’alerte. De nouvelles normes de biosécurité Dans son communiqué, la préfecture a salué « la très bonne réactivité de l’exploitant et de la profession dans le déclenchement et le traitement de cette alerte ». Après les deux vagues d’influenza aviaire des hivers derniers, de nouvelles normes de biosécurité ont été mises en place depuis le 1er décembre. Elles requièrent notamment des analyses effectuées par l’éleveur avant chaque mouvement d’animaux. A lire aussi  Retour de la grippe aviaire : c’est grave ? Début décembre, un virus détecté dans un élevage de canards du Lot-et-Garonne dans le cadre de ces nouvelles mesures s’était finalement révélé faiblement pathogène. Aucun lien n’avait été établi avec les virus hautement pathogènes H5N1 et H5N8 ayant sévi en 2016 et 2017 dans le Sud-Ouest. En l’absence de risque pour la santé humaine, les canards n’avaient pas été abattus. Après les épizooties des hivers 2015-2016 et 2016-2017, et l’abattage de millions de palmipèdes, la filière mise sur les fêtes de fin d’année 2017 pour se relancer, malgré une production en baisse de 40% par rapport à 2015, dernière année normale de production.", "theme": "france"}