{"title": "Des éditeurs scientifiques trop gourmands", "newspaper": "Liberation", "author": "Pierre-Yves Geoffard", "date_publi": "11/12/2017", "content": "Un conflit profond oppose Elsevier, l’un des plus grands éditeurs scientifiques, à un regroupement de plus de 200 universités allemandes, lesquelles exigent une baisse des coûts d’abonnement et la possibilité de diffuser gratuitement une partie des articles écrits par des universitaires allemands et publiés dans une des revues d’Elsevier. Ce conflit n’est pas propre à l’Allemagne : ainsi, en France, les négociations se tendent entre les bibliothèques de mathématiques et Springer, un des autres très grands éditeurs scientifiques, autour des mêmes questions. Rappelons que ces éditeurs ne sont pas des philanthropes : le taux de marge réalisé par la branche scientifique d’Elsevier était, en 2016, de 36 %, plus élevé que celui d’Apple, Google, ou Amazon… Ces conflits illustrent à quel point le modèle économique des revues académiques n’est plus viable. Ce modèle a pourtant été, et continue encore à être, une source de profits considérables pour les éditeurs. Et comment s’en étonner ? Les auteurs sont des chercheurs, le plus souvent payés par l’Etat ; lorsqu’ils publient un article dans une revue, cette dernière ne les rémunère pas ; pire, c’est parfois même l’inverse, certaines revues exigeant une contribution aux frais d’édition de la part des auteurs ; en revanche, les bibliothèques doivent payer des abonnements très coûteux pour permettre aux chercheurs d’accéder aux articles publiés dans ces revues. Comment un système où des usagers paient pour disposer d’un bien qu’ils ont eux-mêmes produit gratuitement a-t-il pu se mettre en place ? Naguère, les revues académiques disposaient d’une situation de quasi-monopole sur deux activités essentielles à la production de savoir : la diffusion des connaissances, et la certification de la qualité. On recevait par la Poste la revue imprimée, et c’est en lisant son contenu qu’on prenait connaissance des recherches des collègues. Quant à la certification de la qualité, elle s’appuie sur le système de  «peer review» :  lorsqu’un éditeur reçoit l’article qu’un chercheur demande à publier, il soumet cet article aux critiques de rapporteurs externes ; sur la base de ces rapports, pour lesquels il est rarissime que les rapporteurs soient payés, l’éditeur décide ou non que l’originalité du travail ainsi que la qualité de la démonstration soient suffisamment établies pour mériter une publication. C’est dans l’organisation de l’évaluation par les pairs que réside la véritable valeur ajoutée des revues : les revues les plus prestigieuses tirent leur réputation de celle de leurs éditeurs, choisis parmi les chercheurs les plus renommés, ceux les plus à même d’évaluer la qualité d’un article et d’identifier, grâce à l’étendue de leurs réseaux, les rapporteurs les plus pertinents. Inutile de préciser que la diffusion du savoir se passe désormais des revues académiques : les résultats des recherches sont souvent présentés dans des «documents de travail», diffusés directement par les chercheurs eux-mêmes ou leurs universités ; dans certaines disciplines, notamment en physique théorique ou en mathématiques, le serveur arXiv héberge de telles «prépublications». Lorsqu’ils sont issus de chercheurs réputés, ou qu’ils portent sur des sujets brûlants, ces articles sont lus par de nombreux collègues, et ceux-ci peuvent diffuser à leur tour leur analyse critique de ces articles. Il n’est pas rare que des erreurs soient ainsi détectées, et permettent aux auteurs d’améliorer leurs recherches. A l’issue de cette première phase de diffusion et d’évaluation par les pairs, certains chercheurs décident de soumettre leur papier, ainsi amélioré, pour publication dans des revues établies. Mais ce n’est plus une pratique universelle, car des travaux diffusés par arXiv peuvent être tout autant cités, reconnus, et commentés, que ceux publiés dans une revue. Cette évolution technologique chamboule profondément le modèle des revues académiques. Au-delà de la diffusion de l’information, l’innovation la plus radicale porte sur la capacité à générer, et à partager, les rapports d’évaluation réalisés par de très nombreux collègues. Bien évidemment, ce système est loin d’être parfait : les rapports ne sont pas toujours aussi détaillés que lorsqu’ils sont sollicités par un éditeur prestigieux. Mais ce défaut est potentiellement compensé par le grand nombre de commentateurs. En somme, il se passe dans l’univers de la recherche ce qui s’est passé dans le secteur du tourisme, de la gastronomie, ou d’autres : on passe du guide Michelin à TripAdvisor. Mais comment s’étonner qu’un système qui fasse payer des lecteurs pour accéder aux articles qu’ils ont eux-mêmes écrits soit remis en cause, et que l’innovation technologique détruise enfin ses rentes injustifiables ? Cette chronique est assurée en alternance par Pierre-Yves Geoffard, Anne-Laure Delatte, Bruno Amable et Ioana Marinescu.", "theme": "debats"}