{"title": "Une mairie a-t-elle le droit de refuser un local au Front national ?", "newspaper": "Liberation", "author": "Charlotte Belaich", "date_publi": "08/11/2017", "content": "Ludovic Pajot n’en démord pas, il veut sa permanence à Servins. Le député FN de la 10 e  circonscription du Pas-de-Calais, élu en juin, possède déjà une permanence parlementaire à Bruay-la-Buissière mais souhaite disposer d’un local municipal pour recevoir les habitants de cette commune de 1 000 personnes quand il s’y rend.  «Je fais des permanences dans chaque commune de ma circonscription, trois ou quatre fois par an , explique-t-il à  Libération .  Toutes ont accepté de me prêter un local» . Toutes, sauf Servins. Nadine Ducloy, la maire, avait pourtant accepté.  «On le faisait avec Kucheida [ancien député socialiste, ndlr] donc je n’ai pas trouvé ça anormal , explique l’édile, élue sans étiquette.  Mais mon prédécesseur, quand il l’a su, il n’était pas très content» . Patrice Delaleu, maire de 1983 à 2015 et désormais adjoint, a donc décidé de soumettre le sujet au vote. Lui affirme que les prédécesseurs du frontiste  «n’ont jamais eu de permanence à Servins» .  «Ludovic Pajot est le député de la circonscription, d’accord, mais ce n’est pas une raison pour l’inviter partout […] Il faut garder ses distances» ,  a-t-il déclaré à  la Voix du Nord . Les conseillers, consultés, ont tranché : la permanence, c’est niet, et pour tous les partis, histoire de clore le débat. Sauf que le député n’a pas voulu en rester là. Le 10 octobre, comme l’a rapporté le quotidien régional, Ludovic Pajot a contesté la décision du conseil auprès du préfet, qui lui a donné raison.  «Je demande aux élus municipaux de Servins, et tout particulièrement à l’ancien maire, à l’origine de ce refus, de se plier à la loi et de faire droit à ma demande,  a-t-il écrit dans un communiqué.  A défaut, je me réserve le droit de déposer une plainte au pénal pour discrimination fondée sur des opinions politiques.»  La mairie doit à nouveau aborder le sujet lors de la prochaine réunion du conseil, en décembre. De «discrimination politique», il n’est en tout cas pas question dans la décision de la préfecture. Elle fonde simplement sa décision sur l’article L.2144-3 du code général des collectivités territoriales qui indique que  «les locaux communaux peuvent être utilisés par les associations, syndicats ou partis politiques qui en font la demande» . Le préfet a ainsi rappelé qu’un refus de la mairie ne peut se justifier que si la commune a besoin du local en question ou s’il existe un risque de trouble à l’ordre public. Le FN le sait et ne se prive pas d’attaquer. Car Servin n’est pas la première municipalité récalcitrante à l’idée d'avoir affaire avec le parti frontiste. «Une star comme Marine Le Pen» En octobre,  le maire divers droite de Chanay (Ain) a même proposé sa démission après avoir accepté de louer une salle des fêtes au FN sans le savoir . L’édile avait en effet signé pour un «repas champêtre» sans connaître les convives, des cadres frontistes. Il avait alors rétropédalé une fois averti. Dans la foulée, le FN l’avait poursuivi en référé auprès du tribunal administratif de Lyon. Henri Caldairou s’était alors vu imposer une double peine : louer sa salle des fêtes pour 400 euros, et verser 125 euros à trois fédérations frontistes pour la peine. Pendant la campagne présidentielle, en février, le maire de Clairvaux-les-Lacs (Jura) avait bien tenté de justifier son refus de mettre à disposition un local pour un meeting de Marine Le Pen, invoquant un motif sécuritaire.  «La salle est prévue pour accueillir 600 personnes , avait-il déclaré.  Elle ne pourra pas recevoir tout le monde qui se déplacera pour voir une star comme Marine Le Pen, au risque que des gens soient coincés dehors, ce qui pourrait engendrer des troubles à l’ordre public» . Mais là encore, l es juges ont estimé qu’il était en tort , l’obligeant à se plier à la campagne frontiste. Le mois dernier, le député Sébastien Chenu s’était lui aussi fâché contre une mairie de sa circonscription. Le motif de ces griefs cette fois, était d’un autre genre. Pas question de salle mais de lui-même.  L’élu, se plaignait-il, n’avait pas été convié au traditionnel banquet des aînés, dans la salle des fêtes de Prouvy  (Nord).  «Sachant que cette manifestation est organisée et financée par les services de la ville de Prouvy, vous avez délibérément choisi de mentir aux Prouvysien(ne)s et au député qui les représente à l’Assemblée nationale, en dépit de toutes les règles protocolaires en vigueur et de la bienséance républicaine qui doit présider à nos échanges.  En agissant ainsi, vous avez fait preuve du sectarisme le plus éhonté dans l’exercice de votre mandat» , écrivait-il à la maire communiste Isabelle Choain. Celle-ci rappelait pourtant que la prédécesseure de Sébastien Chenu, socialiste, n’avait jamais été invitée non plus. Peu importe, le député voulait en être et annonçait donc  «rapporter l’affaire au préfet» , sans préciser le motif. Car au-delà des  «règles protocolaires»  et de la  «bienséance républicaine»  convoquées par le député, rien n’oblige encore les maires à recevoir les députés frontistes de leur circonscription.", "theme": "france"}