{"title": "A Tel-Aviv, des milliers de manifestants réclament la démission de Nétanyahou", "newspaper": "Liberation", "author": "Guillaume Gendron", "date_publi": "10/12/2017", "content": "Un acte II en demi-teinte. Après  le succès de la manifestation du 2 décembre contre  «la corruption»  – et plus spécifiquement contre le gouvernement de Benyamin Nétanyahou –, l’opposition israélienne voulait enfoncer le clou avec un nouveau rassemblement de masse, samedi soir à Tel-Aviv. Certes, ils étaient à nouveau des milliers – 10 000 selon la presse israélienne – à s’étendre de la place Habima au très bourgeois boulevard Rothschild pour réclamer la démission du Premier ministre, mais bien moins nombreux que la semaine précédente. L’effet Jérusalem ? En une semaine, tout a changé. Trump a reconnu la Ville sainte comme capitale d’Israël, une décision unilatérale quasi unanimement condamnée par la communauté internationale, mais largement appréciée par l’opinion publique israélienne, insufflant un regain de popularité bienvenue au Premier ministre englué dans les affaires. Les trois  «jours de colère»  décrétés par le leadership palestinien ont donné lieu à des heurts avec les soldats israéliens encore limités, mais qui n’excluent par une escalade dans la violence. Notamment à Gaza, d’où ont été tirées des roquettes – l’une d’elle atterrissant sans faire de blessés dans la ville israélienne de Sdérot –, auxquelles Tsahal a répondu samedi en bombardant des camps d’entraînement du Hamas, tuant deux Palestiniens. «On n’oublie pas la corruption» «Jérusalem, c’est des conneries, c’est Trump qui file un coup de main à Bibi  (le surnom de Nétanyahou, ndlr)  pour détourner l’attention», tente de se persuader Asaf, un start-upper de 44 ans dans le cortège samedi soir. Le Likoud, le parti de Nétanyahou, a diffusé un communiqué acide condamnant  «la gauche»  (alors que le mouvement anticorruption se réclame apolitique), accusé de fomenter  «la division»  au moment où  «la nation entière devrait se rallier derrière Jérusalem et présenter un front uni face au monde» . Roy, 45 ans, ne veut pas entendre parler d’unité nationale.  «Bibi est très bon pour changer le sujet de la discussion. Tout ce qui se passe au niveau domestique, il le noie avec les menaces sécuritaires et l’international, ça n’a rien de nouveau. Ce qui se passe dans la rue n’a rien à voir avec Jérusalem. C’est génial que notre capitale soit enfin reconnue, même si ça va nous causer un peu de souci. Mais ce soir, on est assez nombreux pour dire qu’on n’oublie pas la corruption.» Parmi les nouveautés dans le cortège, on remarque de nombreuses pancartes en anglais, peut-être pour faciliter la médiatisation du mouvement à l’étranger. Plusieurs manifestants brandissent le slogan  «Lock’em up» , qui détourne le cri de ralliement des pro-Trump appelant à «enfermer» Hillary Clinton, cette fois-ci visant le  «Crime Minister»  (jeu de mots autour de «Prime Minister») et le député David Bitan, chef de file de la coalition entre la droite et les ultranationalistes à la Knesset. «Ashkénazes gauchos buveurs de cappuccinos» Bitan, vu comme l’homme de main de Nétanyahou au Parlement israélien, est le plus ardent défenseur de la «loi des recommandations», actuellement examinée à la hâte par les parlementaires. Le texte vise à interdire à la police de rendre publiques ses conclusions au terme d’une enquête visant une personnalité publique – une mesure décrite par l’opposition comme un  «bouclier législatif»  sur mesure pour Nétanyahou, visé par deux investigations. Ironie du sort, Bitan a été questionné par la police pendant plusieurs heures la semaine dernière au sujet de pots-de-vin versés par le crime organisé lorsqu’il était maire-adjoint de la ville de Rishon LeZion. Malgré la baisse du nombre de manifestants, Rafi, 61 ans, se réjouit en voyant la place Habima noire de monde. Il fait partie de ceux qui protestent toutes les semaines  depuis presque un an devant la résidence du procureur général , nommé à son poste par Nétanyahou et accusé de freiner les enquêtes le visant.  «On sent un changement,  dit cet instituteur.  Les gens n’en peuvent plus de cette descente vers l’autocratie.»  Roy est lui dans la rue pour la première fois et veut aussi y croire, affublé d’un masque de cochon.  «C’est le symbole d’un comportement outrancier, honteux. Celui de nombre de nos leaders qui se goinfrent, des gens qui fument des cigares [Nétanyahou est, entre autres, accusé d’avoir reçu de tels cadeaux illégalement de la part de milliardaires] pendant que la classe moyenne est broyée. C’est la première fois que j’emmène mon fils de 8 ans. Il faut qu’il voit que rien ne change quand on râle sur Facebook, ça se passe dans la rue.» Non loin de là, devant le hall de l’Indépendance, un contre-rassemblement de quelques dizaines de personnes raillait ces  «Ashkénazes gauchos buveurs de cappuccinos»,  qui ne représentent pas  «le vrai peuple juif» . Appels à la démission au mégaphone Au moment où des milliers d’Israéliens appelaient à sa démission au cœur de Tel-Aviv, Nétanyahou embarquait dans l’avion l’emmenant en France, pour un déjeuner de travail dimanche avec Emmanuel Macron, avant une rencontre lundi avec les 28 ministres des Affaires étrangères de l’Union européenne, devant qui il entend défendre la déclaration de Trump. Ragaillardi par l’annonce du président américain, Nétanyahou a annoncé la couleur : il n’acceptera pas de l’Europe  «un deux poids deux mesures, où l’on condamne la reconnaissance de Jérusalem mais pas les roquettes tirées contre Israël» . Quid des appels à la démission exigés au mégaphone par des milliers d’Israéliens samedi soir à Tel-Aviv ? Interrogé sur la question par la télé israélienne sur le tarmac, Nétanyahou a simplement tourné les talons sans un mot pour grimper l’escalier menant à son jet. La bagarre diplomatique, éternelle planche de salut du leader du Likoud.", "theme": "planete"}