{"title": "L’Intérieur à la baguette, le lourd silence de l’exécutif", "newspaper": "Liberation", "author": "Laure Bretton", "date_publi": "08/06/2017", "content": "On pensait le gouvernement totalement accaparé par sa future loi travail et son grand œuvre visant à la moralisation de la vie publique. Mais, en parallèle et en sourdine, l’exécutif a intensément mouliné depuis quatre semaines, pondant un avant-projet de loi  «visant à renforcer et stabiliser l’arsenal législatif de lutte contre le terrorisme».  Le texte, révélé par le journal  le Monde,  a été transmis jeudi au Conseil d’Etat et doit être examiné par le Conseil des ministres le 21 juin. Mais mercredi, il a très officiellement été «revu» par le Conseil de défense qui se réunit désormais toutes les semaines à l’Elysée, juste avant le Conseil des ministres. Sidération.  Sur le plan formel et institutionnel, la procédure est totalement inédite. Présidé par le chef de l’Etat, le Conseil de défense n’est pas une instance décisionnaire. Jusque-là, aucun texte n’y avait été étudié.  «Les sujets ayant trait à la défense et à la sécurité des Français y étaient évidemment évoqués avant ou pendant la rédaction d’un texte, mais ils n’ont jamais été étudiés»  dans ce cénacle, se souvient un ancien directeur de cabinet ministériel du quinquennat Hollande. Convoqué ponctuellement en cas d’opérations extérieures de l’armée française dès janvier 2013 ou après les attentats parisiens de 2015, le Conseil de défense est devenu hebdomadaire depuis l’attentat de Nice.  «L’idée s’est progressivement installée que le Conseil de défense était devenu un Conseil des ministres de la sécurité intérieure,  poursuit le haut-fonctionnaire.  L’épisode [de mercredi] vient couronner ce cheminement très présidentiel.» Au sortir du Conseil de défense de mercredi, officiellement consacré à la création du Centre national du contre-terrorisme, le communiqué de l’Elysée a précisé que le nouveau projet de loi permettrait  «d’introduire dans le droit commun des dispositions concrètes, ciblées et encadrées pour lutter efficacement contre le terrorisme et de réserver le régime de l’état d’urgence à des circonstances exceptionnelles».  Au-delà de la méthode, le fond en laisse plus d’un en état de sidération.  «On n’est plus dans le socialisme, on n’est plus dans le progressisme, on est dans la droite dure. La gauche n’aurait jamais fait ça»,  s’étrangle un ancien de Matignon (époque Valls), pourtant accusé d’être un faucon par sa majorité de 2012 à 2017.  «On comprend tous qu’il y a une sorte d’impossibilité politique de sortir de l’état d’urgence, mais ce que je découvre contient une dangerosité certaine pour nos libertés publiques,  abonde Dominique Raimbourg (PS), président de la commission des lois de l’Assemblée sortante.  Cela va beaucoup plus loin que sous Hollande, qui était déjà accusé d’aller beaucoup trop loin.»  L’ex-garde des Sceaux PS Marylise Lebranchu enfonce le clou :  «Couler dans la loi l’état d’urgence pour ne pas avoir à le faire voter, c’est liberticide.» Dérive.  Pour en savoir plus sur la fabrication de cette petite bombe législative, on passe en mode boule de flipper. L’Elysée renvoie vers l’Intérieur et la Justice, qui ne pipent pas un mot officiel. A Beauvau, Collomb s’est choisi pour dircab Stéphane Fratacci, préfet du Grand Est dont la gauche a appris l’existence pendant l’affaire Leonarda. Quinqua, efficace et très discret, Fratacci est passé par le ministère de l’Immigration et de l’Identité nationale sous Brice Hortefeux. Il n’en faut pas plus aux socialistes pour accuser l’Intérieur de dérive droitière.  «Cette nomination était surprenante, elle devient inquiétante»,  tacle un parlementaire. Jeudi, certains s’étonnaient à Beauvau de la fuite dans la presse, pointant les services du ministère de la Justice, qui se vengeraient ainsi d’avoir été tenus à l’écart. Sans confirmer ou infirmer sur le fond, les services de Matignon démentent ce cavalier seul de l’Intérieur. Le texte est un  «produit interministériel pur»,   fait valoir l’entourage de Philippe :  «Sauf à vouloir dépeindre ce projet de loi en texte sécuritaire, ce qu’il n’est pas, il n’y a aucun intérêt à raconter cela.»"}