{"title": "France Télévisions détaille son plan d'économies de 50 millions d'euros", "newspaper": "Liberation", "author": "Jérôme Lefilliâtre", "date_publi": "21/12/2017", "content": "«Cela a été un budget compliqué à boucler» , souffle un membre de la direction de France Télévisions. Mis au régime par l’Etat à hauteur de  50 millions d’euros l’an prochain , le groupe audiovisuel public a validé ce jeudi en conseil d’administration un chiffre d’affaires prévisionnel de 2,8 milliards d’euros en 2018, pour un résultat légèrement bénéficiaire, à 800 000 euros, d’après nos informations. Malgré les économies demandées par son actionnaire, la présidente de France Télévisions, Delphine Ernotte, projette donc de tenir sa promesse d’équilibre financier, qu’elle a maintenue depuis son arrivée à la tête de l’entreprise en 2015. France Télévisions table sur un montant de recettes publicitaires de 336 millions d’euros l’an prochain, contre 346 millions environ en 2017. Cette diminution intègre la perte de 19 millions d’euros liés à la disparition de la réclame autour des programmes jeunesse à partir du 1 er  janvier. Si l’on met de côté ce poste de revenus, on relèvera que l’entreprise ambitionne d’améliorer ses performances publicitaires. Pour trois raisons : le marché est attendu à la hausse, le groupe diffusera dans quelques semaines les Jeux olympiques d’hiver et les  audiences de France 2  sont en progression. Autant de facteurs qui devraient faire rentrer plus d’argent dans les caisses. Et qui permettent à France Télévisions d’augmenter le budget du numérique d’un petit million d’euros, à 59 millions. La masse salariale restera stable malgré une baisse d’effectifs Reste que, pour compenser les 50 millions d’euros d’efforts demandés, il a fallu serrer les coûts ailleurs. La direction de France Télévisions prévoit surtout de faire des économies sur les programmes de flux (jeux, talk-shows, etc.) et les achats de programmes étrangers : 15 à 20 millions d’euros seront repris sur ce poste de dépenses au gré de (re)négociations de contrats dans les mois à venir. Certains producteurs risquent d’en être pour leurs frais… Le budget dévolu aux sports est également mis à contribution, perdant 12 millions d’euros, pour atteindre 182 millions. Priorité de Delphine Ernotte, la création (fiction, documentaire, animation…) passe de 420 à 410 millions d’euros. Une diminution à relativiser : il était encore de 400 millions en 2016, avant que la présidente de France Télévisions décide de pousser ce levier. Les quelques millions d’euros restants seront trouvés dans la direction de l’information (doté d’un budget 259 millions d’euros en 2018), dont les journalistes viennent de voter une  motion de défiance  contre leur patronne, et les dépenses dites «opérationnelles» (prestations des fournisseurs, frais de missions, etc.). En revanche, malgré la baisse importante des effectifs de 170 postes (en  «équivalent temps plein» ) l’an prochain, la masse salariale restera stable, aux alentours de 900 millions d’euros. C’est l’effet de la  hausse mécanique des salaires  au sein de l’entreprise. 2018, une année agitée Jeudi matin, Delphine Ernotte avait été conviée au ministère de la Culture avec ses homologues de Radio France, d’Arte, de France Médias Monde (France 24, TV5 et RFI) et de l’INA. L’audiovisuel public, à qui l’Etat a demandé un  total de 80 millions d’euros d’économies en 2018 , s’apprête à vivre une année agitée. Le président de la République a dit son souhait de le réformer en profondeur. La ministre de la Culture, Françoise Nyssen, a lancé cinq chantiers de réflexion, en collaboration avec les dirigeants de l’audiovisuel public :  «la reconquête du jeune public» ,  «les coopérations internationales» ,  «l’offre de proximité» ,  «les offres communes en ligne»  et  «les synergies sur les ressources transverses» . Après réception d’une première salve de propositions des intéressés, Françoise Nyssen a fait cette déclaration :  «Je leur demande d’être plus offensifs, plus audacieux et de plus rentrer dans le détail.»", "theme": "france"}