{"title": "Un lourd cheval mort", "newspaper": "Liberation", "author": "Daniel Schneidermann", "date_publi": "09/12/2017", "content": "Vous avez 13 ou 14 ans. Vous découvrez Rimbaud, Racine, les poètes, et un tas d’autres choses. Et la chanson qui vous tourne dans la tête, cette année-là, comme dans toutes les têtes du moment, dit ceci : «Quand mon corps sur ton corps /  Lourd comme un cheval mort /  Ne sait pas, ne sait plus /  S’il existe encore.» «Lourd comme un cheval mort».  Jusque-là, dans cette même chanson,  Que je t’aime,  le chanteur galopait dans les montagnes, les forêts, les champs de blé et les îles au trésor de la femme aimée. Et soudain, sans prévenir, le cheval mort. La violence de cette image de charogne. La violence aussi, accessoirement, pour la propriétaire des montagnes, des forêts, des champs de blé et des îles au trésor, qui se retrouve sous le cheval mort, avec toutes ses montagnes, ses forêts et ses îles au trésor toutes écrabouillées. Mais ça, le cheval mort s’en fiche. Il ne se demande que si lui-même existe encore. Il ne sait pas, ne sait plus. Vous êtes vaguement choqué. Vous vous demandez pourquoi tout d’un coup écraser sous un cheval mort toutes ces montagnes, ces forêts et ces îles au trésor. Mais on est en l’an 50 av. BTP (avant balance ton porc), et vous avez 13 ans. A qui poser la question ? Les profs ne connaissent que Rimbaud et Racine. Les copains ? On ne pose pas ces questions aux copains. D’autres restent avec la voix du chanteur, sa gestuelle de scène. Vous, vous restez seul avec votre cheval mort. Et un jour, un demi-siècle plus tard, le chanteur meurt, parce que les chanteurs meurent un jour, même celui-ci. Et, au hasard, des célébrations télévisées nationales, soudain, vous vous retrouvez face à face avec le cheval mort. C’est dans un documentaire de France 2, qui a chassé une autre émission prévue sur les viols en Syrie. Toute la télé, depuis deux jours, célèbre le chanteur du cheval mort. C’est un événement national. La télé n’est que funérailles. On ne parle que de ça. On le compare à Victor Hugo. On est au-delà du chagrin et de l’émotion. La télé est dans une sorte de terreur. La terreur de rater, de passer à côté de l’émotion populaire. Chacun défile devant la caméra, pour exhiber son petit morceau personnel de la vie et de l’œuvre du chanteur. Le petit morceau qu’il s’est approprié.  Le Pénitencier.   Gabrielle.   Quoi, ma gueule ?  L’Olympia. Le Stade de France. Mais personne n’a gardé le cheval mort. Et donc, dans le documentaire de France 2, le chanteur raconte :  «J’ai montré les paroles à Eddy. Il a dit  “le cheval mort, tu charries, tu vas quand même pas chanter ça ?” J’ai dit “eh bien si, je vais chanter ça !” Et depuis, à chaque fois que je chante le cheval mort, je pense à lui !» Donc, vous n’étiez pas fou. Vous n’étiez pas seul. Eddy aussi trouvait que le cheval mort, c’était trop. Vous étiez peut-être des millions ,  à ne pas savoir quoi faire de ce cheval mort. Ça vous rassure, même si le chanteur n’explique toujours pas pourquoi le cheval mort. Il n’explique d’ailleurs pas grand-chose, le chanteur. Quand il enregistre, déjà vieux, cette émission de souvenirs, il a pourtant appris à parler. L’entretien est entrecoupé de ses premières interviews télévisées, à 18 ans, quand il répondait seulement par «oui» ou «non». Les adultes l’appelaient «Monsieur Oui-Non», pour se moquer de lui. Et lui, il souriait. Pour lui aussi, plus d’un demi-siècle a passé. Il a appris à faire des phrases entières. A jouer le jeu, à raconter sa vie. Il a accepté que sa vie puisse être intéressante, puisqu’on vient l’écouter, puisqu’on le lui répète. Maintenant, il sait que chacun de ses souvenirs a une valeur marchande, est un cadeau aux gens qui l’interrogent, et qui vont en tirer de l’argent. Il raconte donc ce souvenir du cheval mort, puisqu’il faut bien se trouver des souvenirs. Mais il n’en dit pas beaucoup plus. A la vérité, ce cheval mort ne vous a pas beaucoup encombré, tout au long de ces décennies. Vous l’aviez oublié. Il y a eu, depuis, tant d’autres chansons, d’autres poèmes, bien plus bouleversants. Le cheval mort, franchement, il ne fait pas le poids. Vous le savez bien, que ce n’était pas vraiment ce qu’on appelle de la «poésie». C’était autre chose. Fort, odorant, persistant, un peu gluant, quelque chose que vous ne savez toujours pas nommer, si longtemps après.", "theme": "debats"}