{"title": "Législatives en Israël : une bataille à couteaux tirés", "newspaper": "Liberation", "author": "Nissim Behar", "date_publi": "09/06/2017", "content": "«Le candidat de Nétanyahou contre celle de Macron.»  C’est ainsi que les observateurs francophones décrivent la bataille à couteaux tirés pour le siège de député de la huitième circonscription des Français de l’étranger qui se déroule actuellement entre le sortant Meyer Habib (LR-UDI) et Florence Drory, une ex-socialiste qui fut proche de François Mitterrand et qui a été choisie pour défendre les couleurs de La République en marche (LREM). La huitième circonscription est constituée de manière biscornue. Elle comprend certes la Grèce, la Turquie, Chypre, l’Italie, Israël et Malte mais c’est dans l’Etat hébreu que se trouve le gros bataillon d’électeurs inscrits (74 000 sur les 121 000 que compte la circonscription). Le 4 juin, au soir du premier tour, Drory est arrivée en tête sur l’ensemble de la circonscription avec 36,73 %. Mais pas dans l’Etat hébreu, où Habib a récolté le plus gros de ses voix (76,1 % à Jérusalem et presque autant à Tel-Aviv, par exemple). Beaux discours Sa popularité parmi les franco-israéliens, le député LR-UDI la doit au fait qu’il s’est aligné sur la politique de Jérusalem. Et qu’il est le seul élu à l’Assemblée nationale française à soutenir la colonisation des territoires palestiniens.  «Jamais un juif ne sera un colon sur sa terre ancestrale de Judée-Samarie»  (la Cisjordanie occupée), a-t-il ainsi lancé le 20 avril dernier à Tel-Aviv, à l’occasion d’un meeting de soutien à François Fillon. Pour l’occasion, la soirée était d’ailleurs partiellement animée par l’une de ses assistantes parlementaires qui proclamait sa  «fierté»  d’habiter dans une colonie. Quelques jours plus tard, Habib a aussi dénoncé le  «parti pris antisioniste»  du Quai d’Orsay parce que les brochures électorales envoyées aux Français résidant à Jérusalem-est (la partie arabe de la ville) et en Cisjordanie portaient la mention  «territoires palestiniens» . Outrancier ? Pas aux yeux de ses électeurs franco-israéliens. Pourtant, à part prononcer de beaux discours relatifs au danger terroriste, Habib n’a pas réalisé grand-chose durant son premier mandat. En outre, sa réputation a été entachée lorsque l’enquête menée en France sur la mafia du carbone a démontré en 2015-2016 qu’il avait fréquenté certains des escrocs franco-israéliens, tel Arnaud Mimran, qui ont floué le Trésor français en  «oubliant»  de lui reverser le montant de la TVA sur leurs transactions à la bourse du CO 2 . Interviewé à ce propos par Galei Tsahal, la radio de l’armée israélienne, Habib a reconnu avoir notamment fréquenté Mimran, l’un des principaux protagonistes de ce dossier, condamné à huit ans de prison en juillet 2016. Mais il a juré ne rien avoir su de ses activités délictueuses. Intervention de Nétanyahou De toute façon, ces histoires n’intéressent pas les supporters du député. Ceux-ci retiennent plutôt que leur candidat est un proche de Nétanyahou et que ce dernier le soutient ouvertement. Sur la page Facebook d’Habib, on peut visionner une vidéo dans laquelle le Premier ministre israélien s’adresse en français à son  «ami»,  avant de poursuivre en hébreu.  «Je crois en Meyer Habib et j’espère que vous aussi» , conclut-il en intervenant de ce fait dans le cours de la campagne électorale française. Au premier tour des législatives, le taux de participation dans la huitième circonscription a péniblement atteint 19,1 %. Vue de loin, la bataille entre Habib et Drory peut donc passer pour une tempête dans un verre d’eau. Sauf qu’elle passionne des dizaines de milliers de franco-israéliens et que les invectives entre les partisans de l’un et de l’autre volent bas sur les réseaux sociaux. Plus efficaces à ce petit jeu que ceux de Drory, les amis d’Habib font notamment courir des rumeurs de fraude électorale en faveur de la candidate d’En marche, que certains n’hésitent pas à insulter lourdement ( «saloparde gauchiste post-sioniste» ). Et puisqu’il faut faire feu de tout bois, ils tirent argument du soutien que lui apporterait Charles Enderlin, l’ancien correspondant de France 2 à Jérusalem qu’une partie des Français d’Israël considère comme un  «traître pro-palestinien» , pour estimer qu’elle n’a aucun droit à prétendre à la députation. Retrouvez  les résultats de la présidentielle  par ville et par département et tous  les résultats  des scrutins précédents.\n            ", "theme": "elections presidentielle legislatives 2017"}