{"title": "Feu vert judiciaire pour une nouvelle flambée des loyers à Paris", "newspaper": "Liberation", "author": "Tonino Serafini", "date_publi": "28/11/2017", "content": "Les lobbys de l’immobilier étaient à la fête mardi soir, après l’annulation de l’encadrement des loyers dans la capitale par le tribunal administratif de Paris. La justice a considéré que cet encadrement aurait dû être pris à l’échelle de toute l’agglomération parisienne (soit 412 communes) et non dans la seule capitale. Une décision similaire avait été rendue par le tribunal administratif à Lille le 17 octobre. Mardi, aussitôt le jugement connu, l’Unpi, qui regroupe des propriétaires bailleurs, l’Unis, qui fédère des administrateurs de biens et des syndics de copropriétés, ou encore le réseau d’agences Century 21 ont publié des communiqués pour se réjouir de la décision de justice.  «Un marché trop normé fige le parcours locatif»,  explique l’Unis. Pour le président de Century 21, Laurent Vimont, la mesure décourage les investisseurs et  «pouvait conduire à la pénurie de logements à Paris».  L’Unpi, de son côté, analyse le jugement comme  «la sanction d’une réglementation obsolète»  et profite même de l’occasion pour demander au gouvernement une diminution  «de la pression fiscale sur les bailleurs privés». Pénurie Les mêmes avaient déjà, au moment de l’examen de la loi au Parlement en 2013-2014, vivement combattu le principe d’un encadrement, dont l’objectif n’est pas de bloquer les prix, mais d’éviter les abus inhérents à un marché locatif marqué par la pénurie. A l’exemple de ce studio meublé d’une surface de 17 m² situé au rez-de-chaussée d’un immeuble du quartier de la Porte Maillot, proposé mardi à la location au tarif de 850 euros par mois sur le site de Century 21. Un montant qui reflète la grande dérive des prix des locations dans la capitale au cours des deux dernières décennies. Mardi, les communiqués des bailleurs et professionnels de l’immobilier se sont bien gardés de rappeler que depuis l’an 2000, les loyers ont augmenté de 61,9 % à Paris, selon les statistiques de Clameur, un organisme créé et administré par les professionnels du secteur eux-mêmes. En clair, une location qui coûtait 1 000 euros en l’an 2000 coûte 1 619 euros en 2017. Evidemment, les revenus des ménages n’ont pas suivi. Dans la capitale comme dans les grandes métropoles régionales, les ménages consacrent une part toujours plus importante de leurs revenus au logement. Cette vampirisation du pouvoir d’achat des familles par les loyers n’est pas sans préoccuper les gouvernements quels qu’ils soient. Elle est source de mécontentement social et nuit à la compétitivité économique : les entreprises sont forcément tenues de prendre en compte du prix des loyers lorsqu’elles fixent les salaires, pour que leur personnel puisse se loger. Mardi soir, le gouvernement a annoncé son intention de faire appel de la décision du tribunal administratif.  «En l’Etat actuel des choses, comme à Lille, nous considérons qu’il est opportun de relever appel à l’encontre de cette décision»,  a indiqué Jacques Mézard, le ministre de la Cohésion des territoires en charge du Logement, dans une déclaration à l’AFP. Une initiative qu’approuve la mairie de Paris, qui demande en outre au « gouvernement de prendre en urgence toutes les mesures qui permettront que l’encadrement des loyers puisse s’appliquer» encore  . Car si à Paris comme à Lille, la justice a annulé les arrêtés au motif que le périmètre géographique retenu n’était pas le bon, la loi sur l’encadrement reste évidemment en vigueur.  «La seule solution juste, et conforme à la loi, consiste désormais à étendre l’encadrement des loyers aux 412 communes de la banlieue parisienne dans les plus brefs délais»,  analyse la Fondation Abbé-Pierre. Plus facile à dire qu’à faire, car pour encadrer les loyers, il faut des références très précises. Le plafonnement des prix des locations se fait au vu du montant des loyers médians constatés quartier par quartier à Paris, et devra se faire ville par ville en banlieue. Problème : les statistiques nécessaires n’existant pas partout, difficile de mettre en œuvre le dispositif. Outils statistiques Dans ce petit naufrage juridique, la Fondation Abbé-Pierre pointe la responsabilité politique de Manuel Valls. Après que Cécile Duflot (l’ancienne ministre EE-LV du Logement à l’origine de la mesure) eut quitté le gouvernement, l’ancien Premier ministre avait,  «au mépris de la loi»,  tout fait pour limiter l’application de l’encadrement des loyers à la seule ville de Paris. Et ce alors qu’elle était prévue dans les 28 agglomérations françaises où les loyers ont le plus augmenté. L’une des manières de freiner l’application de cette mesure a alors consisté à ne rien faire pour favoriser la création d’outils statistiques nécessaires à la mise en œuvre de cet encadrement dans l’ensemble de ces territoires.", "theme": "france"}