{"title": "Des crimes universels pour une justice globale", "newspaper": "Liberation", "author": "Sonya Faure", "date_publi": "20/12/2017", "content": "L’ambition de ce livre est presque aussi démente que celle de l’objet qu’il traite (plus encore quand on sait qu’il a été bouclé en un an). Le  Dictionnaire encyclopédique de la justice pénale internationale  consacre 250 notices aux  «crimes universels»  et à leur envers : l’idéal d’une justice globale à leur opposer, qui s’est peu à peu matérialisé au siècle dernier. Des grands procès pour crimes contre l’humanité à la Cour pénale internationale (CPI), des Commissions vérité et réconciliation au Tribunal pénal international pour le Rwanda, les visages de la justice pénale internationale, parfois héroïque, toujours fragile et imparfaite, sont nombreux. «Duch», «génocide», «enfants soldats», «Habré», «disparitions forcées», «Eichmann», «épuration»,  mais aussi  «science-fiction»,  ou «male captus bene detentus»…  «Un dictionnaire est un univers»,  écrit dans son avant-propos Olivier Beauvallet, qui a dirigé l’énorme ouvrage (plus de 1 000 pages captivantes derrière une couverture triste à mourir).  «Ce dictionnaire se veut triplement universel : il parle à tous de l’intégralité d’un sujet mondial.» L’ouvrage paraît chez Berger Levrault, maison pluricentenaire qui édita, en 1919, le traité de Versailles : une pierre fondatrice de la justice pénale internationale. Et, c’est l’Allemagne qui va longtemps occuper une place pivot - une place d’accusée - dans sa progressive élaboration.  «Sans les Allemands, le droit pénal international dans sa forme actuelle est impensable»,  écrit Gerhard Werle, professeur de droit pénal à la Humboldt-Universität de Berlin. Le traité de Versailles prévoit déjà de juger l’empereur Guillaume II devant une cour internationale pour  «offense suprême contre la morale internationale et l’autorité sacrée des traités».  Moins d’un demi-siècle plus tard, il s’agit de juger les nazis. Cette justice internationale ne va pas de soi : en Allemagne, on parlera un temps des  «prétendus»  criminels de guerre,  «victimes de la justice militaire alliée».  Pourtant, les procès allemands (de Nuremberg en 1945, d’Eichmann en 1961, d’Auschwitz en 1963)  «ont joué un rôle historique, didactique, mémoriel. L’Allemagne fonde sa légitimité démocratique sur sa prise en charge du passé nazi  (\"Vergangenheitsbewältigung\")», analyse l’historienne Marie-Bénédicte Vincent.   En France, c’est avec le procès Barbie que s’engagent, dans les années 80, des débats sur la notion de crime contre l’humanité : peut-on y inclure les tortures et exécutions perpétrées à l’encontre les résistants lyonnais, aux côtés des Juifs déportés et exterminés ? La Cour de cassation y répond par l’affirmative et le 4 juillet 1987, pour la première fois, la justice française déclare un homme coupable de crime contre l’humanité. La notion est récente. Le terme est utilisé pour la première fois en 1915, quand, dans une déclaration commune, la France, la Grande-Bretagne et la Russie qualifient le massacre des Arméniens par les Ottomans de  «crime contre l’humanité et la civilisation».  Il sera consacré, trente ans plus tard, par l’article 6 du statut du Tribunal militaire international de Nuremberg. De  «Karadzic»  à  «déplacement de population»  ou  «violences sexuelles»,  le dictionnaire consacre plusieurs entrées au TPI de l’ex-Yougoslavie (TPIY), qui disparaît ce jeudi, après vingt-quatre ans d’existence. Il fut le premier TPI mis en place depuis les tribunaux militaires de Nuremberg et Tokyo.  «Les médias locaux eurent tendance à commenter les procès comme ils l’auraient fait de matchs de football selon que \"leur\" équipe l’ait ou non emporté»,  écrit William Tomljanovic, chercheur au sein de la section des enquêtes au bureau du procureur du TPIY. S’il a échoué à faire œuvre de réconciliation  (lire ci-contre),  il laissera malgré tout  «un héritage considérable»,  veut croire Carmel Agius qui fut son dernier président : avec le procès Milosevic, pour la première fois, un chef d’Etat en exercice était mis en accusation pour des crimes internationaux ; l’affaire Celibici a établi un précédent en concluant que le viol pouvait constituer une forme de torture ; avec l’affaire Jokic, un tribunal pénal a pour la première fois condamné des  «crimes contre l’héritage culturel»,  après la destruction de Dubrovnik. Le TPIY a par ailleurs documenté le  «nettoyage ethnique»  et laisse une masse d’archives pour l’avenir : plus de 9 millions de pages de documentation sont conservées dans les coffres du procureur. Mais la justice pénale internationale n’est pas seulement une affaire européenne. L’Amérique latine, victime de dictatures et crimes de masses, a su mener des «mégaprocès» inédits et réfléchir au  «droit à la vérité».  Au Rwanda, les 12 000  gacaca,  créés en 2001, ont su adapter et se réapproprier la justice d’après génocide. Ces tribunaux communautaires villageois jugèrent près de 2 millions de dossiers en dix ans.  «Des citoyens ordinaires, dont la seule qualification requise se résumait à savoir lire et écrire, recevaient la charge de juger bénévolement leurs anciens voisins»,  résume l’historienne Hélène Dumas (CNRS). Loin de n’être qu’une version coutumière et quasi «folklorique» de la justice pénale internationale, les  gacaca sont une réponse neuve et adaptée à la forme qu’a prise le génocide rwandais : si l’Etat a mobilisé son administration et son armée pour mener le génocide,  «les massacres furent également exécutés dans l’intimité des liens sociaux et affectifs, à l’échelle des collines et des quartiers,  explique Dumas.  De ce mode d’exécution particulièrement efficace, naît l’idée de ramener le crime à l’échelle où il a été commis». Et parce que le plaisir d’un dico, c’est aussi celui de passer du coq à l’âne, on notera que depuis plus de vingt ans,  «le contribuable international a consacré plus de 5 milliards d’euros aux instances principales de la justice internationale»,  selon le professeur de droit William Schabas. Et qu’au sens de la CPI, le Dark Vador de  Star Wars  serait  «un criminel de guerre»,  quand les Cylons, ennemis jurés des humains dans la série  Battlestar Galactica,  se rendraient plutôt coupables de  «crimes d’agression». \n  \n  \n  \n  \n   \n     Sonya Faure \n   \n  \n  \n  \n  \n", "theme": "debats"}