{"title": "En kiosque, notre hors-série Voyage au cœur de l'IA", "newspaper": "Liberation", "author": "Laurent Joffrin, Laurence  Bloch ", "date_publi": "20/12/2017", "content": "Apple, Google, Microsoft et tous les pionniers mondiaux de l’intelligence artificielle auraient-ils un vrai nom, qu’ils utilisent entre eux et dissimulent soigneusement au public: Frankenstein ? Chacun l’a constaté, les machines qui pensent s’immiscent jour après jour dans notre vie quotidienne: téléphones à tout faire, maisons animées, algorithmes impérieux, robots malins, joueurs d’échecs numériques imbattables, etc. Ces créations échapperont-elles un jour à leurs créateurs, comme dans le roman de Mary Shelley? Prendront-elles un jour le pouvoir, dans un scénario de Terminator devenu soudain réalité, en plus soft et plus insidieux? Et l’humanité devra-t-elle composer avec le monde des robots devenus non seulement des esclaves hégéliens qui concurrenceront le Maître, mais encore des êtres complexes dont il faudra réguler, organiser, maîtriser la fonction sociale ? Dans le monde de l’humanité augmentée, devra-t-on écrire, à côté de la première Déclaration des droits de l’homme et du citoyen, une «déclaration des droits de l’homme et de la machine»? Les experts et les philosophes que nous avons réunis dans le hors-série que nous vous présentons en doutent, tant ces robots et ces logiciels sont spécialisés, incapables de faire face, chacun, aux multiples situations qui assaillent les hommes et les femmes. Et aussi parce que, avant de reproduire exactement l’intelligence humaine, il faudrait savoir comment elle fonctionne, ce qu’on ignore encore. Derrière l’intelligence artificielle, il y a toujours une intelligence réelle, moins forte mais plus habile. Pourtant, ces réponses rassurantes - mais provisoires ? - n’épuisent pas les interrogations que fait naître l’IA. L’algorithme pourrait aussi se changer en fantassin d’un nouveau Big Brother, instaurant une société de la surveillance généralisée. Les logiciels qui trient les étudiants ou bien remboursent les dépenses de santé pourraient être faussés par les biais sociaux ou ethniques qui existent à l’état latent dans les données dont ils se nourrissent. La prolifération des robots pourrait promouvoir une société du sous-emploi chronique, aussi prospère pour l’élite que désespérante pour les autres. C’est pour répondre à ces questions, imaginer comment la fragile humanité pourra relever ces défis majeurs, que Radio France et Libération ont réalisé ensemble ce numéro exceptionnel (suivi d’un forum en janvier) qui aborde de front, avec nos journalistes, les meilleurs experts, les meilleurs penseurs et le talent d’Enki Bilal, tous les aspects de cette saga de science-fiction devenue réalité technologique et sociale. A retrouver en kiosque  108 pages. 10 euros.  ", "theme": "voyage au coeur de lIA"}