{"title": "Agents de nettoyage : 33e jour de grève sur le réseau Paris-Nord", "newspaper": "Liberation", "author": "Anaïs Moran", "date_publi": "04/12/2017", "content": "C’est le 33 e  jour de grève. Comme tous les matins depuis le début du mois dernier, les agents de nettoyage du réseau ferroviaire nord-parisien se sont réunis lundi à 9 heures à la gare Saint-Denis pour voter la reconduite de la mobilisation. Les salariés de la société H. Reinier – leur nouvel employeur est une filiale d’Onet, en charge du nettoyage de 75 gares dans le nord de l’Ile-de-France –  et les organisations syndicales CFDT, FO et Sud-Rail, se sont prononcés à l’unanimité en faveur d’une poursuite de la protestation. Les revendications ? Le maintien du nombre de salariés – ils sont aujourd’hui 112, ils risquent de n’être plus que 104 –, l’augmentation de la prime du panier repas (qui est actuellement de 1,90 euro et qu’ils veulent voir grimper à 4 euros –, l’annulation de la clause de mobilité – ils veulent rester des agents fixes – et la revalorisation de la prime vacance.  «Moyen de pression» Depuis le 2 novembre, soit le lendemain de leur transfert chez le nouveau prestataire, la quasi-totalité des agents de nettoyage a bloqué cinq gares situées dans le secteur nord de la région parisienne, afin d’empêcher quiconque d’en nettoyer les quais et halls. Dans la nuit de vendredi à samedi dernier, des employés intérimaires de la société Onet se sont rendus à la gare Saint-Denis, escortés de la police, pour nettoyer les quais débordés par les ordures depuis des semaines. À lire aussi :   Plusieurs centaines d’éboueurs en grève à Paris «Ils étaient plus nombreux, nous n’avons rien pu faire pour les en empêcher»,  raconte Diadié Diakhité, cheminot CFDT à la SNCF.  C’est sûr, ce n’est pas une situation franchement sympathique pour les usagers du RER  [cela concerne les lignes B, D, H, C et K, ndlr],  mais c’est un moyen de pression fort pour obtenir de notre nouvel employeur des garanties sur le papier.» Lundi après-midi, les salariés avaient rendez-vous avec des responsables d’Onet pour reprendre les négociations – la troisième rencontre depuis le début de la grève. Selon Diadié Diakhité, les employés sont sortis de la réunion avant la fin des discussions, écœurés par les courriers de sanctionnés disciplinaires reçus par certains d’entre eux :  «Nous entamerons demain notre 34 e  jour de grève. »", "theme": "france"}