{"title": "Catalogne : la tension grimpe de plusieurs barreaux", "newspaper": "Liberation", "author": "François Musseau", "date_publi": "03/11/2017", "content": "Un mois après le référendum interdit du 1 er  octobre, l’indépendantisme catalan a été décapité. Sur les vingt personnalités ayant piloté la tentative de «déconnexion» sans précédent avec l’Espagne (c’est le terme employé par les intéressés), dix dorment dans les prisons madrilènes de Soto del Real, Alcala ou Estremera ; six - membres du Parlement catalan aujourd’hui dissous - sont en attente de jugement et connaîtront leur sort la semaine prochaine ; cinq résident à Bruxelles, en «exil judiciaire» (pour éviter de se soumettre à la justice espagnole), dont Carles Puigdemont, le chef de l’exécutif sécessionniste destitué par le gouvernement Rajoy dans le cadre de la mise sous tutelle de la Catalogne. Vendredi soir la justice espagnole lançait un mandat d’arrêt européen à son encontre, visant également quatre de ses «ministres» repliés en Belgique. Tous sont accusés de charges extrêmement graves au regard du code pénal et de la Constitution : «rébellion» (jusqu’à vingt-cinq ans de prison), «sédition» (quinze ans) et «malversations de fonds publics» (huit à dix ans). «Mise en coupe réglée» Dans son dossier d’instruction, la juge de l’Audience nationale Carmen Lamela a qualifié la situation des suspects en des termes très sévères. Et n’a pas caché que le départ éclair de Carles Puigdemont à Bruxelles, en compagnie de quatre conseillers (des ministres de son gouvernement régional destitué), a eu un impact négatif sur la décision concernant les autres accusés, demeurés, eux, en Catalogne. En clair, la moitié des membres de l’exécutif sont aujourd’hui sous les verrous, en bonne partie - dixit la juge - en raison  «du risque de fuite»  qu’ils présentent, et aussi du fait de leurs  «importantes ressources financières». En appliquant le 27 octobre - pour la première fois en quarante ans de démocratie - l’article 155 de la Constitution (la mainmise du pouvoir central sur une région rebelle), Mariano Rajoy a d’une certaine manière stoppé net la dynamique sécessionniste. Et, au nom de la séparation des pouvoirs, a aujourd’hui beau jeu de répéter que la dureté de la réponse de l’Audience nationale relève exclusivement du pouvoir judiciaire. Pour autant, c’est parce qu’il a activé le «155» que la situation a désormais un caractère exceptionnel.  «Mise en coupe réglée totale d’une région, emprisonnements, suspension de l’autonomie catalane : Mariano Rajoy a réussi à faire passer des mesures autoritaristes intolérables pour de la normalité»,  estime l’analyste Juan Luis Sanchez.  «En soi, envoyer derrière les barreaux la moitié d’un gouvernement régional élu démocratiquement est une réponse abusive et disproportionnée,  renchérit Ignacio Escolar, du journal en ligne    eldiario.es.     Cela ne peut en aucun cas arranger les choses.»  Au lendemain de ces punitions politico-judiciaires, le camp indépendantiste est abattu. Certes, ces jours-ci - et notamment le dimanche 12 novembre - les organisations civiles Omnium et l’ANC (l’Assemblée nationale de Catalogne) ont appelé à des rassemblements contre le pouvoir central. Ces deux grandes associations, qui comptent des dizaines de milliers de membres, ont vu leurs leaders respectifs, Jordi Cuixart et Jordi Sanchez, incarcérés eux aussi à Madrid : une bonne partie des Catalans les considèrent comme  «des prisonniers politiques».  Tout comme les ministres régionaux placés sous les verrous dans la capitale espagnole. En Belgique, où sa présence alimente une crise politique intérieure, Carles Puigdemont a qualifié ces incarcérations en série de  «gravissime attentat contre la démocratie»  et dénoncé  «la furie de l’Etat espagnol».  Réclamant la  «libération immédiate des prisonniers»,  celui qui a été le chef de file du défi sécessionniste face à Madrid se voit encore  «président légitime de la Catalogne».  Il n’est pas le seul. La maire de Barcelone, Ada Colau, proche du parti Podemos, parle d’ «aberration juridique».  Et assure que ces incarcérations  «ne peuvent s’expliquer que par l’esprit de vengeance et ont pour objectif d’humilier les institutions catalanes et ses légitimes représentants». un point d’entente Le panorama est aujourd’hui extrêmement polarisé. Dans un pays dont l’histoire récente a été marquée par un putsch militaire, une guerre civile et quarante ans de dictature, la constitution démocratique de 1978 est considérée par beaucoup comme une sorte de graal intouchable : or celle-ci prévoit justement des peines très lourdes pour tout manquement à la légalité. Parole d’évangile pour Rajoy, cette constitution est aussi son seul argument.  «En réalité,  enrage l’analyste Francesc-Marc Alvaro,  l’establishment madrilène applique aveuglément une logique judiciaire à un problème politique de dimension historique. Cette politique est nourrie par la haine et le revanchisme contre la Catalogne.» Les deux camps n’ont qu’un point d’entente : ils considèrent ensemble que les législatives anticipées du 21 décembre vont légitimer leurs combats respectifs. Les constitutionnalistes sont persuadés que le scrutin permettra d’enterrer la rébellion sécessionniste. De leur côté, les séparatistes entendent surfer sur la vague judiciaire punitive pour redorer leur blason et alimenter leur discours victimiste. En cas de victoire électorale, a assuré Oriol Junqueras, ex-«numéro 2» du gouvernement catalan désormais emprisonné,  «nous ne ferons pas marche arrière et nous poursuivrons notre lutte jusqu’à l’indépendance».   «Ce qui conviendrait aux séparatistes,  insiste le chroniqueur Fernando Ónega,  c’est un retour à la modération et au sens de la réalité.»", "theme": "planete"}