{"title": "Première entorse à la présidence  de la parole rare", "newspaper": "Liberation", "author": "Alain Auffray", "date_publi": "15/10/2017", "content": "«Un retour aux fondamentaux»  ? Repris en boucle ce week-end par une foule d’experts en communication politique, ce diagnostic est énergiquement contesté par les amis du chef de l’Etat. La décision de s’inviter au 20 heures de TF1 n’a, protestent-ils, rien d’un reniement. Non, jurent-ils, le président de la parole rare ne renonce pas à «la verticalité» gaullo-mitterrandienne pour renouer avec les débordements médiatiques de ses prédécesseurs, François Hollande et Nicolas Sarkozy. La preuve par  Der Spiegel  : alors qu’il s’apprêtait à répondre, pour la première fois, devant des millions de téléspectateurs, aux questions de journalistes français, Emmanuel Macron se vantait dans une longue interview à l’hebdomadaire allemand d’avoir  «mis un terme aux marchandages entre politiques et médias».  Ce n’est pas parce qu’il  «bavarde sans cesse»  avec la presse qu’un président peut se prévaloir d’être  «proche du peuple» . Quand on prétend gouverner la France, ce  «pays de monarchistes régicides» , il faut assumer d’être  «dénigré, insulté, moqué» . Il faut, de surcroît, renoncer à  «vouloir être aimé» . Ainsi parle Macron qui, selon le porte-parole du gouvernement Christophe Castaner,  «ne s’est jamais rien interdit dans sa communication». «Le Président ne se laisse rien imposer. Il ne parle pas pour se corriger ni pour se justifier. Il parle parce qu’il juge que c’est le moment d’expliquer la cohérence de son action»,  affirme le député Stanislas Guerini, porte-parole du groupe LREM. «Causeries au coin du feu».  Envisagée depuis plusieurs semaines, l’intervention présidentielle de ce dimanche soir devrait marquer, selon Castaner,  «une étape charnière»  dans l’entreprise de  «transformation»  du pays : le moment où s’ouvre le chantier de la  «protection»  (assurance chômage, formation) et où se ferme celui d’une supposée  «libération»  de l’activité économique grâce aux ordonnances sur le droit du travail. Pour expliquer sa politique, Emmanuel Macron s’était jusqu’à présent contenté de longs discours, volontiers solennels, et de visites sur le terrain nourries de rencontres avec de «vrais gens», visionnables à tout moment sur les comptes Facebook ou Twitter de l’Elysée. Le chef de l’Etat et ses communicants ont compris que cela ne suffisait pas. Cet été, les ravages de la controverse sur la baisse des APL auront achevé de les convaincre qu’ils ne peuvent compter ni sur le gouvernement ni sur la majorité LREM pour faire le travail de pédagogie à leur place. Depuis la nomination fin août d’un porte-parole de la présidence, l’ancien journaliste Bruno Roger-Petit, le Palais réfléchit à de nouveaux rendez-vous médiatiques. Macron avait alors confié à quelques journalistes, exceptionnellement embarqués à bord du Falcon présidentiel, qu’il envisageait de s’exprimer plus régulièrement, peut-être à la manière du président Franklin Roosevelt, inventeur des «causeries au coin du feu». Classique.  Les sondages attestent que les premières réformes du nouveau chef de l’Etat (marché du travail, quasi-suppression de l’ISF) ont beaucoup plu aux électeurs de droite mais nettement moins à ceux de gauche. Or ce sont ces derniers qui, très majoritairement, avaient placé en tête le candidat d’En Marche au premier tour de l’élection présidentielle. Selon une enquête Kantar-Sofres pour  le Figaro Magazine,  Emmanuel Macron serait désormais plus populaire auprès des sympathisants de LR (51 %) qu’auprès des socialistes (35 %). Une inversion des soutiens sans doute alimentée par ses sorties sur les  «fainéants»  ou le  «bordel». Cette bizarrerie inquiète le président du Modem, François Bayrou. Tout en assurant se tenir  «plus que jamais»  au côté de Macron, il note qu’il est  «toujours périlleux de s’éloigner de sa base électorale».  C’est pourquoi il était de ceux qui recommandaient au chef de l’Etat, selon lui injustement caricaturé en «président des riches», de répondre  «aux aspirations de justice sociale» . Dans le même registre, Macron s’est vu délivrer une surprenante leçon de gauche de la part de Dominique Strauss-Kahn :  «Les valeurs de gauche et les valeurs de droite ne sont pas les mêmes […] Les mêler, ce n’est pas les confondre. Les faire avancer ensemble, c’est savoir garder leur équilibre»,  a expliqué l’ancien patron du Fonds monétaire international. Samedi, c’était au tour de l’ancien Premier ministre Bernard Cazeneuve de tirer le signal d’alarme dans une interview au  Monde  :  «Si le sentiment de l’injustice gagne, les réformes seront compromises.»  Très sévère sur la politique conduite depuis cinq mois, il se demande si  «la revendication du dépassement du clivage gauche-droite ne dissimule en réalité une propension à être tout simplement de droite» . C’est ce que Macron s’est employé à contester dimanche soir. Voilà pourquoi il a sacrifié, cinq mois après son élection, à l’exercice classique de l’interview présidentielle. Il est vrai qu’il aura pris son temps : ses prédécesseurs Hollande et Sarkozy n’avaient attendu que quelques semaines avant de s’inviter pour la première fois sur un plateau de télévision. Et ils y étaient retournés, l’un et l’autre, dès la rentrée de septembre.", "theme": "france"}