{"title": "Asli Erdogan distinguée, sous-marins féminisés, pianistes sexualisées : décembre dans la vie des femmes", "newspaper": "Liberation", "author": "Aurélie Delmas, Juliette Deborde", "date_publi": "31/12/2017", "content": "Chaque mois,  Libération  fait le point sur les histoires qui ont fait l’actualité des femmes, de leur santé, leurs libertés et leurs droits. Vingt-huitième épisode : décembre 2017. Si vous avez manqué l’épisode précédent,  il est ici  ( et tous les autres sont là ). Santé Les femmes de plus en plus exposées aux maladies cardiaques Certains cardiologues parlent d’une véritable « épidémie ». Les maladies cardiovasculaires touchent de plus en plus les femmes. Première cause de mortalité chez ces dernières, elles tuent huit fois plus que le cancer du sein. Et ce risque est en hausse : des études ont montré une progression importante des hospitalisations, notamment chez les plus jeunes. Le nombre de femmes de moins de 65 ans hospitalisées pour un infarctus a augmenté de 19% entre 2008 et 2013 (contre 9,9% chez les hommes),  souligne  le Monde . Surtout étudiée chez les hommes, la maladie reste peu prise en compte et moins bien diagnostiquée chez les patientes, alors qu’elle est en pleine expansion. En cause, les évolutions du mode de vie des femmes : tabagisme, mauvaise alimentation ou encore exposition au stress, explique Stéphane Manzo-Silberman, cardiologue  interrogée sur France Culture . Et la pilule ? Il y a un risque avéré quand elle est associée au tabac, dans la survenue des thromboses veineuses surtout. Dans un tiers des cas, les femmes, au-delà des douleurs, ont aussi d’autres symptômes : fatigues inhabituelles, nausées, vertiges… Autant de signes souvent mal pris en compte par les médecins et mis à tort sur le compte du stress. En décembre, le Conseil de l’Europe a aussi pointé des reculs dans certains pays en matière d’accès à l’avortement.  Notre article . Corps, sexualité, genre L’expression «sexe faible», discriminatoire pour le dico espagnol La modification fait suite à une mobilisation des internautes lancée en février et qui avait recueilli près de 200 000 signatures de soutien. L’Académie royale espagnole a précisé dans la dernière mise à jour de son dictionnaire en ligne, le 20 décembre, que l’expression «sexe faible» devait désormais être considérée comme péjorative ou discriminatoire. Quant à son pendant, le «sexe fort», il s’agit désormais d’une expression à connotation ironique de l’autre côté des Pyrénées,  nous apprend  El Mundo … Au nord de la chaîne de montagnes, dans notre Larousse en ligne hexagonal, le «sexe faible» est ainsi défini : «les femmes». On vous laissera deviner à qui correspond le «sexe fort». En décembre, on s’est aussi penché sur la tendance de  la chirurgie esthétique appliquée au sexe féminin , une pratique de plus en plus courante sous influence du fantasme de rajeunissement et du porno, par ailleurs accusé par Macron de véhiculer chez les plus jeunes une image négative des femmes. Une nécessaire moralisation ou une vaine diabolisation ?  Notre article . Sexisme ordinaire Chez les musiciennes classiques, la tenue passe avant le génie musical Début décembre, un critique britannique s’est interrogé sur son blog sur le choix de la pianiste Yuja Wang de jouer  «en sous-vêtements» . Comme l’a repéré  Slate,  Norman Lebrecht  «se demande pourquoi»  la musicienne ose jouer, non pas en sous-vêtements en réalité, mais en robe noire courte. Et visiblement, il n’est ni le seul ni le premier à interpeller la pianiste sur ses tenues, Yuja Wang ayant déjà dû se justifier en 2014 auprès du  Telegraph   :  «J’ai 26 ans, je m’habille comme une femme de 26 ans.» Or  comme le souligne  Slate ,  ces remarques ont tout à voir avec un fond de sexisme : quand il s’agit du pianiste Simon Ghraichy, qui porte veste en cuir et chaussures à paillettes, la presse  «parle de son look de manière positive : il remue les tripes de l’auditoire dans  Paris Match,  il rajeunit le festival de La Chaise-Dieu dans  CultureBox,  il secoue le classique dans  le Figaro » . Pour la musicienne Khatia Buniatishvili en revanche, le ton change :  Madame Figaro  la qualifie de  «Betty Boop du piano»,  tandis que  le Monde  souligne  «la profondeur de [ses] décolletés plus que suggestifs».  Pour  Paris Match , la pianiste éblouit  «par son génie musical autant que par un sex-appeal qu’elle met en valeur» .  Bref, « aux hommes l’audace et le génie musical. Aux femmes la sexualisation du corps» , conlut la journaliste Aliette de Laleu. En décembre, haro sur la télévision : le CSA  a sanctionné NRJ et France Télévisions  pour des séquences jugées dégradantes à l’égard des femmes, le tout en pleine  «affaire Tex» , l’animateur des  Z’Amours  évincé après une «blague» sur les femmes battues. De son côté, l’association des journalistes LGBT  a recensé 20 passages sexistes  dans des talk-shows décortiqués le mois dernier. Epinglés,  Quotidien  (TMC) ou encore  On n’est pas couché. Violences Les femmes d'outre-mer davantage victimes de violences conjugales C’est sept à huit fois plus que dans l’Hexagone : 7% des habitantes de Polynésie française et 19% des résidentes de Nouvelle-Calédonie ont été agressées physiquement par leur (ex-)conjoint au cours de l’année écoulée. En France métropolitaine, ce taux s’élève à 2,3%. L’écart est le même pour les violences sexuelles dans le cadre conjugal. Ces chiffres figurent dans une étude du Conseil économique, social et environnemental (Cese)  remise fin décembre au gouvernement  et qui synthétise plusieurs études chiffrées. « La réalité que décrit ce rapport doit être regardée en face , a réagi la ministre de l’Outre-Mer, Annick Girardin.  Oui, le volume des violences faites aux femmes est plus important en outre-mer que dans l’hexagone. » Comment expliquer ces disparités ? Le poids des traditions patriarcales et « l’insuffisance des structures d’accueil » qui entraîne des difficultés de prise en charge des victimes. Plus étonnamment, le rapport souligne aussi le rôle de l’insularité, sur des îles où victimes et agresseurs peuvent vivre en vase clos, où tout le monde se connaît et où les mesures d’éloignement sont plus difficiles à mettre en place. En mars, le Cese  avait présenté une série de recommandations  pour endiguer ces violences machistes et préconisait notamment le développement de lieux d’accueil pour les victimes, des politiques de prévention auprès des jeunes et le déploiement du dispositif téléphone grave danger, qui n’existe pour l’instant qu’à la Réunion. Près de deux mois après le début de l’affaire Weinstein, on s’est demandé  si on pouvait dissocier un artiste de son œuvre, l’homme-harceleur du réalisateur , en interviewant notamment  la sociologue spécialiste de l’art Nathalie Heinich  et  la professeure de cinéma et féministe américaine Laura Kipnis . Le cas de  Blow Up , de Michelangelo Antonioni, sorti en 1966, divise ( lire l’avis de Laure Murat , et celui de  Thomas Clerc ).  Libé  a aussi analysé  une enquête de l’Ined  sur le harcèlement de rue,  un espace pensé par et pour les hommes ,  une autre sur le harcèlement dans les transports  et continué de comptabiliser  les femmes tuées par leur conjoint en 2017 . Droits civiques, libertés La romancière turque Asli Erdogan lauréate du prix Simone-de-Beauvoir « Une femme qui a choisi l’écriture, construit une œuvre magnifique, source d’inspiration pour la résistance de la population turque, traduite dans le monde entier » : c’est par ces mots que le jury du prix Simone-de-Beauvoir, créé en 2008, décrit la lauréate 2018 :  l’écrivaine turque Asli Erdogan . Récompensant  «la liberté des femmes»,  le prix a été décerné à l’unanimité et lui sera remis officiellement le 10 janvier à Paris. Dans son communiqué, le jury souligne le « courage politique inouï » dont fait preuve Asli Erdogan, également journaliste et militante des droits humains. Car la romancière de 50 ans, dont les romans sont traduits dans une dizaine de langues, risque actuellement la prison à vie dans son pays. Elle est en effet poursuivie pour «propagande terroriste», en faveur de la rébellion kurde du PKK, parce qu’elle a publié des chroniques dans le journal prokurde  Özgür Gündem.  Son arrestation, le 17 août 2016, et sa détention pendant cent trente-deux jours ont provoqué une vague d’indignation en Turquie et en Occident. Elle a été  remise en liberté  sous contrôle judiciaire en décembre 2016, en attendant son jugement en février prochain.  Les textes incriminés ont été publiés en France sous le titre  le Silence même n’est plus à toi  aux éditions Actes Sud. La ministre de la Culture française, Françoise Nyssen, ancienne codirectrice de la maison d’édition,  a d’ailleurs adressé  ses félicitations à Asli Erdogan à l’annonce du prix, estimant que cette récompense venait  «saluer son courage et son engagement sans faille pour l’émancipation des femmes». En décembre, vous avez pu lire en page de «der» un portrait de l’Italienne  Lucetta Scaraffia, historienne et journaliste catholique  qui combat la manière dont l’Eglise traite les femmes.  Libé  a aussi relaté la saga autour de  l’éviction de la militante féministe et antiraciste Rokhaya Diallo  du Conseil national du numérique et la colère des femmes tunisiennes après la décision de la compagnie Emirates de leur interdire d’embarquer. Au rayon des bonnes nouvelles, on a appris que la bibliothèque Marguerite-Durand  allait rester dans ses locaux parisiens , tandis que «féminisme»  était élu mot de l’année aux Etats-Unis  (et que les briseuses de silence  étaient désignées  «personne de l’année» 2017 du  Time ). Travail Les femmes à l’abordage des sous-marins de l’armée L’US Navy et la Royal Navy les autorisent à bord depuis quelques années, tout comme l’Australie, le Canada, la Suède ou la Norvège. L’armée française s’y met (enfin): quatre femmes officiers, dont une femme médecin,  feront partie de l’équipage du prochain sous-marin nucléaire français  à partir en patrouille, une première. Parmi ces pionnières figurent aussi une spécialiste du nucléaire et une spécialiste de la plongée, a annoncé en décembre le chef d’état-major de la Marine, l’amiral Christophe Prazuck. L’ouverture de la filière sous-marine au personnel féminin avait été annoncée en 2014. Les quatre femmes ont suivi un cursus de deux ans de préparation et sont désormais dans une phase finale d’entraînement. La mission à bord d’un sous-marin lanceur d’engins (SNLE) dure soixante-dix jours. La Marine française compte environ 15% de femmes, dont 9% en mer, mais la filière sous-marine ne leur était jusqu’alors pas ouverte, une interdiction justifiée par des  arguments pratiques pas vraiment convaincants  (manque de places à bord pour des chambres non mixtes notamment). En décembre, on a aussi dressé le portrait de  la barbière Sarah Daniel-Hamizi , rare femme dans un milieu très masculin, et de  l’arrière des Bleues Allison Pineau , après  le deuxième titre mondial de l’équipe féminine de handball . Vie privée, famille Salvador : quand accoucher d’un enfant mort-né conduit en prison Teodora Vasquez était enceinte de près de neuf mois quand elle a appelé les urgences le 14 juillet 2007, depuis les toilettes du collège de San Salvador où elle était employée. Faute de réponse des urgences, elle avait été victime d’une grave hémorragie, et son bébé était mort-né. Une fausse couche qui vaut à la jeune femme d’être emprisonnée depuis près de dix ans. En décembre, un tribunal du Salvador  a confirmé sa condamnation à trente ans de prison , la jugeant coupable d’homicide. Au cours de son premier procès en 2008, Teodora Vasquez, aujourd’hui âgée de 34 ans, avait été condamnée à la même peine. Le parquet a conclu que l’accusée avait « caché » sa grossesse et qu' «elle ne voulait pas d’un bébé»,  ce qu’elle a démenti.  «Je suis innocente, j’ai une famille pour laquelle je veux me battre, j’ai des gens qui m’aiment et j’ai besoin d’être avec eux»,  a déclaré Teodora il y a peu. Le code pénal de ce pays d’Amérique centrale, qui possède l’une des législations anti-IVG les plus strictes du monde, prévoit une peine de deux à huit ans de prison en cas d’avortement. Mais en pratique, les juges considèrent l’avortement ou la perte du bébé comme un «homicide aggravé», puni de trente à cinquante ans de réclusion. Au moins 26 femmes, souvent de milieux défavorisés, ont été arrêtées dans le pays pour avoir perdu leur bébé, et certaines d’entre elles purgent de lourdes peines. Le Parlement européen a demandé, dans une résolution, leur  «libération immédiate et inconditionnelle».   «Nul ne devrait être jeté en prison»  pour ce type de faits, ont estimé les eurodéputés. Teodora Vasquez a aussi reçu le soutien de plusieurs ONG, dont Amnesty International. Education En banlieue parisienne, un blocus contre le sexisme en classe « On n’en peut plus de subir ça au quotidien sous les yeux passifs des professeurs » : environ 300 élèves se sont mobilisés le 21 décembre devant le lycée Pissarro de Pontoise (Val-d’Oise) pour protester contre le harcèlement et les agressions sexuelles restées impunies au sein de l’établissement. Répondant à un appel lancé sur Facebook, les élèves ont bloqué deux des entrées du bâtiment avec des poubelles et brandi des messages contre le sexisme,  raconte  le Parisien . Plusieurs lycéennes affirment être victimes de réflexions et de gestes inappropriés dans les couloirs et dans les salles de classe.  «Les mecs de la classe dénigrent vraiment les femmes»,  témoigne ainsi Hajar, en terminale, qui raconte avoir déjà subi des mains aux fesses. Un phénomène qui existe dans tous les établissements, détaille le quotidien. Pourtant,  rappelle  le Parisien , la lutte contre le harcèlement sexuel à l’école n’est pas une priorité du nouveau ministre de l’Education nationale, Jean-Michel Blanquer. Si ce dernier juge  «inacceptables»  les violences faites aux femmes, il s’est refusé à leur consacrer un plan dédié. Selon une enquête du ministère de l’Education nationale publiée en décembre, plus d’une jeune fille sur dix déclare avoir déjà subi des insultes relatives à son sexe au sein de son établissement, des chiffres probablement sous-estimés selon  Emmanuelle Piquet, psychopraticienne interviewée dans nos pages . Choses lues, vues et entendues ailleurs que dans  Libé •  Manal al-Sharif milite pour les droits des femmes en Arabie Saoudite, la ministre suédoise Margot Wallström défend l’idée d’une diplomatie féministe, la photographe Letizia Battaglia a documenté l’emprise de la mafia en Sicile… Le  New York Times  publie une liste de onze  femmes inspirantes  à travers le monde, à partir des articles écrits par ses correspondants à l’étranger.  Leurs histoires sont à lire ici . •  Dans le troisième épisode d’ Un podcast à soi ,  la journaliste Charlotte Bienaimé interroge des femmes, dont Daria Marx, du collectif  Gras politique , sur les discriminations vécues en raison de leur poids. Et montre en quoi la lutte contre la  grossophobie  est un enjeu féministe.  C’est à écouter sur Arte Radio . •  Isolées, insultées, violées :  Buzzfeed France   raconte dans une longue enquête le calvaire des femmes  transgenres  en  prison . La journaliste Rozenn Le Carboulec a recueilli les témoignages de plusieurs détenues, souvent incarcérées dans des établissements pour hommes parce qu’elles possèdent un état civil masculin, et qui racontent les violences subies.  C’est à lire ici . •  L’endométriose  concerne au moins une femme sur dix. La maladie, qui se manifeste par de très fortes douleurs pendant les règles, reste pourtant encore mal diagnostiquée, explique  le Monde  dans une vidéo à voir ici . •  Vous avez sûrement dû déjà apercevoir ce cliché : en 1993, de  jeunes du PS  posent autour de Michel Rocard. Benoît Hamon, Jean-Christophe Cambadélis, Jean-Luc Mélenchon, Manuel Valls… Tous se feront un nom en politique. Les deux seules femmes de la photo sont tombées dans l’oubli. David Carzon, ancien de  Libé , est parti à leur recherche  dans un  podcast  et un article à lire et écouter ici . •  « Les gens se sont acharnés sur moi pour mes origines. » Dans  une vidéo repérée par le site  Cheek Magazine ,   Meggy Pyaneeandee , miss Île-de-France 2016 et étudiante à Sciences-Po, raconte les  injures racistes  et les remarques sexistes dont elle a fait l’objet. •  Plutôt que de remater pour la 12 e  fois la saison 8 de  Friends,  profitez de ces congés de fin d’année pour découvrir l’un des  docus  féministes disponibles sur  Netflix . A regarder notamment,  Audrie & Daisy , sur le harcèlement en ligne ou  She’s Beautiful When She’s Angry , sur la seconde vague féministe aux Etats-Unis. RTL  a dressé une liste de recommandations . A voir aussi sur la plateforme,  le Centre ne tiendra pas , portrait de la journaliste et écrivaine  Joan Didion ,  dont nous vous parlions ici .", "theme": "planete"}