{"title": "Au Chili, la gauche retrouve des couleurs", "newspaper": "Liberation", "author": "Justine Fontaine", "date_publi": "15/12/2017", "content": "«B ienvenue à \"Pepe Mujica\", qui vient d’arriver au Chili pour participer au meeting de fin de campagne d’Alejandro Guillier», annonçait mercredi sur Twitter l’équipe du candidat de centre gauche, en lice dimanche pour le second tour de l’élection présidentielle face au conservateur Sebastián Piñera. L’ex-président uruguayen (2010-2015) est apparu ensuite au côté de Guillier, devant la foule réunie à Valparaiso, la troisième ville du pays. Dans une fin de campagne marquée par des accusations mutuelles, où Piñera a comparé le très modéré Alejandro Guillier au président vénézuélien, Nicolás Maduro, ce soutien de José «Pepe» Mujica est opportun. Car l’ancien leader du Frente Amplio («front large») uruguayen, rendu célèbre notamment par son mode de vie modeste et sa vieille Coccinelle, est l’une des figures les plus populaires de la gauche latino-américaine. Au Frente Amplio chilien, cousin du parti uruguayen, le soutien à Guillier n’est pourtant pas absolu. Le 19 novembre, cette coalition fondée en janvier par une dizaine de partis et mouvements de gauche, a créé la surprise en obtenant 21 sièges au Congrès. Alors que les sondeurs voyaient déjà la droite l’emporter facilement au Chili comme dans plusieurs des pays voisins, la candidate du Frente Amplio, Beatriz Sánchez, 46 ans, a obtenu 20,3 % des voix au premier tour de la présidentielle, le 19 novembre, juste derrière Guillier (22,7 %), soutenu par la coalition sortante de Michelle Bachelet (PS). Les unes après les autres, bon nombre des figures emblématiques du Frente Amplio (en majorité issues du mouvement étudiant historique né en 2011) ont annoncé qu’elles voteraient  «à titre personnel»  pour le seul représentant de la gauche au second tour.  «Ma voix ira contre Sebastián Piñera. C’est pourquoi je voterai Alejandro Guillier»,  a expliqué Beatriz Sánchez, sans appeler explicitement ses électeurs à faire de même.  «Les voix des Chiliens et Chiliennes ne nous appartiennent pas»,  répète-t-elle. «Quelques efforts» Pour conquérir cet électorat, Alejandro Guillier a promis d’effacer la dette de 40 % de ceux qui ont dû emprunter pour étudier dans les universités chiliennes, parmi les plus chères au monde  (lire  Libération  du 18 novembre).  Il a aussi promis un référendum sur le système de retraites, aujourd’hui gérées par des fonds de pension privés. Bref,  «il a fait quelques efforts pour attirer les électeurs du Frente Amplio,  explique Kenneth Bunker, professeur de science politique à l’Université centrale de Santiago.  Mais je ne sais pas s’il a mesuré à quel point ils sont nécessaires pour obtenir le nombre de voix suffisant dimanche». Car au vu des résultats du premier tour, c’est bien à gauche que se trouvent les clés du scrutin, et non au centre, confirme Alfredo Joignant, professeur de science politique à l’université Diego-Portales. En effet, le 19 novembre,  «49,5 % des voix se sont portées vers les candidats de gauche, du jamais-vu au Chili depuis 1990»  et le retour à la démocratie, dit-il. Avant de préciser : c’est même  «un score exceptionnel au niveau régional et international». A lire aussi:   «Il y a une passion de la gauche française pour l'Amérique latine» Dans ce contexte, Michelle Bachelet a multiplié les appels à l’unité, profitant aussi de son retour en grâce dans les enquêtes d’opinion, après avoir battu des records d’impopularité.  «La majorité des Chiliens ne veut pas perdre les droits qu’ils ont obtenus, […] et veut consolider les réformes»,  a soutenu la socialiste à l’issue du premier tour. Au sein de la coalition sortante, le Parti socialiste est, avec le Parti communiste, le seul qui a progressé en sièges à l’Assemblée. La formation de Bachelet pourrait donc faire le pont, à l’avenir, entre le vieux centre gauche de la Concertation (coalition qui a gouverné le pays pendant plus de vingt ans depuis la fin de la dictature) et le Frente Amplio. «Manière commode» Alejandro Guillier partage peut-être cette analyse, lui qui avant le 19 novembre évitait de citer trop souvent le nom de la Présidente, est apparu plusieurs fois à ses côtés pendant l’entre-deux-tours. Il a même été reçu au palais de la Moneda il y a trois semaines.  «Une manière commode et indirecte de se rapprocher du projet du Frente Amplio»,  souligne un politologue. Ce dimanche, le report des voix de gauche vers Alejandro Guillier sera probablement élevé. Mais le doute concerne notamment les électeurs du centre (5,9 % au premier tour). Pour Alfredo Joignant,  «théoriquement, cela devrait suffire, mais cela dépendra énormément de l’abstention»,  qui avait dépassé 53 % au premier tour.  «Si elle augmente de manière considérable, je vous garantis que Sebastián Piñera l’emportera. Mais si elle progresse seulement modérément, Alejandro Guillier a ses chances.»", "theme": "planete"}