{"title": "Facebook a racheté TBH, succès phénomène chez les ados américains ", "newspaper": "Liberation", "author": "Marlène Thomas", "date_publi": "18/10/2017", "content": "Opération séduction pour Mark Zuckerberg. Alors que de  nombreux adolescents délaissent Facebook au profit de Snapchat , le réseau social de Zuckerberg fait un nouveau pas pour séduire les jeunes. La firme a annoncé, lundi, avoir racheté l’application anonyme et bienveillante TBH (To be honest) moins de trois mois après son lancement. Cette acquisition s’inscrit dans une démarche de Facebook de concurrencer Snapchat et de se rapprocher des adolescents. Le réseau social a notamment ajouté la  possibilité de créer des story  ou encore de prendre des photos avec des filtres, le principe même de l’application au fantôme jaune. Contrairement aux controversés Secret, Whisper ou encore  Gossip, qui permettait de poster des messages librement  et facilitait la diffusion de rumeurs, TBH se veut bienveillante. Les utilisateurs sont simplement invités à répondre à des questions telles que  «quel ami a le plus beau sourire ?» ,  «qui est le meilleur organisateur de fêtes ?»  ou encore  «qui est le plus gentil ?»  en choisissant un ami parmi quatre propositions. En retour, les personnes choisies reçoivent des  «gems»  : bleu s’il provient d’un homme, rose s’il provient d’une femme et violet si le genre n’est pas renseigné. Il est également possible pour celui qui a répondu de dévoiler son identité. 5 millions d’utilisateurs en trois mois Cette formule visant à valoriser les adolescents au lieu de les dénigrer a su trouver son public et n’a pour le moment pas été détournée. Dans  le post d’annonce publié sur leur site , les développeurs de l’application revendiquent 5 millions d’utilisateurs et plus d’un milliard de messages envoyés alors qu’elle n’est pour l’heure disponible que dans trente-cinq Etats américains et seulement sur iOS. TBH se positionne aussi fréquemment dans le top 10 des applis les plus téléchargées de l’Apple store américain. L’équipe espère que ce rachat permettra d’accélérer son développement et son expansion géographique, tout en sous-entendant qu’il conserverait son indépendance :  «A l’avenir, votre expérience sur TBH ne changera pas et nous continuerons à développer des fonctionnalités que vous adorez – dorénavant avec beaucoup de ressources.»  Pour le moment, l’application fonctionne sans publicité, un principe qui pourrait être changé par l’arrivée de Facebook. L’entreprise de Mark Zuckerberg n’a pas souhaité communiquer sur le montant de la transaction.", "theme": "futurs"}