{"title": "Flynn, esclaves, glyphosate, bitcoins... Les articles que vous auriez pu rater cette semaine", "newspaper": "Liberation", "author": "", "date_publi": "02/12/2017", "content": " Chaque samedi, une sélection d'articles parus sur notre site ou dans nos colonnes. Aujourd'hui: Flynn, esclaves, glyphosate, bitcoin... Etats-Unis et Mexique: un mur contre le Pacifique En réponse au désir de Trump de construire «une grande et belle barrière entre les deux pays», des prototypes de 10 mètres de haut ont été présentés par les douanes américaines fin octobre. A San Diego, dans l’extrême sud de la Californie, comme à Tijuana, dans le nord du Mexique, la mesure est vue comme une coûteuse absurdité. (Photo Lucas Barioulet) Ingérence russe : Michael Flynn tombé, Donald Trump menacé ? L’ex-conseiller du président américain est le premier haut responsable ayant servi à la Maison Blanche à être inculpé pour avoir menti au FBI sur la nature de ses contacts avec Moscou. Il risque cinq ans de prison. De Sebha à Tripoli, des migrants marchandises En Libye, point de passage principal vers l’Europe, les réfugiés sont parfois employés dans des conditions de travail qui s’apparentent à de l’esclavage. Inde : les hindous ultras enragent contre le Taj Mahal A dix-huit mois des élections législatives, les membres les plus extrémistes du BJP, le parti du Premier ministre Modi, ont tenté de minimiser l’importance du mausolée musulman en tant que patrimoine national. Avant de rétropédaler face au tollé. (Photo Alain Cornu) Comment Monsanto a financé des scientifiques pour défendre le glyphosate L’étendue des manœuvres de la firme pour manipuler l'opinion sur ce pesticide controversé, dévoilées dans les documents confidentiels de Monsanto rendus publics dans le cadre d'un procès aux Etats-Unis, est tentaculaire. (Photo AFP) Le bitcoin, un mystère monétaire planétaire Créé en 2009 par un certain Satoshi Nakamoto, dont l’existence n’a toujours pas été prouvée, le bitcoin a révolutionné les paiements démonétisés en prouvant la fiabilité de la technologie «blockchain». Dynastie : Tout va très mal, madame la marquise A la tête d’une fortune considérable et d’une des plus belles écuries de chevaux de course dans les années 80, Soledad Cabeza de Vaca y Leighton est morte jeudi dans sa propriété sur les hauteurs de Bayonne. A son chevet, un seul de ses deux fils. L’autre a porté plainte pour «homicide» dès le lendemain. (Photo Scoopydiga) Alcool, drogue, chômage : une jeunesse kanake à la dérive A Nouméa, dans le quartier des tours de Magenta, le désarroi de la nouvelle génération inquiète la population, qui redoute une flambée de violence. (Photo Théo Rouby. Hans Lucas).  Pannes d’ascenseurs : à Bobigny, ras-le-bol à tous les étages Dans un immeuble de la ville de Seine-Saint-Denis, les deux élévateurs de la tour de 15 étages sont souvent à l’arrêt. 50 000 personnes ont signé une pétition adressée à Macron et une cinquantaine se sont réunies dans le hall. (Photo Cyril Zannettacci) «Dans la sous-traitance hôtelière, c’est de l’esclavage moderne» En charge du nettoyage du Holiday Inn de Clichy-la-Garenne, les salariés de Héméra sont en grève depuis le 19 octobre contre des mutations et les cadences infernales. La direction reste sourde. (Photo Hans Lucas) Que la campagne est belle Mathieu Hanotin raconte de l'intérieur la campagne de Benoît Hamon dont il fut le directeur. Nice-Paris : requiem pour un train de nuit Faute de repreneur après l’ouverture à la concurrence par l’Etat, le «Train bleu» effectuera son dernier voyage le 9 décembre. A bord, les voyageurs sont nostalgiques et les personnels inquiets. (Photo Laurent Carré) Les affranchies de la mixité Au-delà des polémiques sur les lieux réservés exclusivement aux femmes, des initiatives montrent que cette séparation peut être source de liberté ou de créativité. Ecriture inclusive : le genre neutre existe-t-il vraiment en français ? Pour le ministre de l’Education Jean-Michel Blanquer, pourfendeur de l’écriture inclusive, le masculin aurait valeur de neutre dans notre langue. «Le masculin n’est pas plus neutre que le suffrage n’a été universel jusqu’en 1944», répond le Haut conseil à l’égalité. Terre d'actions Réduire son empreinte écologique sur Internet, c'est simple Des gestes faciles et rapides peuvent nous permettre de diminuer fortement les émissions de gaz à effet de serre produites par nos usages quotidiens du Web. La Corée du Nord expliquée aux enfants «Dire qu’on est en «guerre contre le terrorisme», c’est un non-sens sur le plan de la sémantique» Le directeur de l’Institut de recherche stratégique de l’Ecole militaire, Jean-Baptiste Jeangène Vilmer, qui a codirigé l’écriture du «Dictionnaire de la guerre et de la paix», défend l’idée d’«éliminations ciblées» et l’utilisation des drones armés dans des conflits désormais majoritairement asymétriques. Steve Reich: «En cours avec Berio le jour, j’écoutais Coltrane la nuit» A la veille d’une série de concerts donnera ce week-end à Paris, le compositeur américain octogénaire, parangon du minimalisme, détaille son parcours créatif à l’influence considérable, marqué par l’invention de formes jouant sur la pulsation et le déphasage. (photo Betty Freeman/Lebrecht/Leemage) «Rey» en terrain illuminé Partant de l’épopée d’un avocat français, poète mystique et roi autoproclamé en Patagonie en 1860, Niles Atallah enchevêtre avec habileté visions hallucinées, séquences historiques et expérimentations visuelles dans une alchimie de la déchéance. (Photo Damned Distribution) Antoon Krings: «Les jardins sont des lieux de chasse au trésor» Eliane Viennot, péril pour Immortel·le·s L’historienne féministe plaide, contre l’Académie, pour l’apprentissage d’un français démasculinisé. (Photo Iorgis Matyassy)", "theme": "france"}