{"title": "Sur un (léger) énervement de Nicolas Demorand", "newspaper": "Liberation", "author": "Daniel Schneidermann", "date_publi": "05/11/2017", "content": "Nicole Ferroni a passé une mauvaise nuit de Halloween. Nicole Ferroni est humoriste dans la matinale de France Inter, animée par Nicolas Demorand. Le mercredi, c’est elle qui entortille l’invité politique dans les mots d’une chronique ciselée, incisive, souvent virtuose. Mardi soir, à 23 h 31, elle reçoit un texto de la rédaction. A la suite d’un attentat à New York, le programme de la matinale a été chamboulé, et elle doit consacrer sa chronique au terrorisme. Allez Nicole, tu as la nuit pour nous pondre quelque chose de drôle et d’original sur le terrorisme. Que fait-elle ? Ce que ferait à sa place tout chroniqueur humoriste : elle raconte ce texto, et se met en scène tentant de broder quelque chose de drôle et d’original sur ce terrorisme qui s’invite sans façons dans les matinales, ce terrorisme qui a gagné d’avance contre tous les autres sujets.  «Aucun thème de matinale ne résiste face au terrorisme. Quand le terrorisme arrive tout le monde doit se pousser dans le studio.»  Au fil de sa rédaction, elle le personnifie, ce terrorisme, sous les traits d’un gros lourd qui tape l’incruste dans une soirée, plus efficacement que d’autres fléaux pourtant bien plus meurtriers.  «Le paludisme, le cancer, on leur cède moins la place.»  Elle parvient même à glisser un mot sur la suppression de contrats aidés dans les associations qui viennent en aide aux femmes victimes de violences. A l’arrivée, la chronique n’est que moyennement drôle, mais on aimerait vous y voir, vous, s’il fallait faire drôle avec une attaque qui a fait huit morts à New York. Entre les lignes, on comprend clairement que si ça n’avait tenu qu’à elle, Nicole Ferroni, on n’aurait pas démoli tout le programme de la matinale pour faire place à l’attentat de New York. Et pas seulement pour un problème d’heures de sommeil perdues. Mais parce que c’est précisément ce que veulent les auteurs de l’attentat de New York : que dans un maximum de matinales radio possibles, on consacre le plus de place possible aux huit morts de New York. Donc, Nicole Ferroni exprime tout ça au micro, devant Nicolas Demorand. Lequel, ensuite, visiblement touché, la cueille à froid :  «Vous découvrez ma chère Nicole que le réel nous rattrape parfois ? Il vaut mieux ne pas en parler, c’est ça ? Je comprends bien la morale de la chronique ?»  Ferroni, prise de court et bafouillant :  «Non, euh, je me faisais la réflexion sur la portée d’en parler aussi souvent.»  Demorand :  «Aussi souvent qu’il y a des attentats, mais on le fait en essayant de réfléchir aussi.» Si Demorand s’énerve au point de pulvériser la traditionnelle immunité du bouffon, c’est que le bouffon (la bouffonne, en l’occurrence) a touché un nerf. Demorand est un journaliste intelligent, qui a réfléchi à son métier (la preuve, il a dirigé  Libé ). Il a parfaitement compris le problème posé par Ferroni. Il sait bien qu’il s’agit d’un vrai débat. Il sait bien que cette hypermédiatisation est précisément le but recherché par les «terroristes». Alors qu’il aurait pu désamorcer l’attaque en douceur, comme savent faire les animateurs chevronnés, voire la récupérer habilement en remerciant Ferroni de son interpellation, pourquoi donc s’énerver, et agresser sa chroniqueuse ? Parce qu’elle a touché un nerf, justement, et même plusieurs à la fois. D’abord, la concurrence. Les journalistes savent bien que l’hypermédiatisation du terrorisme sert les terroristes. Mais il y a la course à l’audience. Si France Inter décide de bouleverser sa grille de programmes, c’est parce qu’elle pressent que ses concurrentes privées vont le faire aussi, et qu’il n’est pas question de se laisser distancer (surtout que la station, depuis quelques mois, est entrée de plain-pied dans la logique publicitaire). Mais il y a un deuxième nerf. Un nerf sous le nerf. C’est la fameuse loi du «mort kilomètre», ou en l’occurrence du mort occidental. Le souvenir est encore frais des 300 morts de l’attentat de Mogadiscio. Quand un attentat fait 300 morts à Mogadiscio, France Inter ne bouleverse pas ses programmes, et Nicole Ferroni peut dormir tranquille. Voilà tout ce que rappelle le léger énervement de Nicolas Demorand.", "theme": "debats"}