{"title": "Prêt·e·s à utiliser l'écriture inclusive ?", "newspaper": "Liberation", "author": "Margaux Lacroux", "date_publi": "27/09/2017", "content": "«Agriculteur·trice·s» ou encore «artisan·e·s», cette drôle de façon d’écrire fait hurler certains défenseurs de la langue française. Et ce, surtout depuis que les éditions Hatier ont sauté le pas : en mars 2017, elles ont publié un manuel scolaire rédigé avec une écriture dite «inclusive» qui vise à respecter l’égalité des sexes. Dans  Questionner le monde,  destiné aux élèves de CE2, les métiers sont écrits à la fois au masculin et au féminin en utilisant des points pour entrecouper. En cette rentrée scolaire, ce choix fait jaser. Surtout depuis que  le   Figaro  y a consacré un article au titre plein de morgue :  «Un manuel scolaire écrit à la sauce féministe».  Papier d’ailleurs repris par le site d’extrême droite Fdesouche, tandis que Hatier affiche sa fierté de promouvoir un langage reflétant le principe d’égalité entre les femmes et les hommes. \n Très fier.ère.s d’avoir publié le premier manuel scolaire en écriture inclusive ! Magellan Questionner le Monde CE2.  https://t.co/lKnNN1wfJV \n— Editions Hatier (@EditionsHatier)  23 septembre 2017 Sur un groupe Facebook  destiné aux professeurs, beaucoup jugent que l’initiative est  «ridicule»  et que cela  «rend la langue incompréhensible».  Mardi matin, le philosophe polémiste Raphaël Enthoven y est allé au bazooka contre l’initiative dans sa  chronique pour Europe 1 , dénonçant  «une agression de la syntaxe par l’égalitarisme»  et n’hésitant pas à évoquer la novlangue dans le roman  1984  d’Orwell : car dans les deux cas  «c’est le cerveau qu’on vous lave quand on purge la langue» . Pour lui, la langue est une  «mémoire dont les mots sont les cicatrices»  et il serait donc vain de s’imposer  «un lifting du langage qui croit abolir les injustices du passé en supprimant leur trace» . \n L'écriture inclusive, ou le double héritage de 1984 et des Précieuses Ridicules. https://t.co/GwL9EcMSHR #Europe1 \n— Raphaël Enthoven (@Enthoven_R)  26 septembre 2017 Ce type d’écriture est pourtant  encouragé par le Haut conseil à l’égalité entre les femmes et les hommes  (HCEFH), qui soulignait dans son rapport de 2015 que  «la langue reflète la société et sa façon de penser le monde».  Du côté du ministère de l’Education, on assure qu’il n’y a pas de travail en cours sur le sujet et que  «c’est la liberté des éditeurs qui prévaut» . «L’idée de l’écriture inclusive est de redonner de la place au féminin, de s’affranchir du masculin générique, neutre, qui est englobant» , explique Raphaël Haddad, fondateur de l’agence de communication Mots-Clés, auteur d’un  manuel d’écriture inclusive  et docteur en communication à l’université Paris-Est Créteil. En France, la règle du masculin qui l’emporte sur le féminin n’était pas la norme jusqu’au milieu du XIX e  siècle. La professeure émérite de littérature française  Eliane Viennot souligne fréquemment  que, jusqu’au XVII e  siècle, la règle de la proximité primait. Cela signifie que l’accord se fait avec le mot le plus proche, ce qui explique pourquoi Racine écrivait  «Armez-vous d’un courage et d’une foi nouvelle»  dans sa tragédie  Athalie  en 1691.  «La langue n’est pas juste une contruction de grammaire, c’est aussi un enjeu de société,  insiste Raphaël Haddad . Il y a eu de grosses batailles à partir du XVII e  siècle pour affirmer la prédominance du masculin sur le féminin par la langue. Par ailleurs, l’Académie française est formidablement conservatrice sur ce sujet-là et s’est mise en travers de la banalisation d’un certain nombre d’usages.» Quelles sont les règles de l’écriture inclusive ? Pour rédiger un texte non sexiste, il faut respecter trois principes. D’abord accorder les grades, les fonctions occupées, les métiers ou encore les titres en fonction du genre. Ainsi, on parlera d’une charpentière, d’une professeure, d’une pompière, d’une auteure ou autrice (au choix). A l’inverse, dans un idéal égalitaire, est-ce qu’on masculinise les noms féminins ? Oui, même si c’est plus rare.  L’Office québécois de la langue française  recommande, par exemple, d’écrire   «un homme de ménage»  et  «une ménagère, un ménager» .  «En France, il n’y a aucun problème pour dire \"infirmier\" mais il y en a beaucoup apparemment pour dire \"chirurgienne\". C’est pour les métiers valorisés socialement qu’il y a le plus de résistances»,  souligne Raphaël Haddad. Deuxième règle : pour évoquer un groupe de personnes, on prend le soin de décliner à la fois au féminin et au masculin. C’est ce qu’on appelle la double-flexion. On obtient alors  « les candidates et  les candidats à l’élection présidentielle» ou  «les cheffes et  les chefs  de service» si l’on choisit d’énumérer. Mais met-on d’abord les métiers féminins ou masculins ? C’est l’ordre alphabétique qui va primer : «les maçonnes et les maçons», «les décorateurs et décoratrices», «les maires et les mairesses», «les plombières et les plombiers». Il est aussi possible de condenser le tout dans un seul mot, en séparant par un point, comme l’a fait Hatier dans son manuel en écrivant que,  «grâce aux agriculteur·rice·s, aux artisan·e·s et aux commerçant·e·s, la Gaule était un pays riche». Enfin, on évite les mots  «homme»  et  «femme»  et on utilise des termes génériques, plus universels. Le Haut conseil à l’égalité préférait par exemple, dans son rapport,  «droits humains à «droits de l’homme».  Au lieu d’écrire «les enseignant·e·s» ou «les enseignantes et les enseignants» , on peut préférer parler du «corps enseignant» pour alléger le texte. A lire aussi Auteur, auteure ou autrice ? A Paris, une dictée d’un genre nouveau Pour la conjugaison et les accords, là aussi, on abandonne la primauté masculine au profit de la proximité. Le nom le plus proche du verbe l’emporte. Ce qui donne : «les maires et les mairesses sont satisfaites» et «les plombières et les plombiers sont occupés». Cas pratique : dans une entreprise, on souhaite parler des collaborateurs, mot qui est masculin au pluriel. En langue inclusive, la première option est la double flexion : «les collaborateurs et les collaboratrices». La deuxième est d’utiliser une reformulation épicène, c’est-à-dire à l’aide de mots hermaphrodites. On pourrait ainsi remplacer «les collaborateurs» par «les membres», car cela fonctionne avec «une» et «un». La troisième option serait d’utiliser les points milieu : collaborateur·rice·s.  «On peut jongler entre ces trois options au cas pas cas. C’est ce que l’on fait toutes et tous au quotidien, on choisit le mot le plus adapté en fonction du contexte. Ainsi, l’écriture inclusive ne rigidifie pas la langue. On peut aussi très bien écrire un texte entier sans aucun point milieu si on est rebuté par ce type de ponctuation»,  note Raphaël Haddad. Pourquoi le point milieu est-il préféré à la parenthèse, au point ou au tiret ? La parenthèse a été exclue d’office car cela revient à mettre le féminin entre parenthèses. Le point final et le tiret ont déjà une vocation dans l’écriture, donc les promoteurs de l’écriture inclusive ne voulaient pas les détourner de leur usage grammatical. C’est comme ça que le point milieu est né. Sur PC, on l’obtient (un peu difficilement) grâce au raccourci Alt+0183 et sur Mac Alt + maj + F.  L’Afnor est en train de réformer le clavier AZERTY  et a fait des propositions qui incluent le point milieu. Ce signe sera imprimé sur les futurs claviers, ce qui le rendra donc plus accessible. Reste que l’utilisation de ce signe est critiquée car il rendrait les textes incompréhensibles pour les non-initiés.  «Dire que c’est illisible est faux, une étude a démontré que la vitesse de lecture est à son niveau normal à partir de la deuxième occurrence,  soutient Raphaël Haddad . Quand on rencontre le point milieu la première fois, on se dit qu’il se passe un truc étrange et la deuxième fois on arrive parfaitement à le lire.» Est-ce uniquement un combat féministe ? Cette norme d’écriture non sexiste qui permet de rendre le langage plus neutre n’est pas qu’une question de féminisme.  «Ce sont des mouvements qui visent à remettre de la souplesse dans la perception et la reconnaissance d’un certain nombre de catégories sociales basées sur la question du genre ou du sexe»,  explique Raphaël Haddad.   L’écriture inclusive est très utilisée par les personnes LGBTQI car elle permet de s’affranchir de la binarité du genre, très présente dans la langue française où il faut se définir comme «il» ou «elle». Une personne transgenre ou intersexe qui se considère de genre fluide peut ainsi écrire «Je suis content·e» sans avoir à se positionner comme «homme» ou «femme». «Mais l’écriture inclusive telle qu’on la préconise aujourd’hui ne va pas jusqu’à proposer des mots transsexes. Par exemple, \"acteurice\" ne rentre pas aujourd’hui dans ce que l’on appelle l’écriture inclusive»,  précise cependant le docteur en communication. D’autant que d’autres conventions que l’écriture inclusive telle qu’on l’a présenté peuvent être utilisées. Dans son denier livre  Homo inc.orporated , Sam Bourcier, chercheur trans de l’université de Lille, utilise une écriture égalitaire différente.  «La solution qui consistait à tout neutraliser au niveau des genres et des accords ne me convenait pas.  […] Ce n’est pas à moi d’assigner la neutralité de genre aux autres»,  précise l’introduction de son ouvrage. Et de préférer l’astérisque pour les accords de genre et en nombre,  «en zones d’énonciation queer et transféministe comme dans fabuleu*, étudiant*, militant*, un* licorne, etc.»  Cet astérisque était déjà systématiquement utilisé par l’auteur pour le mot «trans*» afin de  «sabrer le \"sexuel\" de \"transsexuel\" [et pour] laisser ouvert le répertoire des identités et des subjectivités trans* » . Les tracts et communiqués d’associations féministes lesbiennes et trans  comme FièrEs  utilisent eux la majuscule comme suit : «Nos militantEs ». D’autres pays ont-ils développé l’écriture inclusive ? La France semble avoir plus de mal que d’autres pays francophones à faire évoluer la langue dans une optique plus égalitariste. En Angleterre, ce travail est aussi à l’œuvre mais fait moins polémique. En Anglais, par exemple, on ne dit plus «chairman» mais «chairperson». En Belgique ou au Québec, l’usage de l’écriture inclusive est aussi beaucoup plus répandu, même si des débats subsistent.  «En France, il y a une résistance idéologique parce que c’est le dernier terrain des masculinistes. La langue pourrait très bien s’adapter, nous passons notre vie à revitaliser la langue, à inventer des mots, c’est pour cela que les dictionnaires sont vivants»,  plaide Raphaël Haddad, en précisant que dans les autres langues, le travail d’actualisation s’est fait beaucoup plus facilement.", "theme": "france"}