{"title": "«Si seulement il pouvait ne pas y avoir de répression policière…»", "newspaper": "Liberation", "author": "François-Xavier Gomez, Florian Bardou", "date_publi": "10/10/2017", "content": "Des cris de joie nourris d’applaudissements… puis des moues perplexes une minute plus tard. Mardi soir, lorsque le visage grave de Carles Puigdemont annonce que la Catalogne a  «gagné le droit à être un Etat indépendant sous la forme d’une République»,  la foule indépendantiste massée sur la promenade Lluís-Companys, du nom de l’ancien président de la Généralité fusillé sur les ordres de Franco en 1940, explose de joie. Avant de déchanter : Puigdemont annonce que la déclaration est suspendue quelques semaines, le temps d’ouvrir un dialogue avec Madrid qui juge illégal le désir séparatiste de la région. Ainsi a pris fin une journée sous tension, historique, que la Catalogne a vécue en retenant son souffle. Forteresse Tôt le matin, les abords de la Chambre des députés, quadrillés par la police catalane, lui donnaient des airs de forteresse assiégée. L’éventualité d’une issue violente a conduit certaines formations politiques à prendre des précautions.  «On nous emmène tous en bus depuis le siège du parti jusqu’au Parlement avant la session plénière pour des raisons de sécurité»,  confie Esther Niubó Cindoncha, députée du Parti socialiste catalan. L’élue, directrice de la fondation Rafael-Campalans, un think tank affilié au Parti socialiste, a commencé dès 7 heures cette  «journée de l’angoisse» , la peur de débordements en tête.  «On ne sait rien de ce qui va se dire ou se passer, on suppose seulement que Puidgemont va opter pour une déclaration d’indépendance soft qui pose les bases de la future république de Catalogne. On ne sait pas non plus comment va réagir le gouvernement espagnol. Si seulement il pouvait ne pas y avoir de répression policière qui génère des tensions avec les indépendantistes»,  déroule-t-elle. Sa formation prône comme solution à la crise catalane que  «les partis s’asseyent autour de la table pour négocier une réforme de la Constitution avec plus d’autonomie pour la Catalogne, soumise au vote des Espagnols». Dans les rues où flottent encore les drapeaux jaunes rayés de rouge des indépendantistes, les mines sont plus graves que d’habitude. Beaucoup ont un journal à la main ou les yeux rivés sur leur smartphone. A 8 heures, Marta, directrice d’une école primaire en proche banlieue, a ouvert son bureau. Les cours ne commençaient qu’une heure plus tard, mais l’établissement accueillait les enfants dont les parents travaillent dès 7 h 30. Elle pense déjà au lendemain :  «Depuis la rentrée, les enfants nous posent beaucoup de questions. Ils parlent du débat en classe et demandent des réponses. Nous les écoutons, puis apportons des éléments de façon non partisane.»  Avec ses élèves, issus pour moitié de familles immigrées, l’enseignement se fait en catalan comme dans toutes les écoles publiques de la région. Le 2 octobre, au lendemain du référendum, les écoliers, entre 6 et 10 ans, sont arrivés traumatisés par les images de la répression policière.  «Avec l’équipe d’enseignants,  précise Marta,  nous leur avons parlé des valeurs humaines et de la non-violence.   » En fin de matinée, Laia, 19 ans, relit ses cours de fac en attendant le métro. Elle avoue ne pas avoir  «la tête à ça» : «L’indépendance est le sujet de conversation quasi unique parmi les étudiants. Mes amis attendent en majorité une déclaration unilatérale immédiate. Moi, j’hésite encore, il y a tellement de choses qui rentrent en ligne de compte…»  Sur sa messagerie WhatsApp, les appels à se rassembler au pied de l’Arc de triomphe se multiplient. C’est là qu’ont donné rendez-vous les organisations pro-indépendance Omnium et l’Assemblée nationale catalane, pour célébrer la  «déconnexion avec l’Espagne». Au Parlement catalan, où s’agite le millier de journalistes accrédités, les opposants à une sécession ne l’entendent pas de cette oreille.  «Il n’y a aucune différence entre une indépendance soft et une indépendance hard»,  maintient le porte-parole du Parti populaire (PP) au Parlement catalan, Alejandro Fernández, dans son bureau climatisé. Depuis le début de la crise, le gouvernement Rajoy a toujours fait preuve de fermeté sur  «l’ordre constitutionnel»  en Catalogne .   «Nous n’accepterons aucune violation de l’Etat de droit et de la démocratie»,  ajoute le représentant local du PP. Ecran géant Un peu plus tard dans l’après-midi, le bruit des hélicoptères résonne au-dessus de la foule joyeuse qui grossit à vue d’œil sur la promenade Lluís-Companys. Un écran géant, monté par les associations indépendantistes, retransmet TV3, la télévision publique catalane. Rosa, 53 ans, est venue de Parets, un petit village proche de Barcelone. C’est un jour  «très important»,  dit celle dont le grand-oncle républicain a été fusillé sur ordre de Franco. Pep, 47 ans, lui, est venu de Mataró sur son tracteur, orné d’une affiche «Paysans pour l’indépendance». Il espère que Puigdemont  «en finisse avec quarante ans de dictature franquiste suivis de quarante ans de pseudo-démocratie».  Il cultive des fraises sous serre toute l’année et une sortie de l’UE ne lui poserait aucun problème.  «Je ne touche pas un centime de la politique agricole commune, parce que mon exploitation familiale n’est pas assez productive. Je m’en fous, je vends en circuit court dans les marchés des environs des produits de haute qualité, je n’exporte pas. L’UE, je serais mieux dehors que dedans.» Les dés étaient jetés depuis lundi pour le camp séparatiste.  «On est confiant dans les décisions qui vont être prises par le Govern»,  affirmait l’eurodéputé Jordi Solé i Ferrando. Au siège de la Gauche républicaine catalane, rue Calàbria, l’élu européen se réjouissait par avance de ce  «jour historique»  annoncé pour la Catalogne.  «On a toujours dit que l’on respecterait la loi sur le référendum d’autodétermination qui prévoit l’indépendance dans les 48 heures suivant la proclamation des résultats,  justifie-t-il.  L’étape suivante, c’est de faire en sorte que l’indépendance soit effective tout en laissant la porte ouverte au dialogue et à la négociation avec Madrid en toute sérénité.» ", "theme": "planete"}