{"title": "Vitesse réduite à 80 km/h : bras de fer sur le lever de pied", "newspaper": "Liberation", "author": "Adrien Franque", "date_publi": "07/01/2018", "content": "Il sera très certainement interdit de rouler au-dessus de 80 km/h sur certaines routes, et notamment les  «routes bidirectionnelles sans séparateur central» . Dimanche, dans le  JDD,  Edouard Philippe a défendu une nouvelle fois cette idée, qui devrait être officialisée mardi par le gouvernement et concerner 400 000 km de routes secondaires.  «Je sais que si nous annonçons cette mesure je serai critiqué. Mais je sais qu’elle va sauver des vies, et je veux sauver des vies. Et si pour sauver des vies il faut être impopulaire, j’accepte de l’être»,  plaide le Premier ministre. Cette mesure interviendrait alors que la France connaît une augmentation ininterrompue de la mortalité routière depuis 2014 (3 477 tués en 2016), un phénomène que le pays n’avait plus connu depuis 1972 (18 034 tués). Comme à chaque fois qu’il ressort dans le débat public, ce projet est vivement critiqué par les associations de défense des conducteurs. L’association 40 Millions d’automobilistes revendique ainsi plus de 600 000 signatures contre cet abaissement des limitations de vitesse. Ce lobby de défense de l’automobile y voit  «toujours plus de répression et de sanction»  contre les conducteurs de véhicules et milite notamment pour qu’un débat se déroule au Parlement - le gouvernement prévoyant, pour le moment, de modifier le code de la route par décret. Ces associations fustigent aussi les études mises en avant par le gouvernement et leur opposent d’autres travaux. Sur quelles études l’exécutif s’appuie-t-il ? Le 19 décembre, le site Moto-net.com a fait fuiter une note envoyée par la Sécurité routière aux préfets, dans laquelle sont détaillés des arguments en faveur d’un abaissement de la vitesse maximale autorisée (VMA) qui réduirait la mortalité. Le document indique qu’une étude réalisée par le comité des experts du Conseil national de la sécurité routière (CNSR), sortie en novembre 2013, est à l’origine des calculs sur les estimations de gain de vies que permettrait la diminution des vitesses de 90 à 80 km/h. Ces experts du CNSR ont ainsi conclu qu’entre 200 et 400 morts pourraient être évités chaque année, selon le nombre de kilomètres de voies concernées. Surtout, cette idée que vitesse et mortalité sont liées s’appuie principalement sur les travaux conduits par les chercheurs Göran Nilsson et Rune Elvik depuis les années 80. Ces derniers ont démontré qu’une  «variation de la vitesse de 1 % induit une variation du nombre d’accidents corporels de 2 % et une variation du nombre d’accidents mortels de 4 %» . Les routes bidirectionnelles sans séparateur central ont été ciblées spécifiquement par le gouvernement car elles concentraient  «87 % de la mortalité sur routes hors agglomération (1 911 personnes), soit 55 % de l’ensemble de la mortalité routière»  en 2016, selon le bilan annuel de l’Observatoire national interministériel de la sécurité routière. Par ailleurs, des experts réunis dans le cadre des Assises de la mobilité lancées en septembre ont rendu le 13 décembre leurs recommandations en termes de sécurité routière : ils préconisent une vitesse maximale autorisée par défaut de 70 km/h sur toutes les routes nationales bidirectionnelles, qui pourrait être relevée à 90 km/h, voire à 110 km/h en fonction des caractéristiques des voies. Pas sûr que le gouvernement aille jusque-là, mais ces Assises avaient tout de même pour objectif d’alimenter la loi d’orientation des mobilités qui sera présentée au Parlement début 2018. Pourquoi l’expérimentation qui vient d’être réalisée fait polémique ? Décidée par Bernard Cazeneuve, alors ministre de l’Intérieur, cette expérimentation de l’abaissement de la vitesse à 80 km/h a été conduite entre juillet 2015 et juillet 2017 sur trois portions de routes bidirectionnelles, et ce dans quatre départements français. Aucun bilan de cette expérimentation n’a été rendu public, même s’il semble avoir été pris en compte par la Sécurité routière, puisqu’il figure dans la note envoyée aux préfets. C’est cette absence de transparence que conteste l’association 40 Millions d’automobilistes. Joint par téléphone, le délégué général de l’association, Pierre Chasseray,  «au bout du rouleau»  face à la  «propagande»  des responsables politiques et des figures de la Sécurité routière, trouve absurde que les résultats ne soient pas disponibles alors que la Sécurité routière a elle-même déclaré qu’ils leur étaient favorables :  «C’est comme si un enfant revenait à la maison en disant à son père : \"Papa, j’ai eu un super bulletin de notes, mais je ne veux pas te le montrer.\"» Aussi, Pierre Chasseray s’est rendu en Haute-Saône, sur l’une des trois portions de routes concernées par l’expérience, et en a tiré  un reportage diffusé sur YouTube  mercredi dernier. L’association se fonde surtout sur le ressenti de quelques riverains - pas vraiment un procédé scientifique donc -, qui estiment que la situation est plus dangereuse qu’avant, car, selon eux, le trafic ayant été ralenti, les voitures entreprennent davantage des dépassements, notamment pour doubler les nombreux camions qui circulent sur le tronçon. Evidemment cela n’épuise pas la polémique. Car selon le Centre d’études et d’expertise sur les risques, l’environnement, la mobilité et l’aménagement (Cerema), trois éléments ressortent de ces deux années d’expérimentation : une diminution de la vitesse moyenne, un engorgement de la circulation qui reste plutôt stable et une accidentalité à la baisse. Le Cerema précisant que le délai scientifique pour ce type d’études devrait normalement être de cinq ans, au lieu de deux dans le cas présent. D’ailleurs, dès 2015, le dispositif avait été remis en cause par deux experts, démissionnaires du CNSR, qui estimaient qu’une  «application aussi restreinte ne pouvait ni améliorer significativement la sécurité routière ni contribuer à améliorer des connaissances établies depuis des décennies avec des méthodes plus adaptées» . Quelles sont les études brandies par le lobby automobile ? L’autre grand argument avancé par 40 Millions d’automobilistes, et par la Ligue des conducteurs, c’est l’expérience danoise : après une expérimentation menée entre 2011 et 2014 par la Direction danoise des routes, le gouvernement a décidé de relever la vitesse maximale autorisée en la passant de 80 à 90 km/h sur certaines routes rurales. Cette décision avait été prise après avoir constaté, lors d’une expérimentation, qu’une telle augmentation de la vitesse maximale autorisée n’engendrait qu’une hausse de 0,2 % de la vitesse moyenne sur ces routes. Et qu’au niveau des accidents et dommages corporels, une légère baisse avait même été constatée pendant le test. Seulement, comme l’a précisé le porte-parole de la Direction danoise des routes interrogée par le  Copenhagen Post  en 2016, cette baisse ne concernait pas les sections de routes de mauvaise qualité ou celles où des routes se rejoignent. Dans un documentaire tourné au Danemark, 40 Millions d’automobilistes met en avant la prévention et les moyens mis en place par le gouvernement danois plutôt qu’une  «répression»  contre le conducteur. Le nerf de la guerre reste cependant ce lien entre variations de la vitesse et mortalité routière, soit les travaux de Nilsson et Elvik. Pour Pierre Chasseray,  «il n’y a qu’en France qu’on accorde de l’importance à cette étude».  Il trouve également aberrant que la Sécurité routière fonde ses recommandations  «sur une étude  [celle de Nilsson, ndlr]  datant de 1981». Dans une contre-étude commandée à la Société de calcul mathématique en 2013, la Ligue de défense des conducteurs regrettait ainsi que les méthodes de la Sécurité routière se fondant sur les études de Nilsson et Elvik écartent  «minutieusement toutes les données qui pouvaient fausser leur raisonnement, comme les progrès techniques, l’état des routes, la vitesse au moment de l’impact, le modèle de voiture…»  L’association continue aujourd’hui de remettre en cause la théorie de Nilsson et Elvik, mettant en avant le fait que dans certains cas - le passage à 70km/h sur le périphérique parisien ou sur la rocade de Rennes notamment -, la baisse de la vitesse a même entraîné une hausse de la mortalité routière ou des accidents. L’accidentologue Claude Got, dans une synthèse sur la désinformation dans le domaine de la sécurité datant de janvier 2017 et ciblant autant ces associations de défense des conducteurs que les responsables politiques, rappelait qu’ «à partir des années 70, de nombreuses études ont établi les relations entre les variations de vitesse lors d’un accident et la probabilité d’être blessé ou tué. Ces notions ont été ensuite affinées, et aucune équipe de recherche au monde ne conteste la force du lien entre vitesse et risque».  Got conteste aussi la contre-étude de la Société de calcul mathématique, dont les membres n’auraient, selon lui,  «aucune compétence épidémiologique»  pour critiquer les résultats empiriques produits par les théories de Nilsson et Elvik. Quelle est la situation à l’étranger ? Là aussi, la polémique fait rage. En Europe, quatre Etats ont limité à 80 km/h la vitesse maximale sur les routes hors agglomération : le Danemark, la Norvège, les Pays-Bas et la Suisse. Mais 40 Millions d’automobilistes s’appuie sur d’autres cas de figure. L’association avance ainsi que « les Britanniques roulent à 97 km/h et ont moins d’accidents ; les Allemands à 100 km/h et dénombrent moins de tués sur les routes».  Dans sa note aux préfets, la Sécurité routière prend bien soin de répondre à cet exposé : selon elle, au Royaume-Uni, la limitation a beau être de 97 km/h,  «la vitesse moyenne réellement pratiquée est de 77 km/h car cette partie du réseau routier ne permet pas de rouler plus vite». Pour ce qui est de l’Allemagne, la Sécurité routière indique que  «si la limite est bien de 100 km/h sur le réseau secondaire, une grande partie de celui-ci est limitée à 80 ou à 70 km/h lorsque l’état de la route l’impose» . Tout en ajoutant qu’une comparaison entre les deux pays est difficile, puisque  «les conducteurs allemands respectent scrupuleusement les limitations, à la différence de leurs homologues français».", "theme": "france"}