{"title": "Sur les travailleurs détachés, le forcing de Macron ne paye qu’à moitié", "newspaper": "Liberation", "author": "Jean Quatremer", "date_publi": "23/10/2017", "content": "Lundi soir à Luxembourg, les ministres du Travail de l’UE n’étaient toujours pas parvenus à un compromis sur la révision de la directive de 1996 sur les travailleurs détachés à l’heure où nous écrivons ces lignes. Faut-il parler de défaite pour Emmanuel Macron qui a fait du durcissement de ce texte, devenu emblématique d’une Europe sociale défaillante, un symbole de  «l’Europe qui protège»  ? Il est trop tôt pour le dire, puisque les Vingt-Huit se retrouveront une nouvelle fois début décembre afin d’essayer d’accorder leurs violons. Reste que le chef de l’Etat, en exigeant un durcissement du texte, a au moins forcé la très grande majorité des capitales européennes à admettre qu’il fallait lutter contre les abus et surtout les fraudes. C’est que, suite aux élargissements de 2004 et 2007, cette directive s’est révélée totalement inadaptée à la réalité des entreprises d’Europe de l’Ouest, jouant sur le différentiel de salaire et de cotisations sociales entre pays membres. Dumping En faisant monter les enchères, le Président a non seulement rendu la proposition de révision de la Commission (soutenue par le Parlement européen), qu’il a bloquée en juin, acceptable par la plupart des pays d’Europe de l’Est (1), ce qui n’était pas acquis, mais a aussi réussi à faire passer plusieurs amendements importants afin de lutter contre le dumping social. Un dumping très limité, le détachement des travailleurs ne concernant que 0,4 % équivalent temps pleins de l’emploi salarié dans l’UE et la moitié des détachés provenant des pays les plus riches de la zone. Quelques secteurs sont particulièrement touchés par la concurrence de la main-d’œuvre à bas coût provenant des pays d’Europe de l’Est, comme celui des abattoirs. Jusqu’à présent, un travailleur détaché dans le cadre d’une prestation de services transnationale devait simplement être payé au salaire minimum. Désormais, il est acquis qu’il devra recevoir une «rémunération» égale à celle versée aux travailleurs locaux, ce qui inclut tous les avantages (comme le 13 e  mois) y compris ceux prévus par les conventions collectives. Les indemnités de transport et de logement seront, à la demande de Paris, exclus de cette rémunération. Mais le détaché restera soumis à sa sécurité sociale d’origine, et ce, pour des raisons pratiques : il est difficile de saucissonner les droits acquis par les salariés en fonction du lieu de leur travail… La coopération administrative, en attendant la création d’une  «autorité européenne du travail»  promise par Jean-Claude Juncker, le président de la Commission, a aussi été améliorée afin de vérifier que le détaché est bien rattaché à un régime de sécurité sociale et, surtout, qu’il n’est pas simplement envoyé par une société d’intérim «boîte aux lettres». Ne fournissant aucune prestation de services, ces agences se contentent de fournir une main-d’œuvre bon marché qui tombe normalement dans la libre circulation des travailleurs et donc dans le droit du pays de destination. Ainsi, en France, on dénombrait plus de 33 000 faux détachés en 2012. Compromis En revanche, ça coince sur la limitation du détachement que la France voudrait limiter à 12 mois avec une période de latence, la Commission proposant 24 mois. Un combat largement symbolique, la durée moyenne des missions étant en moyenne de 4 mois (33 jours pour les détachements à partir de la France, de la Belgique ou du Luxembourg, 230 pour ceux d’Estonie, de Hongrie ou d’Irlande). Un compromis à 20 mois proposé par l’Estonie, qui exerce la présidence semestrielle tournante du Conseil de l’Union, a ainsi été rejeté. De même, les pays d’Europe de l’Est veulent un délai de cinq ans avant d’appliquer la directive alors que la France réclame deux ans maximum. Dernier point de blocage : l’application de ce texte au transport routier. La France exige que les routiers qui effectuent un transport international ou du cabotage soient payés comme leurs homologues locaux, ce dont les pays de l’Est mais aussi les pays du Sud, comme l’Espagne et le Portugal, ne veulent pas entendre parler… (1) Pour l’adopter, il faut une majorité qualifiée, soit 55 % des Etats représentants 65 % de la population de l’UE.", "theme": "france"}