{"title": "Allemagne : la grosse coalition, malédiction de Berlin ?", "newspaper": "Liberation", "author": "Johanna Luyssen", "date_publi": "01/12/2017", "content": "Rien n’a filtré de cette rencontre au sommet qui s’est tenue jeudi soir au château de Bellevue, à Berlin, fief du président allemand, Frank-Walter Steinmeier. Rencontre qui a duré deux heures et qui réunissait Angela Merkel, le chef des sociaux-démocrates (SPD), Martin Schulz, et Horst Seehofer, chef de la CSU, l’allié bavarois de la CDU. Le tout sous la supervision d’un président qui n’est pas seulement le chef de l’Etat, mais également un membre éminent du SPD, et qui a pesé de toutes ses forces pour encourager le dialogue entre les trois partenaires. Tout ça pour ça ? Après deux mois de flou politique, moult discussions et l’échec des négociations pour une coalition «jamaïcaine», se dirigerait-t-on de nouveau vers une grande coalition, la  «Groko»  ? S’agit-il de cette alliance mi-gauche mi-droite qui fut au pouvoir entre 2013 et 2017, et qui a notoirement coûté très cher à Merkel comme à Schulz lors des législatives du 24 septembre ? Celle-là même. Alors que les électeurs avaient rejeté le principe d’une telle alliance dans les urnes, voilà qu’ils s’y fient de nouveau, selon un sondage paru jeudi : 61 % des Allemands sont favorables à un tel attelage. Comment expliquer ce revirement de l’opinion envers une politique qu’ils ont si violemment rejetée en septembre ?  «Parce qu’il n’y a pas d’autre option sur la table,  explique Thorsten Faas, professeur de sociologie politique à l’Université libre de Berlin.  La grande coalition a toujours été l’option par défaut pour les électeurs, lorsque plus rien d’autre n’est possible.» La CDU fait cavalier seul Dans ce riant contexte, Angela Merkel apparaît de plus en plus fragile.  «L’atmosphère entre son parti et le SPD est très mauvaise»,  dit Thorsten Faas. Sans compter qu’elle a dû composer avec le pataquès de la semaine, le vote allemand réautorisant pour cinq ans le glyphosate au sein de l’UE. Une décision prise unilatéralement par son ministre conservateur de l’Agriculture, Christian Schmidt. Son homologue à l’Environnement, Barbara Hendricks (SPD), n’était pas informée. Y a-t-il un meilleur exemple que celui-ci pour démontrer que la grande coalition, ça ne marche pas ? Pour calmer les esprits, Merkel a réprimandé son ministre, mais l’affaire a rendu les membres du SPD furieux. Il ne reste plus beaucoup d’options : soit ces discussions avec le SPD aboutissent, soit Merkel demande la formation d’un gouvernement minoritaire, requête que le président allemand doit accepter - mais pour compliquer les choses encore davantage, Frank-Walter Steinmeier n’est pas favorable à cette option. Cela voudrait dire aussi qu’elle serait bloquée politiquement : pas simple de prendre de grandes décisions avec un gouvernement minoritaire… Dernière solution, la tenue de nouvelles élections. Ainsi, la chancelière s’est montrée favorable à des discussions avec le SPD. Encore faut-il que ce soit réciproque… Le SPD tiraillé Si vendredi midi, Martin Schulz a déclaré être prêt à discuter, il a aussi démenti l’existence d’un  «feu vert»  pour l’ouverture de négociations.  «Nous avons de nombreuses options pour former un gouvernement, nous devrions parler de chacune d’elles, et c’est ce que je vais proposer à la direction du parti lundi»,  a dit Schulz. Chez les sociaux-démocrates, tout est également suspendu au congrès du parti le 7 décembre. Du coup, les éloges de la lenteur se multiplient dans les médias allemands.  «Personne ne peut nous demander à ce que ça aille vite,  a déclaré le ministre des Affaires étrangères et vice-chancelier, Sigmar Gabriel, à la chaîne de télévision ZDF jeudi.  Les conservateurs, les Verts et le Parti libéral-démocrate [FDP] ont pris des mois pour finalement ne rien sortir de concret, donc je demande qu’on ne nous mette pas la pression.»  Cela dit, les «jeunes du SPD», les «Jusos», ont lancé vendredi matin une pétition en ligne associée au mot-clé «#NoGroko». Ils refusent catégoriquement la mise en place d’une grande coalition. Ils expliquent que le principe d’une telle alliance a été rejeté par les Allemands le 24 septembre. Ils souhaitent aussi que le SPD entre plus vigoureusement dans l’opposition, et estiment que la montée des populismes de droite en Allemagne ces dernières années est précisément due à la grande coalition.  «La démocratie vit de la confrontation des camps politiques, et ce conflit a rarement lieu dans une grande coalition»,  écrivent-ils. Ils ne veulent pas laisser le rôle d’opposant principal à l’extrême droite :  «A l’heure où l’Alternative pour l’Allemagne  [l’AfD, le parti nationaliste, ndlr]  siège avec un peu moins de 13 % au Bundestag, il serait irresponsable de laisser la direction de l’opposition à ce parti. » Oui, le SPD est très divisé sur le sujet et tout est possible. D’autant que le système politique allemand est constitué d’un nombre assez important de garde-fous, et donc de systèmes de validation.  «On ne sait pas si la base du parti va accepter le principe d’une grande coalition,  dit le politologue Michael Bröning, proche des sociaux-démocrates.  La question est : est-ce qu’au congrès du SPD, le parti va donner le feu vert à de telles négociations ? Ensuite, est-ce que les partis vont s’entendre sur un contrat de coalition ? Et enfin, est ce que la base du SPD va l’accepter ?»  Tout cela nous ramène donc à début 2018, alors qu’en septembre, les Allemands imaginaient qu’ils auraient un nouveau gouvernement pour Noël… L’AfD boit du petit-lait Pendant ce temps, l’AfD se concentre sur son congrès, qui s’ouvre ce samedi à Hanovre. Le parti d’extrême droite, qui compte 92 élus au Bundestag, se délecte des déboires de la chancelière. L’AfD avait concentré sa campagne sur la politique pro-réfugiés de Merkel, perturbant ses meetings. Le soir des élections du 24 septembre, Alexander Gauland, vice-président du parti, avait promis, en des termes martiaux, de faire  «la chasse»  à la chancelière.  «Merkel est complètement sur le déclin, et c’est en partie grâce à nous»,  s’est félicité Alexander Gauland dans un entretien à l’AFP. On ne peut pas tout à fait lui donner tort.", "theme": "planete"}