{"title": "Le glyphosate sème la zizanie au sein du gouvernement", "newspaper": "Liberation", "author": "Coralie Schaub, Aurore Coulaud", "date_publi": "25/09/2017", "content": "La France dira-t-elle stop ou encore au glyphosate ? L’affaire provoque en tout cas une belle cacophonie au sein du gouvernement, tant les enjeux économiques et sanitaires sont colossaux. Le vote sur le renouvellement pour dix ans dans l’UE de la commercialisation de  ce pesticide, le plus utilisé au monde  (il entre dans la composition de plusieurs centaines de produits, dont l’herbicide Roundup de Monsanto), doit normalement avoir lieu les 5 et 6 octobre. A lire aussi Face à Monsanto, l’Union européenne tarde à réglementer A l’approche de l’échéance, les divers lobbys agricoles et agrochimiques, écologistes et environnementaux qui s’affrontent sur ce dossier très médiatisé, redoublent d’efforts pour faire pencher la balance en leur faveur. Fin août, le ministre de la Transition écologique et solidaire, Nicolas Hulot, avait été clair : comme elle l’avait fait sous la présidence Hollande, la France s’opposera au renouvellement de l’autorisation de commercialisation donnée au glyphosate. Ses propos avaient illico suscité l’ire de la Fédération nationale des syndicats d’exploitants agricoles (FNSEA). Le principal syndicat agricole, à la vision très productiviste et pro-pesticides, avait dégainé un communiqué outré, estimant que « la suppression du glyphosate balayerait d’un revers de main les efforts entrepris de longue date par les agriculteurs français, leurs outils de recherche et de développement, et toute une filière de progrès, acteur clé de la transition écologique que la société appelle de ses vœux »… Sans un mot sur le risque sanitaire que fait courir ce pesticide :  la substance a été classée en 2015  «cancérogène probable»  par le Centre international de recherche sur le cancer, une agence de l’Organisation mondiale de la santé. Menace de blocage La pression s’est nettement intensifiée depuis une quinzaine de jours, la FNSEA organisant une série d’actions sur le terrain pour défendre le glyphosate, jugé indispensable pour conserver  «l’excellence agricole française» . Jusqu’à l’ action choc vendredi , où ses troupes ont bloqué l’accès aux Champs-Elysées. Coïncidence ou non, le même jour, le ministre de l’Agriculture, Stéphane Travert, infléchissait nettement, voire tordait carrément la position officielle de la France, jusqu’ici incarnée par les propos de Nicolas Hulot. Est-ce face à la menace d’un blocage du pays par les tracteurs ? Ou parce qu’il défend lui aussi une ligne très «agro-industrielle» ? Toujours est-il que Travert a lancé une bombinette en suggérant, vendredi sur RTL, que la France  propose de prolonger de  «cinq à sept ans»  l’autorisation de l’usage du désherbant dans l’UE, au lieu du coup d’arrêt souhaité par Hulot… Nicolas Hulot a eu beau  plaider samedi dans  Ouest-France  pour le principe de précaution, soulignant que  «la justice et l’histoire nous rattraperont»  dans ce dossier et faisant un parallèle avec l’amiante, Matignon semble avoir tranché en sa défaveur. Car le  communiqué publié ce lundi matin  par le Premier ministre, Edouard Philippe, ressemble bel et bien à une reculade. Celui-ci rappelle certes l’opposition de la France à la proposition de la Commission de réautoriser le glyphosate pour dix ans. Mais la formulation choisie est ambiguë :  «C’est une durée trop longue compte tenu des incertitudes qui subsistent sur ce produit et la France votera contre cette proposition, comme elle l’a clairement indiqué dès le mois de juillet.»  Autrement dit, dix ans, c’est trop long, mais on ne ferme pas clairement la porte à une réautorisation pour une durée plus courte, par exemple, au hasard, cinq à sept ans… Rétropédalage La suite du communiqué est à l’avenant : on y apprend que le Premier ministre a demandé aux ministères de l’Agriculture et de la Transition écologique de lui présenter  «les conditions d’un plan de sortie»  du glyphosate pour l’usage agricole  «avant la fin de l’année et en fonction des conclusions des états généraux de l’alimentation»,  lesquels sont accusés de faire la part belle à l’agro-industrie.  «Le gouvernement arrêtera alors sa position, qu’il confrontera à celles de la Commission (européenne) et des autres Etats membres, pour trouver les conditions d’une transition raisonnable vers la sortie du glyphosate»,  précise le texte. Ou comment noyer le poisson et tenter de procrastiner, en renvoyant dos à dos des ministères aux positions antagonistes et en laissant entendre que la position officielle de la France ne sera pas fixée avant la remise de ce rapport, donc pas avant le vote d’octobre à Bruxelles. Signe de l’embrouillamini qui règne au sein du gouvernement, son porte-parole, Christophe Castaner, a dû rétropédaler ce lundi. Il a d’abord affirmé sur BFM TV et RMC que le glyphosate  «ainsi que tous (les produits) qui lui ressemblent et qui menacent la santé des Français»  seraient interdits en France  «d’ici la fin du quinquennat» . Avant de minimiser ses déclarations initiales en indiquant à l’AFP que le gouvernement  «s’engageait à des progrès significatifs»  d’ici 2022 pour tous les pesticides, dont le glyphosate, mais en précisant qu’il  «n’y a pas d’autre date arrêtée par le Premier ministre» . Entre-temps, la FNSEA, encore elle, était montée au créneau. A la sortie d’un entretien avec Nicolas Hulot, la présidente du syndicat, Christiane Lambert, a fait jouer à plein le rapport de forces.  «Il est hors de question que si l’Europe dit oui, la France dise non ! \"Pas de distorsion\" a dit M. Macron, nous saurons lui rappeler»,  a-t-elle averti. Feignant au passage d’ignorer la position clé de la France dans le vote des Etats membres de l’UE prévu début octobre (qui requiert une majorité qualifiée des Etats). Savourant peut-être déjà une demi-victoire, elle a salué le communiqué de presse de Matignon qui, selon elle,  «décrispe un peu une position ultra-fermée qui était de dire \"interdiction\"». «Hulot doit taper du poing sur la table» Le désordre ambiant n’a pas manqué de faire réagir, aussi, les écologistes de tout poil, de l’eurodéputé vert Yannick Jadot à Corinne Lepage, pourtant ancien soutien du candidat Macron. \n #Glyphosate  le gouvernement sous injonction  #fnsea  et lobby chimie a décidé de nous empoisonner encore des années  #scandalesanitaire \n— Yannick Jadot (@yjadot)  September 25, 2017 \n La position lamentable du gouvernement sur le  #glyphosate  témoigne d une totale incompétence juridique et scientifique \n— Corinne Lepage (@corinnelepage)  September 25, 2017 «On cède aux pressions de la FNSEA, car tout le monde a peur des manifestations d’agriculteurs»,  résume le directeur et porte-parole de l’ONG Générations Futures François Veillerette, qui a publié le 14 septembre  un rapport révélant la présence de résidus de glyphosate  dans des céréales pour petit-déjeuner, des pâtes ou même des lentilles.  «Nicolas Hulot doit taper du poing sur la table, c’est le moment de la clarification pour le gouvernement»,  estime-t-il. Le ministre écologiste, très isolé au sein du gouvernement, mettra-t-il sa démission dans la balance en cas de reculade en forme de prolongation de  «cinq à sept ans»  ? Face à la menace de blocage du pays par la FNSEA, ce serait son arme ultime. En attendant, si le flou persiste d’ici au vote prévu à Bruxelles en octobre, celui-ci risque d’être reporté une énième fois, pour tenter de dégager enfin une majorité qualifiée.", "theme": "futurs"}