{"title": "Calais : contre le harcèlement des migrants par la police, les assos testent une parade", "newspaper": "Liberation", "author": "Stéphanie Maurice", "date_publi": "06/12/2017", "content": "ACalais, les associations d’aide aux migrants se mobilisent pour éviter les destructions des abris, des sacs de couchage et des couvertures par les forces de police. Du Secours catholique à l’Auberge des migrants, de Salam à Help Refugees, toutes sont dans le coup. Elles ont inventé un subterfuge à portée juridique pour, espèrent-elles, infléchir la stratégie de l’Etat. Mercredi, elles ont distribué des sacs de couchage et des bâches marquées à leurs noms : elles en sont les propriétaires, ne font que les prêter aux exilés et n’hésiteront pas à porter plainte.  «Nous disons aux migrants de nous les ramener quand ils n’en ont plus besoin. Si nous les retrouvons dans une benne, c’est la destruction d’un bien appartenant à autrui»,  explique benoîtement Vincent De Coninck, chargé de mission au Secours catholique. Affluence.  L’idée est venue de Belgique, où les particuliers étaient priés de rester propriétaires de leurs sacs de couchage distribués aux migrants pour un éventuel dépôt de plainte. Le procureur du roi en a reçu un bon paquet.  «Nous avons simplifié le dispositif avec les associations propriétaires»,  explique le coordinateur de la Plateforme de service aux migrants, Nathanaël Caillaux. Zone industrielle des Dunes, dans le froid de Calais, deux Ethiopiens déplient avec soin la bâche noire pour vérifier sa taille. Sur un coin, un sigle bombé au pochoir qui mélange les logos des associations. Impossible de le manquer. La bâche va leur servir à fabriquer un abri sommaire dans l’un des bosquets entre les parkings, à moins d’un kilomètre de l’ancien bidonville où vivaient près de 10 000 personnes il y a encore quinze mois, avant l’expulsion définitive. Aujourd’hui, ils sont encore quelque 450 à se cacher dans les replis de la ville. Les associations ont prévu assez de bâches et de sacs de couchage pour tous. Une bénévole appelle les prochains numéros,  «twenty-seven», «twenty-eight» … Les hommes s’approchent dans le calme pour recevoir leur paquet. Devant les tables, ils sont nombreux à se presser pour signer le contrat de prêt qui porte leur nom. Une affluence qui surprend les bénévoles, car l’étape n’est pas obligatoire et les exilés rechignent généralement à laisser leur identité.  «C’est qu’ils en ont vraiment marre»,  murmure un associatif. Malaku, éthiopien lui aussi, demande à l’interprète présent comment prévenir les associations après la saisie d’un sac de couchage par les policiers. Il a parfaitement compris le but de l’opération. Tous ne sont pas dans son cas, certains profitent juste de l’aubaine.  «L’idée, c’est surtout que toute personne puisse se protéger du froid»,  glisse Nathanaël Caillaux, de la Plateforme de service aux migrants. A Calais, l’Etat organise une pression constante pour éviter la réinstallation d’une «jungle». Loan, bénévole à l’Auberge des migrants, montre sur son téléphone portable une série de photos prises le 12 octobre : des tentes tailladées, en lambeaux, encore debout mais inutilisables pour se protéger du froid et de la pluie.  «Les CRS gazent à la lacrymo les sacs de couchage, les couvertures, la nourriture»,  raconte Brice Benazzouz, coordinateur général pour Médecins du monde. Aux consultations mobiles, il voit ressurgir des pathologies oubliées, comme le «pied de tranchée», la maladie du poilu. Une infection qui touche la plante des pieds : elle devient blanche et insensible.  «Ils portent des chaussures et des chaussettes humides tout le temps,  soupire-t-il.  Et certains policiers, lors des contrôles d’identité dans le centre-ville, leur confisquent leurs chaussures.»  Des pratiques qu’il n’est pas le seul à raconter, les témoignages concordent. «Benne».  La préfecture du Pas-de-Calais s’indigne :  «Si nous avons connaissance de faits contraires à la déontologie policière et aux droits des migrants, ils ne resteront pas sans suite.»  Certes, les abris sont démantelés systématiquement, mais  «quand les migrants sont présents, on leur laisse l’opportunité de récupérer leurs affaires»,  explique la préfecture. Des consignes claires et respectées, insiste-t-elle. Sur le terrain, la réalité n’est pas celle-là :  «Quand les policiers arrivent, les migrants se sauvent pour éviter d’être arrêtés,  raconte François Guennoc, de l’Auberge des migrants.  Après, ils n’osent pas revenir.» Il raconte cette anecdote d’un officier tout à fait d’accord pour restituer les affaires… à condition que les migrants acceptent un contrôle d’identité. «Ce qui n’était pas vrai,  rigole Guennoc.  Ils balancent tout à la benne.»  Le préfet, face à ces récits, oppose toujours le même argument, explique Vincent De Coninck : aucun exilé ne va au commissariat déposer plainte, il n’existe aucune remontée de ce genre d’exactions. Désormais, des plaintes, il y en aura. Déposées par les associations.", "theme": "france"}