{"title": "La droite bousculée jusque dans ses bastions", "newspaper": "Liberation", "author": "Alain Auffray", "date_publi": "11/06/2017", "content": "Après l’imperdable présidentielle, voici donc perdues les imperdables législatives. L’alliance LR-UDI poursuit sa descente aux enfers. Elle a bon espoir de toucher le fond dimanche prochain, à l’issue d’un second tour qui consacrera l’élimination de la plupart de ses candidats. Aussi bien des barons de la droite que de jeunes espoirs censés prendre la relève. Rares sont les fiefs épargnés par la furie En marche. Même dans les hypothèses les plus défavorables, personne n’imaginait que Claude Goasguen pourrait être en difficulté dans le XVI e  arrondissement de Paris, tout comme Eric Woerth à Chantilly. Des nouveaux venus, comme Franck Louvrier (Loire-Atlantique) ou Gilles Boyer (Hauts-de-Seine), qui avaient hérité de circonscriptions en or, sont largement distancés. Pendant cinq ans, la droite a cru que l’alternance ne pouvait pas lui échapper. De la guerre Copé-Fillon de novembre 2012 à la calamiteuse campagne présidentielle de 2017, elle s’est méthodiquement désintégrée. Le chef de file de la campagne législative, François Baroin, et le patron de LR, Bernard Accoyer, ont d’abord mis ce résultat sur le compte de la logique présidentielle et de la faible mobilisation de l’électorat de droite. Pour François Baroin, l’abstention record démontre que l’élection d’Emmanuel Macron n’aura pas contribué à  «dépasser les fractures»  mises au jour lors du premier tour de la présidentielle.  «Ce n’est qu’un premier tour»,  a pour sa part temporisé sur France 2 le secrétaire général de LR, Bernard Accoyer. «Choc».  Dans la plupart des circonscriptions, le second tour opposera LREM à LR-UDI. Les responsables de la droite veulent croire à un possible  «sursaut»  qui permettra au pays d’éviter, dimanche prochain, le triomphe du  «parti unique».  Les barons de LR entendent consacrer la semaine qui vient à  «ouvrir les yeux»  des électeurs en pointant les faiblesses du programme d’En marche, accusé de préparer un  «choc fiscal»  insupportable qui menace  «d’étouffer»  l’économie nationale. Bernard Accoyer se console en notant que l’alliance LR-UDI reste la principale force d’opposition du pays. En nombre de sièges, elle pourrait toutefois se retrouver au coude-à-coude avec le Modem… La plupart des responsables du parti, y compris ceux qui ont des sympathies macroniennes, ont vraiment cru que ces élections législatives pouvaient corriger la présidentielle. Toutes les élections locales et partielles des trois dernières années n’ont-elles pas amplement démontré que le pays était majoritairement à droite ? L’UMP avait enregistré un succès historique aux élections municipales de 2014. Refondé l’année suivante par Sarkozy, le parti disposait d’un vivier de jeunes candidats prometteurs qui devaient prendre d’assaut l’Assemblée nationale. Bloc.  Mi-mai, le chef de file de la campagne Les Républicains, François Baroin, se donnait de bonnes chances de former le groupe le plus important dans une Assemblée très fractionnée, à l’image des résultats du premier tour de la présidentielle. A défaut d’atteindre la majorité absolue, l’alliance de la droite et du centre constituerait assurément une force politique incontournable. Dans cette hypothèse, une rude bataille devait opposer deux lignes irréconciliables. D’un côté  «les constructifs»,  qui se déclarent prêts à voter tous les textes qui iraient  «dans le bon sens».  A l’image de Thierry Solère, député LR des Hauts-de-Seine, en bonne position après le premier tour, beaucoup se disent prêts à voter la confiance au gouvernement d’Edouard Philippe. D’un autre côté, le président de la région Auvergne-Rhône-Alpes, Laurent Wauquiez (qui est simple suppléant), entend fédérer la droite  «fidèle à ses valeurs»,  et donc insoluble dans le macronisme. Paradoxalement, l’ampleur de la défaite rend improbable une scission rapide. Pour exister, les députés rescapés seront condamnés à faire bloc. Ce qui n’empêchera pas une bagarre entre constructifs et légitimistes pour le contrôle du groupe. Mais une droite pour quoi faire ? Dès lors que Macron n’a plus besoin d’eux, les constructifs ne perdent-ils pas leur raison d’être ? Pour se rassurer, ils font le pari que le pléthorique groupe LREM aura tôt fait de générer un sous-groupe de marcheurs frondeurs. C’est alors, veulent-ils croire, que Macron pourra s’appuyer sur eux pour faire passer ses réformes. Dans le camp des légitimistes, on se trouve aussi une raison d’espérer. Pour Wauquiez et ses amis, la faillite du FN était la bonne nouvelle de la soirée. Le champ est enfin libre à droite de la droite. Retrouvez  les résultats de la présidentielle  par ville et par département et tous  les résultats  des scrutins précédents.\n            "}