{"title": "SFR gagne au basket, mais perd son meneur", "newspaper": "Liberation", "author": "Jérôme Lefilliâtre", "date_publi": "11/09/2017", "content": "Une bonne et une mauvaise nouvelle pour SFR. La bonne, c’est que sa maison-mère, Altice (propriétaire de  Libération ), a récupéré les droits de diffusion de l’Euroligue et l’Eurocoupe de basket. L’opérateur diffusera les matches de ces deux compétitions continentales sur ses chaînes SFR Sport à partir du mois d’octobre, pendant quatre saisons. Après le foot anglais et le basket français, avant  la Ligue des champions de football en 2018 , c’est un nouveau lot prestigieux que décroche l’entreprise, à la barbe de BeIn Sports cette fois. La mauvaise, c’est que le patron opérationnel de l’opérateur s’en va, à la surprise générale. Un peu plus d’un an seulement après son arrivée, Michel Paulin, très estimé dans le milieu des télécoms, quitte son poste de directeur général délégué pour  «raisons personnelles»  – officiellement, en tout cas. Selon une source proche, il n’avait aucun désaccord stratégique avec l’actionnaire, Patrick Drahi, ni un problème d’entente avec son supérieur direct, Michel Combes, PDG de SFR. Paulin n’avait tout simplement plus envie de bosser comme un fou. Refonte de l’offre commerciale A son poste, l’homme n’a pas chômé. Il lui a fallu remettre d’équerre le réseau mobile de l’opérateur, qui était dans un état catastrophique au moment de sa nomination, faute d’investissements de la part de l’équipe précédente. Les effets commencent tout juste à se faire ressentir, même si les plaintes des clients continuent. Par ailleurs, Paulin a complètement refondu l’offre commerciale et tarifaire de SFR, en intégrant les nouveautés lancées ces dix-huit derniers mois : un kiosque numérique, un bouquet de chaînes sportives,  une chaîne de cinéma … Autant de contenus répondant à la stratégie, définie par l’actionnaire, de convergence entre réseaux télécoms et médias. Enfin, il a lancé le grand chantier de la réorganisation de SFR, qui passe par la  suppression d’un tiers des effectifs , soit environ 5 000 postes. «Michel Paulin a transformé la boîte comme jamais,  souffle-t-on au sein de l’opérateur.  Ce n’est pas abouti, mais les bases sont posées.»  La direction opérationnelle est reprise par Michel Combes, assisté du patron des médias de SFR, Alain Weill. L’associé historique de Drahi, le  Portugais Armando Pereira , voit également son rôle renforcé. « Une entreprise comme SFR ne repose pas sur deux ou trois personnes,  tente de rassurer l’opérateur.  Il y a toutes les équipes derrière qui travaillent sur des projets lancés.» Coup de bluff Il n’empêche, le départ de Paulin tombe à un très mauvais moment. Le plan de départs volontaires ouvert au sein de SFR court jusqu’à fin novembre. En attente de sa validation par le Conseil supérieur de l’audiovisuel, le rachat définitif de NextRadioTV (BFM TV, RMC, RMC Découverte) – donc son intégration complète au sein de SFR – n’est pas effectif. Enfin, l’opérateur est ce mois-ci en pleine discussion avec le gouvernement et ses concurrents pour la  remise à plat du plan «France Très Haut Débit» , dont les arbitrages doivent être rendus le 22 septembre. Cet été, SFR a promis de  fibrer toute la France  sans recourir à la moindre subvention publique. Une annonce qui s’apparente à un coup de bluff pour ses rivaux. Surtout, ce nouveau changement à la tête de SFR, une entreprise où les dirigeants n’ont pas arrêté de valser depuis cinq ans, intervient dans une situation commerciale et financière toujours difficile pour la boîte. Rachetée fin 2014 par Drahi, l’entreprise n’a pas retrouvé son niveau de chiffre d’affaires d’alors : il était de 2,76 milliards d’euros au deuxième trimestre 2017, contre 2,78 milliards deux ans plus tôt. La rentabilité a légèrement diminué, conséquence des investissements dans les médias, qui ne produisent pas encore d’effet sur les recrutements. Ces 24 derniers mois, près de 700 000 clients dans le mobile – malgré une amélioration récente – et près de 350 000 clients dans le fixe, côté grand public, ont déserté SFR. Une décrue plutôt inquiétante, alors que la société est endettée à hauteur de plus de 15 milliards d’euros.", "theme": "futurs"}