{"title": "En Ile-de-France, des locataires HLM installés dans la durée", "newspaper": "Liberation", "author": "Tonino Serafini", "date_publi": "14/06/2017", "content": "Les ménages qui habitent en HLM en région parisienne restent en moyenne quatorze ans et demi dans leur logement, soit presque quatre ans de plus qu’en 2002 (10,7 années), selon une étude publiée par l’Institut d’aménagement durable et d’urbanisme d’Ile-de-France (IAU). Les raisons de cet allongement sont évidemment liées à l’envol des prix de l’immobilier depuis le début des années 2000. L’Enquête nationale logement (ENL) montre en effet que les ménages qui quittent le parc social le font avant tout pour accéder à la propriété (62%) . «Mais cela devient de plus en plus difficile car le prix à débourser pour l’achat d’un logement a considérablement augmenté pendant la période»,  souligne l’urbaniste Hélène Joinet, l’une des auteurs de l’étude de l’IAU. Les chiffres de notaires franciliens en témoignent : entre 1998 et 2016 les tarifs de la pierre ont en moyenne triplé en Ile-de-France, avec des variantes selon les communes. Mais ce qui valait 100 000 euros en 1998, vaut en moyenne 300 000 euros aujourd’hui. Une inflation de l’immobilier qui est donc devenue un énorme frein à la mobilité des occupants des HLM. Même le passage avec le statut locataires dans le privé est devenu une gageure, les loyers étant, selon les communes, deux à trois fois supérieurs à ceux pratiqués par les HLM. Du coup, les locataires qui ont besoin de bouger tentent de le faire au sein même du parc logement social où les demandes de mutations atteignent des sommets. Est-il possible de bouger au sein du parc HLM en Ile-de-France ? Selon l’étude de l’IAU qui a exploité les données du Système national d’enregistrement (le fichier qui regroupe tous les demandeurs de logements sociaux), pas moins de 629 900 ménages étaient inscrits comme demandeurs de HLM en Ile-de-France au 1 er  janvier 2016, dont 182 300 (29%) sont déjà locataires d’un logement social. Ces derniers veulent bouger pour changer de quartier, de ville ou tout simplement d’appartement parce que leur famille s’agrandit : 40% des demandes sont motivées par l’exiguïté du HLM qu’ils occupent déjà, 10% font état de problème d’environnement ou de voisinage, 8% invoquent des raisons de santé, sans compter ceux qui veulent changer parce que leur loyer est trop élevé. Mais quel que soit le motif de la mutation, on observe que les demandeurs sont très attachés à leur commune : 62% veulent rester dans la ville qu’ils habitent déjà. Combien de logements HLM sont attribués en Ile-de-France à des ménages vivant déjà dans le parc social ? En région parisienne, le logement social est sous tension. Et le phénomène s’accroît d’année en année. De plus en plus de ménages tentent leur chance en HLM au vu des prix dans le privé. Ainsi en dix ans, le nombre de demandeurs a presque doublé, passant de 374 000 au 1 er  janvier 2006 à donc 629 900 l’an dernier. En conséquence, les délais d’attente pour obtenir un logement social s’allongent car l’offre est très dessous de la demande. Ainsi, en 2015, seulement 83 800 logements sociaux ont été attribués. A ce rythme et compte tenu du nombre de demandeurs, il faut en moyenne près de sept ans et demi pour satisfaire tout le monde. Parmi les 83 800 HLM qui ont été attribués en 2015, plus des deux tiers (40 050) sont allés à des demandeurs qui ne vivaient pas encore en HLM et le reste (23 750) à des familles déjà locataires du parc social qui ont donc bénéficié d’une mutation. Pour elles aussi l’attente moyenne est de l’ordre sept ans et demi, ce qui suscite quelques frustrations.  «Les enquêtes menées par les bailleurs auprès de leurs locataires, sur la qualité de service»  dans l’immeuble qu’ils habitent (propreté, sécurité…)  «montrent que la question des mutations est celle qui suscite le taux de satisfaction le plus faible (17%, contre des niveaux de satisfaction de 70% pour les autres items)»,  note l’étude de l’IAU. Que font les HLM pour faciliter la mobilité de leurs locataires ? Selon l’étude de l’IAU, de nombreux de bailleurs sociaux  «ont inscrit la mobilité résidentielle dans leur projet d’entreprise».  Des plaquettes d’information sur le sujet sont éditées à l’attention de leurs locataires et surtout des critères ont été élaborés pour savoir quels sont les locataires prioritaires pour la mobilité (appartement trop petit ou devenu trop grand, handicap ou problème de santé exigeant un autre logement, etc.)  «Comme les locataires restent de plus en plus longtemps dans le parc social, les organismes de HLM ont été contraints de s’occuper de cette question puisque leurs besoins évoluent»,  souligne Hélène Joinet. A commencer par les ménages qui demandent des appartements plus spacieux parce que leur famille s’agrandit. De leur côté, les pouvoirs publics (Etat, municipalités) incitent les organismes de HLM  à récupérer des appartements «sous-occupés» notamment auprès des locataires plus âgés, dont les enfants ont quitté le domicile familial. L’idée est de leur proposer l’attribution d’un appartement plus petit avec à la clé un loyer réduit. Dans le contexte francilien marqué par une pénurie de logements (notamment familiaux) la politique de mobilité résidentielle des bailleurs vise à optimiser leur patrimoine. Quel est le rôle des élus locaux dans la mobilité ? «Les élus portent généralement un regard attentif sur les mutations qui permettent de proposer un parcours résidentiel aux habitants»,  souligne l’étude. Elle relève qu’une mutation permet de surcroît de satisfaire deux demandes : celle du locataire déjà en place qui a besoin de changer de logement, et celle d’un ménage demandeur de HLM qui se voit enfin attribuer l’appartement libéré par la famille bénéficiant d’une mutation. Dans une région où 629 900 ménages sont inscrits au fichier des demandeurs d’un logement social, tout est bon à prendre.", "theme": "france"}