{"title": "Maëlys : le suspect reconnaît que la fillette est montée dans son véhicule", "newspaper": "Liberation", "author": "", "date_publi": "03/09/2017", "content": "Une semaine après la disparition Maëlys, l'homme de 34 ans incarcéré et mis en examen pour enlèvement dimanche a avoué que la petite fille était bien montée dans sa voiture. Elle avait disparu dans la nuit du samedi 26 au dimanche 27 août à Pont-de Beauvoisin (Isère), où elle assistait à un mariage en compagnie de ses parents. L’homme était présent au mariage au cours duquel Maëlys avait disparu. Il serait une connaissance du marié et du père de la fillette, invité pour le dessert et arrivé sur le tard à la fête. Le suspect, qui vit chez ses parents dans un village à quelques kilomètres du lieu du mariage, dit s'être absenté durant la nuit pour aller changer un short taché de vin. Selon son avocat, il ne travaillait pas ces derniers temps parce qu’en arrêt maladie. «Il a déclaré que la fillette était entrée dans le véhicule avec un petit garçon, sur la banquette arrière, pour voir si son chien  [celui du suspect, ndlr]  était dans le coffre» , a déclaré son avocat Me Bernard Méraud à l’AFP. Une trace d’ADN de la fillette de 9 ans a été relevée  «sur un élément de commande du tableau de bord»  de la voiture, a-t-il également précisé. L’homme porte enfin des traces de griffures sur le bras et la jambe qui  «ne peuvent avoir été causées avec un ongle» , affirme Me Méraud. Elles remonteraient à «quelques jours avant le mariage», quand  «il a taillé des framboisiers» . Voiture lavée Ce week-end, la police technique et scientifique avait retrouvé de l’ADN sur un des scellés et essayait de déterminer si la fillette était présente dans le véhicule de la personne. Son propriétaire l’avait lavée après le mariage pour, expliquait-il, la vendre. Dimanche, il avait nié avoir enlevé la fillette devant les juges d’instruction.  «Confrontés aux témoignages, constatations et résultats scientifiques, il a persisté dans ses dénégations et apporté ses explications» , expliquait le communiqué du Parquet. Il avait dans un premier temps été mis en garde à vue jeudi, mais  relâché vendredi , avec un autre individu, faute d’éléments suffisants. Dimanche, cette personne a été mise en examen pour  «chef d’arrestation, enlèvement, séquestration ou détention arbitraire de mineur de 15 ans»  à la suite de  «résultats de (la) police technique et scientifique» , a précisé le Parquet de Grenoble dans un communiqué publié dans la nuit de dimanche à lundi. Selon  France 3 Auvergne-Rhône-Alpes , le suspect est  «un ancien militaire qui vit aujourd’hui de petits boulots. Passionné de chevaux et de chiens, il aurait notamment monté une petite affaire d’éducateur canin à domicile.» Plus d’une semaine après sa disparition, Maëlys reste introuvable en dépit de recherches considérables : ratissages sur le terrain, auditions, perquisitions, plongées dans les étangs et  «battue citoyenne»  samedi.", "theme": "france"}