{"title": "«Logement d’abord» : le Secours catholique lance son agence immobilière", "newspaper": "Liberation", "author": "Maïa Courtois", "date_publi": "26/12/2017", "content": "Face aux lacunes de l’accès au logement et de l’encadrement des loyers (gelé par la justice), le Secours catholique va lancer en 2018 une agence immobilière à vocation sociale (AIVS) en Ile-de-France.  «115 saturé, ménages découragés qui ne recourent pas au Dalo [droit au logement opposable, ndlr], familles ballottées d’hôtel en hôtel…»  : les équipes locales de l’association ont exprimé leur  «frustration de ne pas trouver de solutions pertinentes face à la crise du logement» , explique Fanny Plançon, responsable du projet. Le modèle d’une agence sociale n’est pas nouveau : la Fédération des associations et des acteurs pour la promotion et l’insertion par le Logement (Fapil) regroupe déjà 45 agences de ce type sur le territoire, pour 32 000 logements gérés. Mais pour le Secours catholique, il ne s’agit pas juste de distribuer des clés à des locataires modestes, mais aussi d' «aller à la Poste pour le changement d’adresse, orienter ceux qui y ont droit vers la CAF ou le RSA, organiser des rencontres régulières avec les travailleurs sociaux…»  Un accompagnement  «pour que les personnes habitent vraiment leur logement» . à lire aussi   En Seine-Saint-Denis, le 115, un numéro à coucher dehors «Passer entre quatre murs, ça peut faire peur» «C’est bien pour les locataires : des professionnels vont s’occuper d’eux, ne serait-ce que pour faire un état des lieux» , commente Pierre Audebert, directeur de la vie associative à Habitat et Humanisme.  «Ce n’est pas parce que ce sont des familles démunies qu’elles n’ont pas droit à une certaine qualité de service !»  ajoute-t-il. C’est tout le sens de la démarche de la future agence, confirme Fanny Plançon :  «A force de s’entendre dire qu’elles ne sont pas aptes à gérer un logement, certaines personnes ont beaucoup de craintes. Quand on a vécu à la rue pendant des années, passer entre quatre murs, ça peut faire peur.» L’association aura un local-agence en Ile-de-France, et passera des accords avec les propriétaires pour que ceux-ci modèrent leurs loyers : en échange, elle se portera caution, leur garantissant le paiement chaque mois. Elle prendra un an pour affiner le projet, en misant sur une  «co-construction avec des ménages, des propriétaires, des agences auprès de qui nous prendrons conseil» , indique Fanny Plaçon. La  «captation»  de logements privés commencera donc  «fin 2018 voire début 2019» . 7 000 euros par an et par personne Véronique Fayet, présidente du Secours catholique, a avancé dimanche sur Europe 1 le chiffre de 150 000 à 200 000 logements visés en Ile-de-France. Réaction du Syndicat français de l’immobilier (SNPI), qui regroupe les agences privées :  «Nous émettons une réserve sur le nombre de logements disponibles annoncés. Le marché de la location parisienne est très restreint.»  Fanny Plançon précise qu’il s’agit d’un ordre d’idées  «à très long terme» . Et annonce un objectif plus réaliste :  «Sur les quatre premières années, nous visons 200 logements gérés . » Par cette initiative, le Secours catholique souhaite faire la  «démonstration»  des avantages économiques du  «logement d’abord»  face au cycle de l’hébergement d’urgence.  «Le coût public des allers-retours entre la rue, l’hôpital et les hébergements d’urgence, pour une seule personne, s’élève à 20 000 euros par an. Nous avons calculé qu’avec notre agence, on peut loger une personne pour 7 000 euros par an.» En attendant le lancement effectif de l’agence, le Secours catholique surveille de près le plan logement du gouvernement.  «Les moyens mis en œuvre doivent être à la hauteur de la crise,  soutient Fanny Plançon.  Nous, en tant qu’association, nous n’avons pas les moyens de faire plus qu’une expérimentation locale, à petite échelle.»", "theme": "france"}