{"title": "Avant José, les secours s’activent dans les Caraïbes", "newspaper": "Liberation", "author": "Sylvain Mouillard", "date_publi": "08/09/2017", "content": "Le bilan humain de l’ouragan Irma s’alourdit. Au moins neuf personnes ont été tuées à Saint-Barthélemy et Saint-Martin, dans les Antilles françaises, et 112 blessées. Une quinzaine d’entre elles ont été acheminées dès jeudi soir vers le CHU de Guadeloupe, dont  «des victimes de traumatismes physiques»  ou même  «une femme qui avait accouché pendant ou après l’ouragan»  d’une petite fille prématurée, selon Patrick Portecop, directeur du Samu de Guadeloupe. Sept habitants sont aussi portés disparus. Le coût des dégâts aux Antilles françaises sera  «bien supérieur»  à 200 millions d’euros, a prévenu la Caisse centrale de réassurance, compagnie publique spécialisée dans les catastrophes naturelles. Les autorités s’efforcent désormais de limiter les pillages.  «Notre priorité numéro 1 est toujours de secourir les populations et de rétablir l’ordre»,  a ainsi déclaré Gérard Collomb, le ministre de l’Intérieur. De même, dans la partie néerlandaise de Saint-Martin, où l’ouragan a tué au moins deux personnes, l’armée a été sollicitée. Sur l’île, l’électricité est souvent coupée, l’eau potable absente, l’essence indisponible, et une partie des routes sont inondées ou envahies par des amas de tôles et jonchées de morceaux de bateaux déchiquetés, d’arbres balayés, de toitures arrachées… Du côté français, 455 membres des forces de sécurité sont en cours d’acheminement,  «et un nouveau contingent de 187 personnes va arriver dans les heures qui viennent, avant l’arrivée du cyclone José»,  classé en catégorie 3, selon Gérard Collomb. D’après lui, les problèmes de coupures d’électricité sont  «en voie d’être réglés»  à Saint-Barthélemy, tandis qu’à Saint-Martin,  «l’électricité a été rétablie dans la mairie et dans l’hôpital».  Les rotations du pont aérien mis en place depuis la Guadeloupe et les liaisons maritimes devaient battre leur plein vendredi, car elles s’interrompront samedi à partir de 6 heures du matin (heure locale) et pour trente-six heures en raison de l’arrivée de José, qui devrait générer des vents de l’ordre de 130 km / h et une forte houle. Au total, Irma a coûté la vie à 18 personnes dans les Caraïbes. La situation est délicate à Porto Rico, où plus de la moitié des trois millions d’habitants est désormais sans électricité. Des refuges ont été ouverts pouvant accueillir jusqu’à 62 000 personnes.", "theme": "planete"}