{"title": "Les anti-pilule pullulent", "newspaper": "Liberation", "author": "Anaïs Moran", "date_publi": "25/09/2017", "content": "Le 1 er  juillet 1967, Lucien Neuwirth, alors député de la Loire, gaulliste convaincu, défend devant l’Assemblée nationale sa proposition de loi autorisant l’usage de la pilule contraceptive sur ordonnance médicale. Ça braille dans l’hémicycle, ça vocifère dans son propre camp. Mais le discours est historique :  «Chez nous, il est impossible de continuer à contraindre des malheureuses à l’avortement, à la mutilation, au désespoir et à la névrose La pilule est un pas considérable vers une nécessaire amélioration des conditions d’existence de la femme, laquelle a supporté seule, jusqu’à présent, tout le poids de la fécondité.»  Neuwirth, qui déplore alors les avortements clandestins que subissent des  «malheureuses», «la mutilation», «le désespoir»,  est convaincant : cinq mois plus tard, la loi est votée (en deuxième lecture), les pilules contraceptives vendues par les Etats-Unis sont importées et les premières autorisations de fabrication sont lancées. «Rupture» Cette année, le droit à la pilule fête son cinquantième anniversaire. Mais qui est encore là pour le célébrer ? Révolutionnaire et émancipatrice hier, elle est aujourd’hui délaissée et remise en question par une génération de femmes. Selon la dernière étude de Santé publique France, dévoilée lundi, elles étaient 36,5 % en 2016 à utiliser la pilule comme moyen de contraception, contre 40,5 % en 2013 et 45 % en 2010. La baisse concerne principalement les femmes dans la vingtaine. Chez les 20-24 ans, l’implant a fortement progressé en six ans (+ 6,7 points) et le préservatif a fait un retour en force (+ 9,6 points). Quant aux 25-29 ans, elles optent de plus en plus souvent pour le dispositif intra-utérin (+ 12,1 points).  «Si la pilule demeure encore aujourd’hui le moyen contraceptif le plus utilisé, nous sommes dans un mouvement de critique et de désaffection qui ne fera que s’accentuer les années à venir,  note Nathalie Bajos, directrice de recherches à l’Institut national de la santé et de la recherche médicale (Inserm).  Nous assistons au grand changement du modèle contraceptif français.» Comment l’expliquer ? La crise des pilules de troisième et quatrième générations, en 2012, a certainement eu son effet. Suspectées d’augmenter les risques de thrombose veineuse (phlébite et embolie pulmonaire) et artérielle (AVC et infarctus du myocarde) malgré un classement sans suite confirmé par la justice le 16 juin, ces pilules ont frappé de discrédit l’ensemble des contraceptifs oraux. «La crise sanitaire de 2012 a marqué une vraie rupture. On recevait des femmes devenues méfiantes à l’égard de l’industrie pharmaceutique. Le discours pro-pilule ne prenait plus,  se souvient la coprésidente du Planning familial, Véronique Séhier.  Le problème, c’est que les médecins ne prenaient pas le temps d’évoquer le contenu et les inconvénients de ce contraceptif. Aujourd’hui, les femmes veulent savoir ce qu’elles ingurgitent.»  Et comme la plupart des pilules contiennent un perturbateur endocrinien, la méthode de contraception ne fait plus l’unanimité. «Narcissique» Les effets secondaires et indésirables de la pilule, longtemps tus ou minorés au nom de la liberté sexuelle, ne sont plus endurés par les femmes sans discuter. Sorti au début du mois avec fracas, le livre polémique de Sabrina Debusquat  J’arrête la pilule, décrié  par le Syndicat national des gynécologues obstétriciens de France, a le mérite de donner la parole à ces jeunes femmes post-pilule, pro naturel et antimédical qui cherchent un autre type de contraception.  «Conservatrice», «rétro-féministe», «narcissique»,  cette génération de vingtenaires est en train, selon la gynécologue obstétricienne Odile Buisson, de  «sacraliser le corps»  et de se tourner vers un  «naturalisme dangereux pour les droits des femmes».  Pour Nathalie Bajos,  «la pilule a très longtemps eu une portée symbolique et politique forte. Il est difficile pour certaines femmes de la voir désormais si controversée».  Une réaction sans doute à la hauteur du combat qu’il a fallu mener pour arracher la pilule et sa liberté.", "theme": "france"}