{"title": "Ben Arfa, le mal aimé  du PSG", "newspaper": "Liberation", "author": "Luc Le Vaillant", "date_publi": "30/10/2017", "content": "Allez, parlons de choses désagréables et d’une importance extrêmement négligeable. De la mise sur la touche d’Hatem ben Arfa, joueur du PSG, talent gâché et rêveur humilié (1). Vu la virulence virale du moment, on va éviter de parler de génie «harcelé», mais on pourrait. Gamin, Ben Arfa est un petit Mozart du foot qui dribble ceux qui ont deux fois son âge sur les terrains vagues de la cité tranquille de Chatenay-Malabry où il grandit. Ses dons précoces le lardent d’une innocence arrogante, d’une supériorité sans complexe et assez insupportable pour qui ne lui arrive pas à la cheville. Ses facilités techniques le cadenassent dans un monde à part et le dispensent de faire l’apprentissage de l’intelligence sociale nécessaire pour mettre un vestiaire à l’équerre. A l’été 2016, Ben Arfa rapplique tout pimpant dans le club de la capitale. Il traîne après lui des échecs et des mécomptes, mais il n’aura jamais l’amertume d’un homme qui se noie. Il approche de la trentaine et vient de réussir à se remettre d’aplomb sportivement. Avec son optimisme assez planant et son charme très ébahi, il se dit qu’il est encore temps de conquérir Paris, sa ville de cœur. Ben Arfa va commencer par se heurter à la rugosité d’Unai Emery, entraîneur habitué aux guerriers obéissants et aux tacherons marathoniens, et qui se retrouve à devoir gérer les états d’âme de stars qui se comportent parfois en danseuses migraineuses. Emery l’ascète commence par reprocher à son attaquant quelques poignées d’amour en surdose. Surtout, l’entraîneur assez adjudant le houspille comme un poulain écervelé. Prenant à témoin les caméras, il lui hurle dessus lorsqu’il digère mal quelques boulettes commises par l’artiste risque-tout. Ben Arfa est ainsi fait qu’il peut aussi bien sauver la patrie en danger sur un coup de patte qu’ouvrir grand les portes du château-fort le mieux établi par ses coéquipiers besogneux. Il obéit à des pulsions improvisées, à des inspirations incontrôlées quand Emery veut du dur, du stable, du solide. Surtout, l’attaquant ne défend pas quand le footballeur actuel est supposé être multitâches. Ben Arfa alterne panache et inconséquence, tours de magie et ratés magnifiques. L’ennui, c’est que dans les rapports humains, il confond parfois insolence et inconscience. Il a peu le respect des hiérarchies et n’a aucun sens des rapports de force. Nasser al-Khelaïfi, le président du club, est à l’origine de la venue de Ben Arfa au PSG. Mais, le PDG laisse à son entraîneur le soin de manœuvrer les hommes. Il ne passe pas au-dessus de la tête de celui qu’il a mis en place. Il n’est pas là pour faire droit aux revendications d’un joueur ni pour résoudre son mal-être. Le jour où l’émir du Qatar, financier du club et patron de Nasser, vient en visite, Ben Arfa tente de nouer un lien direct en une prise de contact qui hésite entre plaisanterie et jérémiade. Nasser ne lui pardonnera pas. Et Ben Arfa se retrouve à poster des vidéos mélancoliques où il traîne son spleen en bord de Seine. Ce qui fait ricaner les caïds du milieu qui ont toujours fait la moue devant ce naïf en recherche existentielle qui fricote avec un maître soufi mais refuse de s’agenouiller devant lui ou qui s’abime dans la lecture de Spinoza et de Nietzsche. A l’été 2017, un divorce à l’amiable semble la solution la plus évidente. Mais chacun des protagonistes se braque. Ben Arfa snobe les destinations de second rang qu’on lui propose. Le PSG refuse de lui solder grassement son compte comme cela se fait souvent. Et voilà pourquoi Ben Arfa persiste à cirer le banc tandis que le PSG continue à lui verser entre 400 000 et 500 000 euros par mois. Ensuite, les vexations vont aller crescendo. Ben Arfa est interdit de tournée d’été aux Etats-Unis comme on priverait un bambin de jolies colonies de vacances. On envoie l’ancien Bleu s’entraîner avec l’équipe réserve, où il finit par impressionner la bleusaille et par se régaler comme cela lui arrive toujours quand on le laisse tripoter la baballe, sans lui plomber le crâne avec des injonctions ou des contraintes. L’orgueil de Ben Arfa est d’autant plus touché que le PSG se damne désormais pour Neymar et Mbappé, des créatifs qui vont réussir ce qu’il espérait accomplir. Le Brésilien et le  baby  de Bondy ont 24 et 18 ans. Ben Arfa est un homme fait et refait de 30 ans. Ce qui, en foot, est un âge canonique. Il pourrait pleurer sur le lait renversé, se flageller de s’être vautré ainsi ou se pelotonner dans la doudoune des éconduits. On veut parier qu’au lieu de relire la parabole des talents et de se désoler de son sort, il va s’inventer une dernière chance et renaître une dernière fois, une seule, en phénix des pelouses. (1)  L’Equipe  du 26 octobre.", "theme": "debats"}