{"title": "A Marseille, un Edouard Philippe arrangeant face aux départements", "newspaper": "Liberation", "author": "Dominique Albertini", "date_publi": "20/10/2017", "content": "«Le compte n’y est pas» , mais… Le président de l’Assemblée des départements de France (ADF), Dominique Bussereau, s’est montré réservé après la visite d’Edouard Philippe au congrès de son organisation, vendredi à Marseille.  «Nous avons des pistes de négociations, mais pas de solution de fond» , a jugé le président (LR) de la Charente-Maritime. Tout en se félicitant que le Premier ministre  «ne soit pas venu dire niet»  aux exigeantes revendications des départements. Un constat somme toute encourageant pour Edouard Philippe, sorti nettement plus critiqué du congrès des régions, quelques semaines plus tôt. Le Premier ministre était attendu  «comme le loup blanc»  par une salle  «en pleine forme»  : c’est par cet avertissement que l’a accueilli Dominique Bussereau au théâtre de la Criée, sur le vieux port de Marseille. Un terrain risqué pour l’ex-maire du Havre : à la dégradation générale des relations entre l’Etat et les collectivités, depuis cet été, s’ajoutaient en effet les exigences spécifiques des départements, rappelées lors du congrès par une motion adoptée à l’unanimité. Fonds d’urgence Premier point dur : les allocations individuelles de solidarité, comme le RSA, dont les départements assurent le règlement depuis 2004. Une compensation financière est bien versée par l’Etat, mais son montant ne suit pas la hausse régulière des sommes dues.  «Il manque 43% chaque année»,  a déploré Dominique Bussereau vendredi. Autre sujet : les migrants mineurs non accompagnés, pour lesquels les départements réclament une prise en charge  «totale»  par l’Etat, plutôt que par eux-mêmes. «J’entends vos demandes»,  leur a répondu Edouard Philippe depuis la tribune. Concernant les dépenses sociales, le Premier ministre a promis qu’un  «fonds d’urgence» , adopté d’ici la fin de l’année par le Parlement, soulagerait les territoires les plus en difficultés – mais sans en préciser le montant. Avant l’inscription, dans le prochain budget, de réformes «ambitieuses» portant notamment sur les ressources des départements. Quant aux mineurs non accompagnés,  «l’Etat assurera l’évolution de leur situation et leur hébergement» , a assuré le Premier ministre. «Obligés de bouger» «Fier»  d’avoir été un élu local,  «à l’écoute»  des élus, le chef du gouvernement a voulu apaiser des départements qui, encore récemment, menaçaient de laisser l’Etat  «négocier seul avec lui-même» . L’avertissement concernait le  «pacte»  proposé par Emmanuel Macron aux principales collectivités, qui engagerait celles-ci à limiter à 1,2% la hausse annuelle de leur dépense. Un objectif dont Edouard Philippe, décidément arrangeant, a assuré vendredi qu’il serait modulé en fonction des  «spécificités»  de chaque collectivité. Le Premier ministre a également repoussé toute  «grande opération de mécano»  territorial, après les réformes du dernier quinquennat. A une exception près : le Grand Paris, où est envisagée la dissolution des trois départements de petite couronne au sein de la métropole. Une solution qui n’a pas la faveur de l’ADF mais à laquelle Edouard Philippe n’a pas renoncé :  «Tout est sur la table, seul le statu quo est exclu. Nous sommes obligés de bouger.»  L’hôte de Matignon a enfin renvoyé au prochain budget des réformes plus structurelles, notamment sur les ressources des collectivités. Un discours poliment applaudi par l’assistance, et timidement validé par Dominique Bussereau, informé par un collaborateur des réactions plutôt tièdes d’autres présidents de département. Quant à Edouard Philippe, il partait aussitôt pour Bordeaux, pour y rencontrer notamment le maire Alain Juppé, son ancien mentor : de tous les élus de France, sans doute le mieux disposé envers le Premier ministre.", "theme": "france"}