{"title": "Le tout-Paris se presse pour voir Obama faire du Obama", "newspaper": "Liberation", "author": "Christophe Alix", "date_publi": "02/12/2017", "content": "Le 2 décembre, c’était la consécration pour les Napoléons qui se présentent comme un réseau social  «très ouvert et pas un club secret» , dédié à l’innovation. Pas pour la date anniversaire du sacre impérial de leur modèle et grand homme ni pour celui de la victoire d’Austerlitz. Leur «Noël avant l’heure», c’est la venue à Paris, dans le grand auditorium de la Maison de la radio de Barack Obama pour une intervention à laquelle l’opérateur télécoms Orange, puissance invitante, a convié le tout-Paris de la com et des médias. Les 800 invités ont été convoqués à 15h30 pour une prise de parole de l’ex-président américain prévue à 18h15. Sécurité oblige comme en atteste l’impressionnante équipe de démineurs qui sillonne les lieux depuis le début de la matinée et la fouille plus rigoureuse que d’habitude à l’entrée. 150 journalistes sont accrédités et de nombreuses personnalités présentes.  «C’est presque plus rapide de dresser la liste de qui n’est pas là que ceux qui sont venus» , ironise un des nombreux «communicants» qui ont participé au montage de cette opération présentée comme un grand moment de ces «inspiring speech» censés donner du grain à moudre aux décideurs. «Mini Davos à l'heure du goûter» Il y a là quelques grands patrons et figures du monde des affaires (Augustin de Romanet d’Aéroports de Paris, Jean-Marc Janaillac d’Air France-KLM, le financier Lionel Zinzou), des politiques et ex-politiques quasi exclusivement féminines (la maire de Paris Anne Hildalgo, Najat Vallaud-Belkacem, Ségolène Royal, Roselyne Bachelot, l’ancien patron de la diplomatie française Hubert Védrine) et beaucoup, beaucoup de figures des médias et de la communication invitées par Orange : Philippe Labro, Jean-Pierre Elkabbach, Jacques Séguéla, Antoine de Caunes et Daphné Roulier, Laurence Ferrari, le PDG de Radio France et puissance recevante Mathieu Gallet qui le premier prendra la parole, Xavier Couture ex-Orange en instance de départ de France Télévisions, etc. Gérard Darmon, qui dit être venu «pour le cœur et Obama» est apparemment un peu seul pour représenter le monde du spectacle. Tous ont autour du poignet le bracelet Orange et devisent devant un café en attendant le top départ de ce  «mini Davos à l’heure du goûter»  comme ironise un participant. Avant l’attraction du jour, le public a droit à quelques zakouskis. La mise en scène est sobre, un pupitre et deux fauteuils en bois clair prévus pour la causerie de Barack Obama avec le PDG d’Orange Stéphane Richard. Sur scène, un piano a été installé pour le prélude musical de la chanteuse Juliette Armanet qui lance le show en musique, se présentant comme  «le moment de détente musicale» . C’est ensuite au tour de Mondher Abdennadher et Olivier Moulierac, les deux «pubards» fondateurs des Napoléons, de monter sur scène pour présenter leur «communauté» (3000 membres, 50 000 inscrits sur le site), ironisant sur le montant du chèque fait au super-conférencier de luxe du jour en annonçant qu’ils dédicaceront un livre sur le making of de l’événement à la sortie à 5000 euros l’unité. La blague fait un petit flop, d’autant plus que dans les couloirs, le chèque de 400 000 euros déboursé par Orange et son PDG parrain des Napoléons Stéphane Richard a été confirmé par plusieurs sources apparemment dans le secret des dieux. Comme on est là pour faire un «pas de côté» et penser, deux intervenants sont venus témoigner sur la question de «nos peurs» : le philosophe Matthieu Potte-Bonneville fait piquer du nez une partie de l’assistance suivi sur scène par la photographe de l’agence Getty images Véronique de Viguerie, qui témoigne de la peur que l’on éprouve en se rendant au Yémen ou en Irak. A lire aussi  Obama à Paris: le bon coup du PDG d’Orange Ça y est, il est 18 h, le Obama show va enfin pouvoir commencer après que le présentateur a demandé sous les regards amusés du public de ne prendre ni photos, ni vidéos et à ne pas Twitter, ce qui serait difficile vu l’absence de réseau et de wifi dans la salle. Crispé et pour une fois cravaté, le PDG d’Orange débarque sur scène pour annoncer l’arrivée du 44 e  président des Etats-Unis qui a droit à une standing ovation et à une nuée de smartphones pointés sur lui. Il parle d’abord 20 bonnes minutes, un discours délivré avec l’aide d’un prompteur transparent, très articulé, de facture très classique et dans les généralités. Il rejoint ensuite pour converser dans les fauteuils, Stéphane Richard, dans ses petits souliers, qui se lance avec ses questions répétées à l’avance (il n’a, paraît-il, pas le droit d’interrompre Barack Obama).  «M. President, est-ce que vos huit ans passés à la Maison-Blanche ont changé votre rapport à la peur ?» «Interesting question» , répond Barack Obama comme à un élève, en expliquant que les plus les années ont passé, moins il avait peur. Stéphane Richard relance avec de courtes questions et a droit à un bon quart d’heure sur un thème en rapport direct avec ses activités d’opérateur télécoms, celui de la connectivité et de la toute-puissance des Gafam (Google Apple, Facebook, Amazon, Microsoft) américains.  «La connectivité, ça ne sert pas que pour voir des vidéos de chats sur le web, c’est surtout un outil pour l’éducation et le développement» , explique Obama avant de faire rire l’assemblée en glissant que  «si Facebook était français, on le critiquerait moins en France» . «Externalités négatives» L’ex-président présente Mark Zuckerberg comme son «ami» mais n’en reconnaît pas moins qu’avec la position centrale acquise par le réseau social dans la diffusion de l’information, la question de sa responsabilité politique et sociale et celle du rôle des algorithmes sont bien un nouveau défi à l’ère de campagnes électorales rythmées par les fake news et la propagande en ligne. Une responsabilité qui est aussi celle d’Amazon dans le commerce, qui défie aujourd’hui Wal-Mart et les géants du commerce physique alors que le distributeur a causé la fermeture de quantité de petits commerces.  «Il va falloir régler la question des externalités négatives»  de la révolution technologique et de ses  «disruptions multiples»  reconnaît Obama qui pointe au passage  «le protectionnisme dont peut faire preuve l’Europe dans sa réponse à la Sillicon Valley» . Stéphane Richard est sur son terrain et tente de pousser la conversation sur les banques mobiles et leurs bienfaits en Afrique où Orange est très présent mais non, Obama n’est pas venu pour évoquer les stratégies de diversification des opérateurs mobiles. Il est déjà 19h30 passé et l’heure de conclure en remerciant celui qu’il a qualifié  «d’iconic leader»  pour ce moment  «inspirant» . A la sortie, tout le monde convient entre une coupe de champagne et les petits fours que c’était du  «bon Obama, sans surprise mais pas très énergique ni galvanisant»  et Stéphane Richard qui répond tout sourire aux questions des journalistes paraît soulagé.  «Vous avez vu l’événement du jour, c’était pas ici à Paris mais à Strasbourg, le PSG a perdu son premier match du championnat,  déclare un invité qui vient de rallumer son portable.  C’était sans doute plus palpitant mais on a moins on aura vu Obama une fois et rien que pour ça, ça valait le coup.».", "theme": "france"}