{"title": "Défenseurs de la cause animale et directeurs de cirque : l'impossible dialogue", "newspaper": "Liberation", "author": "Marlène Thomas", "date_publi": "31/10/2017", "content": "L’événement avait été préparé avec beaucoup de méfiance. Lundi soir, à l’espace Jean-Dame dans le 2 e  arrondissement de Paris, une conférence était organisée par l’association Paris Animaux Zoopolis sur la nécessité d’entamer une transition vers des spectacles sans animaux dans la capitale et ailleurs. Directement concerné par ce sujet, Anthony Dubois, président de l’Association défense des cirques de familles, avait demandé à ses confrères de se joindre à lui pour se rendre à cet événement.  Sur Facebook, il notait  :  «Ensemble, nous ferons cesser leurs agressions et leur calomnie envers les cirques.»  Prévenue de leur présence, l’association Paris Animaux Zoopolis avait pris ses dispositions et un important dispositif de sécurité avait été mis en place. Si les organisateurs espéraient qu’ils se défilent, une quinzaine de circassiens, directeurs mais aussi dompteurs, ont bel et bien fait le déplacement. Bloqués au bout de la rue par une vingtaine de gendarmes par principe de précaution, ils ne comprennent pas qu’on ne les laisse pas passer.  «Nous ne sommes pas ici pour manifester, mais pour écouter ce qui sera dit à cette réunion anti-cirques. Ils nous bloquent le passage alors que l’on est là de façon pacifique»,  s’indigne Teddy Dubois, directeur du cirque Achille-Zavatta.  «On défend notre cause, notre vie, notre cirque, nos traditions qui font partie du patrimoine»,  surenchérit Arsène Cagniac, directeur du cirque Zavatta fils. Anthony Dubois croit comprendre la crainte des organisateurs était évidente :  «Ils ont peur parce qu’eux-mêmes sont tellement violents lorsqu’ils viennent devant nos cirques. Mais c’est quelque chose que l’on ne fera pas !»  Amandine Sanvisens, organisatrice de cette conférence, craignait en effet des débordements et que  «des bagarres aient lieu entre les militants» . A lire aussi Sur les murs du métro parisien, la cause animale rêve de criques 100% humains Confrontation d’idées A force de pourparlers, le maire du 2 e  arrondissement, Jacques Boutault, et Paris Animaux Zoopolis acceptent que cinq personnes assistent à la conférence, accordant un temps de parole de cinq à dix minutes à l’un d’eux, Solovich Dumas, directeur du cirque de Rome. Après l’intervention de différents experts comme des vétérinaires, un photographe animalier, des élus parisiens participant à la mission animaux de la mairie de Paris ou le  circassien André-Joseph Bouglione , qui a renoncé aux animaux dans ses spectacles, Dumas prend la parole. Malgré des exemples flagrants de troubles comportementaux ( stéréotypies, soit des comportements répétitifs et invariants ) et de mal-être physique chez les animaux en captivité, présentés notamment par la vétérinaire comportementaliste Monique Bourdin, Solovich Dumas se défend, devant une salle agacée, de tout mal-être chez ses bêtes :  «Par rapport aux stéréotypies, certains animaux sont malades comme les humains, ils n’en ont pas tous. Puis, dites-moi quel dresseur travaille avec des décharges électriques ? On ne peut rien obtenir avec de la torture, on ne les brutalise pas, on fonctionne à la récompense.» A lire aussi Animaux sauvages dans les cirques : ce qu’a vraiment dit l’ordre des vétérinaires Toutefois, il ne nie pas qu’il existe encore des brebis galeuses dans le milieu :  «Donnez des noms des cirques qui posent problème, on en a marre d’être la vache enragée de tout le monde. Il n’y a quasiment plus de cirques qui font sauter un lion dans un cercle enflammé.»  Après avoir déconstruit les arguments du circassien en se basant sur  «un consensus scientifique»,  provoquant ainsi le départ de deux des directeurs de cirque, Amandine Sanvisens refuse la logique de délation :  «Eux affirment que les cas de maltraitance sont isolés, nous on est dans une démarche radicale de faire évoluer la loi pour faire interdire tous les animaux sauvages dans les cirques.» Si aucune échauffourée n’est venue entacher la soirée, cette première confrontation dans le cadre d’une conférence n’a été constructive pour aucun des deux partis. L’échange ayant été très limité, Anthony Dubois émet l’idée d’organiser un débat avec les animalistes sous son chapiteau, leur promettant un meilleur accueil que celui qu’ils ont reçu. Théo (1), un militant pour la cause animale, reconnaît lui-même  «qu’il aurait fallu être plus accueillant, leur tendre la main même s’ils sont très agressifs quand on va les voir» .  Une meilleure façon, selon lui, de les  «faire changer de voie».", "theme": "france"}