{"title": "Décès de Jacques Sauvageot, figure discrète et engagée de Mai 68 ", "newspaper": "Liberation", "author": "", "date_publi": "29/10/2017", "content": "L’un des leaders de la contestation en mai 1968, Jacques Sauvageot, ancien vice-président de l’Union nationale des étudiants de France (UNEF), est décédé à l’âge de 74 ans le 28 octobre, des suites d’un accident de la circulation survenu le mois dernier, a-t-on appris  sur le site de l’Institut tribune socialiste  (ITS). Entre 1989 et 2009, il fut directeur de l’école régionale des Beaux-Arts de Rennes. Il créa et présida par ailleurs l’Association des directeurs d’écoles d’art. Jacques Sauvageot œuvrait toujours comme secrétaire général et animateur au sein de l’ITS, qui fait vivre l’héritage du Parti socialiste unifié (PSU), dissous en 1989. Refus du vedettariat Licencié en lettres et en histoire de l’art au milieu des années 60, Jacques Sauvageot entre au bureau national de l’UNEF en juillet 1967 après avoir été délégué régional du syndicat étudiant à Dijon. Ce sympathisant du PSU en deviendra rapidement vice-président, puis président par intérim en avril 1968, à 25 ans. A l’époque, l’UNEF se joint aux mouvements de révolte étudiante après la fermeture de l’université de Nanterre. Le 3 mai, date fondatrice du mouvement, Jacques Sauvageot fait partie des militants arrêtés à la Sorbonne. Les semaines suivantes, il deviendra l’une des figures de la révolte en compagnie de Daniel Cohn-Bendit (chef de file du Mouvement du 22 mars de Nanterre) et d’Alain Geismar (secrétaire général du Syndicat national de l’enseignement supérieur). Contrairement à ses compagnons de lutte d’alors, il refusera par la suite le vedettariat lié aux commémorations de Mai 68. A propos de Cohn-Bendit et Geismar, il  déclarera au  Monde  en 2008  :  «La photo où on nous voit tous les trois lever le poing était de circonstance, nous n’avions pas d’affinités particulières et nous n’avons pas de réunions d’anciens combattants.»  Après avoir été mis en minorité à l’UNEF en 1971, il quittera le syndicat, puis s’installera à Nantes, travaillant comme enquêteur agricole, ouvrier spécialisé, puis professeur d’histoire de l’art à l’école des Beaux-Arts,  selon le dictionnaire biographique du mouvement ouvrier . «Discret et réfléchi» Jacques Sauvageot continuera à être actif sur le plan politique dans des organisations locales et au sein de l’Institut tribune socialiste fondée en 2010 qui a  publié sur son site un hommage à son secrétaire général . On peut y lire, en référence au cinquantenaire de Mai 68 qui aura lieu l’an prochain :  «Il ne sera pas avec nous pour apporter son témoignage, discret et réfléchi à l’image de son engagement durant ces dernières années au service des idées auxquelles il est toujours resté attaché. Il nous manquera face aux interprétations réduisant 68 à une \"révolution culturelle\", et aux \"exemples\" de quelques dizaines \"d’anciens\" soixante-huitards qui auraient \"réussi\". Jacques était tout l’inverse de cela, avec son absence d’ambition égocentrique, attaché qu’il était avant tout à une autre ambition, celle des projets collectifs auxquels il participait, qu’il contribuait à initier, avec dévouement, et aussi avec exigence d’une fidélité, non aux mythes et aux légendes, mais à l’examen et à la restitution des réalités.» Plusieurs responsables politiques comme  la députée de La France insoumise Clémentine Autain  ou l’ancien  président de l’UNEF Jean-Baptiste Prévost  se sont émus de sa disparition sur Twitter. \n Ému par la disparition de Jacques Sauvageot, VP de l’  @UNEF  et voix des étudiants en mai 1968. Souvenirs d’un passage de témoin, en 2008…  pic.twitter.com/nHX3TnmdMy \n— JeanBaptiste Prévost (@jb_prevost)  29 octobre 2017 \n L’une des grandes figures de 1968, Jacques Sauvageot  #PSU   #UNEF , nous a quitté. Emotion.  pic.twitter.com/Z6FSkzrPO1 \n— Clémentine Autain (@Clem_Autain)  29 octobre 2017", "theme": "politiques"}