{"title": "Déraillement d'une rame d'essai du TGV : la SNCF convoquée en vue d'une mise en examen", "newspaper": "Liberation", "author": "Franck Bouaziz", "date_publi": "10/11/2017", "content": "Les courriers sont arrivés récemment, et en recommandé avec accusé de réception, aux sièges sociaux de la SNCF et de Systra, sa filiale chargée des essais avant la mise en service d’une ligne. Les deux entreprises sont convoquées les 18 et 20 décembre par le juge Nicolas Aubertin chargé d’instruire le déraillement d’une rame d’essai du TGV Est, le 14 novembre 2015 à Eckwersheim, près de Strasbourg. Ce jour-là, 11 des 53 passagers présents à bord avaient trouvé la mort, du fait de la vitesse excessive dans une courbe de la voie. Contactée par  Libération , la SNCF confirme le rendez-vous chez le juge. Systra n’a, en revanche, fait aucun commentaire. La convocation reçue par les deux entreprises précise qu’elle a été envoyée à  «des fins de mise en examen pour homicide et blessures involontaires» . Une étape finalement assez logique après  la remise récente , au juge d’instruction, d’un rapport d’expertise de 140 pages sur les causes présumées de cet accident. Le document pointe la vitesse de 260 km/h à laquelle roulait la rame avant de dérailler : une allure d’autant plus excessive que la voie était en courbe. Le rapport fustige  «une préparation insuffisante d’essais en survitesse» , caractérisée par le fait qu’il n’a pas été vérifié  «que l’équipe de conduite disposait de l’ensemble des informations lui permettant d’assurer la conduite de la rame en toute sécurité».  A   l’issue de l’audition des représentants de Systra et de la SNCF, le juge aura le choix entre mettre en examen les entreprises, les placer sous statut de témoin assisté, ou ne prendre aucune mesure. Au sein de la SNCF, on se prépare toutefois, sans surprises, à une mise en examen qui, officiellement, permettra au transporteur ferroviaire d’avoir accès au dossier qui compte déjà onze volumineux tomes. Stratégie de défense Il semblerait toutefois que, plus officieusement, la SNCF ait déjà pu prendre connaissance de ce qui lui est reproché. Deux agents de conduite ont déjà été mis en examen dans ce dossier, ce qui leur ouvre la possibilité de prendre connaissance de l’ensemble de la procédure. Par ailleurs; il semblerait que le magistrat préfère que la SNCF et Systra puissent répondre à des questions dès la première audition. D’ores et déjà, la SNCF aurait peaufiné sa stratégie de défense. Elle pourrait consister à indiquer que parmi les milliers d’essais pratiqués jusqu’à présent, aucun n’avait connu pareille issue. Le transporteur ferroviaire pourrait également être tenté de se désolidariser de sa filiale Systra, responsable de l''organisation technique des essais. C’est à elle, notamment, que revenait de calculer le point de freinage à partir duquel la rame devait aborder la courbe à une vitesse plus réduite. Et visiblement, cette opération a été mal réalisée puisque la rame affichait à l’entrée de la courbe 260 km/h au lieu des 176 km/h requis sur cette partie du tronçon. Mésentente notoire L’absence de ligne unique de défense pourrait également être le fruit de la mésentente notoire entre le numéro 1 de la SNCF Guillaume Pépy et le président du directoire de Systra, Pierre Verzat, à l’issue de cet accident. Le premier aurait d’ailleurs été tenté de se séparer du second, mais l’autre actionnaire de Systra, la RATP, s’y serait opposé. Les deux entreprises sont en tout cas conscientes qu’une condamnation ne sera pas sans effet sur leur avenir. D’abord, leur responsabilité serait reconnue dans la mort de 11 personnes. Ensuite, leur capacité à répondre à des appels d’offres internationaux de liaisons ferroviaires serait réduite. Bon nombre de dossiers, pour ces grands chantiers, prévoient que l’entreprise candidate ne doit pas avoir vu sa responsabilité engagée dans un accident.", "theme": "france"}