{"title": "Droit du travail : Uber perd le match retour en Angleterre", "newspaper": "Liberation", "author": "Christophe Alix", "date_publi": "10/11/2017", "content": "Encore un beau gadin pour Uber. Le tribunal du travail de Londres a confirmé en appel vendredi que l’application de transport par VTC devait bien considérer les chauffeurs travaillant pour sa plateforme comme des employés et les rémunérer au salaire minimum en vigueur dans le pays (7,5 livres de l’heure, soit 8,5 euros), en leur octroyant également des congés payés. L’entreprise californienne a immédiatement annoncé qu’elle allait à nouveau faire appel, dans le délai de quatorze jours qui lui est accordé. Cette décision pourrait néanmoins faire jurisprudence pour les 50 000 chauffeurs qui travaillent via cette application au Royaume-Uni et au-delà pour tous les travailleurs indépendants des plateformes de ce que l’on appelle outre-manche la  «Gig Economy»  (en anglais  gig  signifie concert et fait référence au paiement au cachet des musiciens). Uber a fait valoir que cette décision  «pourrait priver les chauffeurs de la flexibilité personnelle qu’ils apprécient» . «Nous continuerons à gagner. J’ai confiance, nous sommes du bon côté de la loi , a réagi l’un des deux plaignants, Yaseen Aslam, qui s’est lancé dans cette bataille juridique en 2014.  Je suis content de voir que le juge a confirmé ce que moi et des milliers de chauffeurs savons depuis que nous exerçons cette activité : que Uber ne fait qu’exploiter ses chauffeurs mais agit également en dehors de la loi.» «Ateliers clandestins» «Uber ne peut continuer à faire fi de la loi britannique en toute impunité et à priver les gens de leurs droits au salaire minimum , a commenté pour sa part l’autre plaignant, James Farrar.  Nous avons fait tout ce que nous avons pu, maintenant il est temps pour le maire de Londres, l’autorité des transports de la ville et la secrétaire d’Etat aux transports d’user de leur pouvoir pour défendre les droits des travailleurs plutôt que de fermer un œil sur des conditions de travail qui s’apparentent à celles des ateliers clandestins.» Les deux chauffeurs sont soutenus dans leur combat par le syndicat des travailleurs indépendants de Grande-Bretagne (IWGB). Jason Moyer-Lee, son secrétaire général, a estimé que  «la victoire d’aujourd’hui est une preuve supplémentaire, s’il en fallait encore une, que la loi est claire et que ces entreprises choisissent simplement de priver les travailleurs de leurs droits. Ces entreprises se moquent du droit du travail» . Frances O’Grady, la secrétaire générale du Trades Union Congress, a pour sa part invité Uber et les autres plateformes de travail à la tâche à se conformer à cette décision :  «Ils devraient faire amende honorable et accepter cette décision. Aucune entreprise, quelles que soient sa taille et son influence, est au-dessus des lois. Cette décision est une mise en garde à tous les employeurs de la  gig economy ,  a-t-elle poursuivi . Elle confirme que le faux travail indépendant exploite les gens sans compter que nombre de ces entreprises escroquent le fisc.» Assurances professionnelles Confronté à une décision qui menace dans ses fondements mêmes son modèle économique, Uber a réagi par la voix de Tom Elvidge, son directeur général pour le Royaume Uni :  «Presque tous les taxis et les chauffeurs privés sont des indépendants depuis des décennies et ce bien avant qu’Uber n’apparaisse. Le tribunal s’appuie sur le fait que les chauffeurs seraient obligés d’accepter 80% des courses que l’application leur envoie lorsqu’ils se connectent à la plateforme. Mais les chauffeurs le savent très bien, cela n’a jamais été le cas au Royaume-Uni.»  Et Tom Elvidge de mettre en avant les efforts réalisés par Uber cette dernière année pour donner  «plus de pouvoir et de contrôle aux chauffeurs sur leur activité». «Nous avons également mis en place des assurances payées par Uber pour couvrir la maladie et les accidents du travail des chauffeurs,  poursuit-il , et nous allons continuer à œuvrer pour améliorer leur statut.»  Trop tard ? En France, où  l’Urssaf  poursuit Uber en appel afin d’obtenir le paiement de 5 millions d’euros d’arriérés de cotisations en vertu du salariat déguisé auquel se livrerait l’application avec ses chauffeurs (l’organisme a perdu en première instance), l’entreprise vient de faire  un geste . Elle a mis en place fin octobre une assistance gratuite opérée par Axa afin de couvrir ses chauffeurs en cas de d’accident et pour leurs frais de santé. Et ce, quels que soient leurs revenus générés par l’application. Une politique visant à fidéliser ses chauffeurs alors que la concurrence fait rage dans le secteur mais qui ne fait qu’anticiper les nouvelles obligations des plateformes vis-à-vis des travailleurs indépendants prévus par la loi El Khomri, dans le cadre de la «responsabilité sociale des plateformes». A compter du 1 er  janvier 2018, ces dernières auront l’obligation de prendre en charge l’assurance volontaire acquittée par leurs travailleurs indépendants en matière d’accident du travail ou un contrat collectif aux garanties équivalentes. Image désastreuse Confronté en 2016 à un  recours similaire en nom collectif  intenté par d’anciens chauffeurs (300 000 au total) aux Etats-Unis réclamant leur requalification comme salariés, Uber s’en était sorti en mettant la main à la poche : en échange d’un fonds d’indemnisation de 100 millions de dollars (88 millions d’euros), les plaignants s’étaient engagés à abandonner leur action en justice. Un juge a cependant rejeté cet arrangement, rappelant que les plaignants avaient estimé la compensation des frais qu’ils avaient dû prendre en charge du fait de leur statut d’indépendant (essence, entretien du véhicule, paiement des heures supplémentaires) à 852 millions de dollars. En pleine campagne de relifting de son image désastreuse, Uber est décidément plus à l’aise lorsqu’il s’agit de continuer à faire rêver les investisseurs. La société a tout récemment confirmé son intention de faire son entrée en bourse en 2019 et vient d’annoncer au Web Summit de Lisbonne un partenariat avec la Nasa pour mettre en place des taxis volants à partir de 2020. Mais la question récurrente du statut des millions de chauffeurs travaillant pour l’application dans le monde continue de faire peser un énorme risque juridique sur l’avenir d’une société qui considère pourtant ces derniers comme ses «clients». La décision du tribunal londonien devrait l’aider à redescendre sur terre.", "theme": "futurs"}