{"title": "Sarcelles : un policier tue trois personnes avant de se suicider ", "newspaper": "Liberation", "author": " AFP", "date_publi": "19/11/2017", "content": "Un policier de 31 ans a tué samedi en début de soirée à Sarcelles (Val-d’Oise) trois personnes avec son arme de service et en a blessé trois autres avant de se suicider, a-t-on appris de source policière, confirmant une information du  Parisien . D’après les premiers éléments de l’enquête, ce fonctionnaire de police en poste à Paris a tué trois personnes, dont son beau-père, et blessé sa belle-mère, sa compagne et la soeur de cette dernière dans ce qui s’apparente à un  «drame familial» , avant de retourner l’arme contre lui, a rapporté la source policière. A lire aussi  [Témoignage] «Depuis les attentats, beaucoup de collègues CRS ont fait un burn-out» Le drame s’est produit vers 20h45 dans le vieux Sarcelles, à environ 300 mètres de la mairie de cette commune située au nord de Paris. L’homme a d’abord tué deux personnes qui se trouvaient  «sur la voie publique» , selon la source policière. «Ce sont des gens du voisinage, je les connais bien car j’ai habité dix ans dans cette rue, ils n’avaient aucun lien»  avec le policier, a affirmé le maire de Sarcelles François Pupponi, présent sur place. Selon l’élu, le policier a ensuite tiré sur sa petite amie qui lui aurait annoncé peu de temps auparavant son intention de rompre. Grièvement blessée au visage, elle se trouvait dans une voiture stationnée devant un pavillon. Selon une source policière, le fonctionnaire est entré dans le pavillon où habite la famille de sa petite amie, a tué le père de celle-ci avant de blesser grièvement la mère et la soeur de la jeune femme, dans le jardin. Le gardien de la paix a été retrouvé mort dans le jardin. Le procureur de la République de Pontoise s’est rendu sur place. Ce drame intervient dans un contexte de recrudescence des suicides dans les rangs des forces de l’ordre. Depuis le début de l’année, au moins 46 policiers et 16 gendarmes se sont donné la mort, selon un décompte initial du ministère de l’Intérieur. Après un pic en 2014, année noire au cours de laquelle 55 policiers (contre 40 en moyenne annuellement) et une trentaine de gendarmes avaient mis fin à leurs jours, le nombre de suicides parmi les forces de l’ordre avait décru en 2015 et 2016.", "theme": "france"}