{"title": "Pourquoi 2017 a-t-elle été l'année la moins meurtrière pour le transport aérien? ", "newspaper": "Liberation", "author": "Dounia Hadni", "date_publi": "02/01/2018", "content": "Voilà de quoi rassurer (un peu) les phobiques de l’avion: l’année 2017 a été la plus sûre pour le transport aérien depuis 1946 (année de l’établissement de statistiques sur les accidents d’avions), a indiqué lundi  Aviation Safety Network  (1) (ASN), un site spécialisé dans ce type de catastrophes. Avec un total de dix accidents – dont zéro en Europe – sur les vols voyageurs, qui ont fait 44 morts, 2017  «est l’année la plus sûre de tous les temps tant par le nombre d’accidents qu’en termes de victimes» , indique ASN. Lequel rappelle une forte tendance à la baisse: il y avait eu 21 accidents pour 990 victimes en 2014, 16 pour 560 en 2015 et 19 pour 325 en 2016, alors que le trafic aérien ne cesse de progresser. Pour l’année 2017, il a augmenté de 6,8% selon l’Association internationale du transport aérien (IATA). Un accident d’avion mortel pour 7,36 millions de vols voyageurs Les statistiques de l’ASN publiées ne concernent toutefois que les appareils commerciaux civils de transport de passagers et de fret homologués pour transporter au moins 14 passagers ou plus. L’accident du 7 juin impliquant  un avion de transport militaire de l’armée birmane, qui a fait 122 morts , n’est ainsi pas inclus dans ces statistiques. L’accident le plus meurtrier pour  un avion de transport civil est celui qui a fait douze morts au Costa Rica , le 31 décembre. Cinq des accidents recensés concernaient des avions de transport de fret et cinq le transport de passagers. L’ASN précise que, selon ses chiffres provisoires, il y a eu 36,8 millions de vols en 2017, ce qui aboutit à un ratio d’un accident d’avion mortel pour 7,36 millions de vols voyageurs. Des équipements de plus en plus modernes  Si l’ensemble des accidents incluant les appareils militaires et les vols non commerciaux sont pris en compte, le nombre de victimes grimpe à 230, avec un total de 24 accidents, ce qui en fait toujours l’année la plus sûre dans l’histoire de l’aviation, selon l’ASN. Une situation rendue possible par  «la prise en compte d’éléments d’accidents dans la modernisation des équipements» , explique à  Libé  Erik Derivry, commandant de bord chez Air France. Ainsi, les appareils ont été équipés ces dernières années du TCAS (un système d’alerte de trafic et d’évitement de collision rendu obligatoire), du RAAS (qui informe le pilote d’une intrusion sur une piste) pour éviter  des accidents tel que celui de Tenerife , qui a provoqué la mort de 583 personnes en mars 1977. Ou encore les EGPWS (un système d’avertisseurs de proximité du sol) qui permettent aux pilotes d’éviter des collisions avec le relief en les alertant sur les erreurs d’altitude, comme lors de  l’incident du mont Cameroun , le 2 mai 2015.   Une formation des pilotes plus adaptée Erik Derivry évoque également  «les normes de certification plus drastiques, l’amélioration du contrôle aérien avec des radars dits secondaires pour la partie sol ainsi que la formation des pilotes, plus adaptée».  Cette dernière se baserait davantage sur des cas concrets que sur un programme académique. « L’entraînement des pilotes est conçu à partir d’éléments de constatation comme des erreurs et des incidents, plutôt que sur des pannes de moteur au décollage, qui restent très rares, au nombre de zéro dans les dix dernières années.»   Le Bureau d’enquêtes et d’analyses pour la sécurité de l’aviation civile (BEA) estime toutefois que ces chiffres sur une année ne signifient pas grand-chose.  «Il suffirait d’un seul accident induisant un grand nombre de victimes pour donner l’impression inverse»  indique le responsable de la communication. Selon lui, c’est la tendance, effectivement à la baisse de ces dix dernières années, qui a du sens et qu’il explique par  «le renouvellement du parc des avions conformément à des protocoles de sécurisation toujours plus poussés» . \n (1) Aviation Safety Network fait partie de la Flight Safety Foundation (Fondation pour la sécurité du transport aérien), une association à but non lucratif qui depuis 1947 œuvre à l’amélioration de la sécurité du transport aérien. \n", "theme": "planete"}