{"title": "Madrid relève le défi catalan", "newspaper": "Liberation", "author": "François Musseau", "date_publi": "27/09/2017", "content": "Aseulement trois jours du référendum interdit, le choc de légitimités entre Madrid et Barcelone est à son paroxysme. Et augure de possibles confrontations ce dimanche. Malgré les avertissements réitérés du pouvoir central aux autorités catalanes indépendantistes, leur enjoignant de « faire machine arrière»  et de  «renoncer pour toujours à cette consultation insensée» , le leader séparatiste, Carles Puigdemont, ne l’entend pas du tout de cette oreille.  «Le référendum d’autodétermination aura bel et bien lieu»,  a-t-il déclaré sur un ton de défi. Mercredi, il a aussi convoqué la  «commission de sécurité catalane»  pour étudier les scénarios possibles, dont le plus probable, celui du choc entre les autorités régionales et l’Etat espagnol. Les hostilités sont ouvertes. Après avoir, début septembre, déposé une plainte auprès du Tribunal constitutionnel pour stopper net  «ce défi à la nation espagnole» , le gouvernement Rajoy se montre intraitable contre les  «tenants d’une sécession qui ne mènera nulle part» . Tout comme les autorités judiciaires : le parquet a exigé des forces de l’ordre le blocage des accès aux locaux électoraux dans toute la Catalogne (souvent des établissements scolaires) ; l’évacuation, si besoin, de  «toutes les personnes qui s’y trouvent»  (sous-entendu, mettre la main sur des militants séparatistes rebelles) ; et la saisie de  «tout matériel lié au référendum interdit»  (matériel électoral, publicité, ordinateurs…) Si ces ordres ne sont pas respectés, a précisé le parquet, les fautifs encourront des responsabilités pénales. «Forces d’occupation» Résultat : les  Mossos d’Esquadra , les policiers catalans, se trouvent dans une situation très inconfortable. Même si leurs supérieurs directs - l’exécutif séparatiste - leur demandent de faciliter la consultation, ils sont soumis à l’autorité judiciaire suprême, que les sécessionnistes considèrent non-légitime et «espagnoliste». Le major des  Mossos , Josep Lluís Trapero, a admis qu’il obéirait aux ordres du parquet. Toutefois, il a envisagé que la situation  «pourrait fortement altérer l’ordre public» . Motif : l’impossibilité, vu ses effectifs, de  «boucler»  les 6 300 bureaux de vote répartis dans toute la Catalogne. Même, ajoutent les  Mossos , avec les renforts de gardes civils et de policiers nationaux. A lire aussi:   Un référendum nourri de calculs politiques L’arrivée massive d’agents du reste de l’Espagne contribue à crisper les esprits en Catalogne, et tout spécialement à Barcelone. Dans le camp séparatiste, on parle  «de forces d’occupation».  Carles Puigdemont a saisi l’occasion pour dénoncer  «des choses qu’on ne voyait pas    depuis l’époque de Franco».  De fait, le ministère de l’Intérieur vient d’envoyer sur place 6 000 gardes civils et policiers - ce qui double les effectifs existants. De quoi provoquer des réactions outrées parmi une grande majorité de Catalans. 70% d’entre eux sont favorables à la tenue du référendum du 1 er  octobre. «Consultation amputée» Ce qui paraît d’ores et déjà acquis, pour le gouvernement Rajoy, c’est l’impossibilité pour les séparatistes catalans d’organiser une consultation digne de ce nom : en une quinzaine de jours, les forces de l’ordre ont saisi 2 millions d’ «unités de matériel électoral»  (bulletins, fichiers informatiques, urnes…), réalisé une cinquantaine de perquisitions, interpellé quatorze hauts fonctionnaires de l’administration catalane (dont les «cerveaux» de l’organisation du scrutin interdit) et réussi à dissoudre la commission électorale naissante (après avoir menacé chaque membre d’une amende de 12 000 euros quotidiens).  «A coup sûr, reconnaît le chroniqueur Antoni Puigvert, il s’agit d’une consultation amputée par avance. Mais le séparatisme, lui, restera aussi fort.»  Quant à Carles Puigdemont, qui a admis à demi-mot que le scrutin a été torpillé par Madrid, il a laissé entendre que ce précédent autoritariste laissera des traces :  «Les Catalans n’oublieront jamais les actions policières contre notre référendum d’autodétermination.» ", "theme": "planete"}