{"title": "Pour les patients, une «traversée du désert»", "newspaper": "Liberation", "author": "Rozenn Morgat", "date_publi": "12/10/2017", "content": "Ils s’appellent Thomas, Emmanuelle, Angelina, Hélène, Lilian et habitent les campagnes qui environnent Strasbourg. Pendant des mois, des années pour certains, ils ont erré, ne sachant pas de quoi ils étaient atteints. Orientés vers des services de neurologie, de rhumatologie et parfois même de psychiatrie, ils ont, au terme d’une longue et douloureuse errance thérapeutique, découvert que c’était peut-être la maladie de Lyme, ou que c’était sûrement la maladie de Lyme. Après un traitement qui a fait ses preuves, certains n’en doutent plus, en tout cas. Et c’est devenu presqu’un combat : convaincre. Que disent-ils ? Au quotidien, les symptômes entraînent un véritable handicap. Sylviane, diagnostiquée en 2016, se souvient :  «Je faisais mes courses, et tout d’un coup, je n’ai plus senti ma jambe gauche. J’ai dû m’accrocher à mon chariot pendant plusieurs minutes.»  Les douleurs disparaissent et ressurgissent à mesure que la bactérie envahit l’organisme, rendant le diagnostic très délicat à établir. Surtout, on retrouve les symptômes de Lyme dans d’autres pathologies comme la fibromyalgie, la sclérose en plaques ou la polyarthrite rhumatoïde. Résultat, Lyme est rarement identifiée du premier coup. Pour les patients, cela signifie des années de traitements lourds et inefficaces, tout en voyant leur état physique se dégrader et leurs chances de mener une vie normale s’amoindrir. «Des yeux de merlan frit» Pour Emmanuelle, tout a commencé il y a quinze ans avec des douleurs inexpliquées dans le dos qui lui coupaient la respiration.  «Un jour, tout allait bien. Le lendemain, je ne pouvais plus sortir du lit. Je pleurais à l’idée de devoir aller chercher ma fille à l’école.»  Résidant près de Bastia à l’époque, la jeune femme commence par consulter plusieurs généralistes qui lui prescrivent des séries de radios. Sans succès. Emmanuelle avale des antidouleurs et prend son mal en patience, tout en accusant une fatigue continuelle. Dix ans plus tard, on lui découvre une hernie discale  «sans gravité»  pour laquelle aucune intervention chirurgicale n’est recommandée. Puis, en 2016, son état se dégrade subitement. Aide-soignante de formation, Emmanuelle dépose un arrêt de travail et se lance dans une nouvelle batterie d’examens complets. On soupçonne alors une maladie auto-immune… Toujours pas de diagnostic fiable. Elle souffre encore du dos mais aussi des coudes, des genoux, des épaules, des mains. A tel point qu’elle est contrainte de se déplacer en fauteuil roulant. De retour en Alsace, Emmanuelle se rend chez un rhumatologue qui lui diagnostique une spondylarthrite ankylosante. Elle entame alors une biothérapie, pendant laquelle des symptômes neurologiques inexpliqués persistent.  «Ma rhumato a fini par me lâcher le verdict : \"On a tout essayé, je ne peux plus rien pour vous, madame. On double les doses et on attend de voir.\"»  C’est à ce moment qu’elle entend parler de Lyme.  «Je faisais beaucoup de randonnée et d’équitation ado, j’ai sûrement été piquée par une tique.»  Elle passe les tests Elisa et Western Blot, qui présentent des résultats  «douteux»,  mais insiste pour se faire prescrire le traitement.  «Une par une, les douleurs ont commencé à disparaître.»  Elle a depuis récupéré l’usage de ses jambes. «C’est dans votre tête» Le parcours d’Emmanuelle est exceptionnellement long, mais il ressemble à celui des autres. A l’issue de ce qu’ils nomment tous une  «traversée du désert»,  ces hommes, femmes, adolescents, décrivent un réel traumatisme, dont ils tiennent pour responsables les médecins ignorants et sceptiques qu’ils ont rencontrés.  «Quand je parlais de Lyme à mon généraliste, il me regardait avec des yeux de merlan frit»,  se rappelle Doris, la voix tremblante. Même chose chez sa gynécologue, pour qui les douleurs relèvent de la ménopause.  «Mais depuis quand la ménopause vous fait perdre l’usage de vos pieds ?» , s’exclame la quadra, indignée. Gabriella, dont la fille de 17 ans vient de rechuter, se souvient aussi de ce généraliste qui disait  «ne pas avoir d’avis»  sur Lyme :  «C’est tellement dur pour les patients. C’est au malade de trouver des réponses, alors qu’en théorie, c’est le rôle du corps médical de nous prendre en charge.»  Sur le ton de l’anecdote, Emmanuelle préfère aujourd’hui en rire :  «Quand j’étais en fauteuil roulant, j’ai eu droit à une consultation de cinq minutes chez un neurologue. A la fin, il m’a juste lancé, texto : \"Les bonnes femmes qui ont mal partout, je les connais, elles ont mal nulle part. Il faut consulter un psychiatre, madame.\"» Face à ce gouffre médical, la dépression peut s’installer. Nathalie, la trentaine, se souvient d’intenses périodes de déprime, allongée sur son canapé, immobilisée par la douleur et la fatigue.  «Les proches appellent, mais on n’a même pas envie de décrocher. Pour leur dire quoi ? Qu’on souffre et qu’on ne sait pas ce qu’on a ?»  La psychiatrie devient alors une alternative, une solution de dernier recours… aux résultats médiocres.  «Vous dites à votre psychiatre que vous souffrez atrocement, et il vous répond que c’est psychosomatique. Je ne pourrai plus jamais entendre \"c’est dans votre tête\"»,  lance Emmanuelle. Pour tous, Lyme enclenche une descente aux enfers en cascade, détériorant petit à petit leur vie professionnelle et personnelle. Thomas, 17 ans, a dû redoubler sa première puis sa terminale, car physiquement incapable de passer les épreuves du bac. Infirmière dans un hôpital de la région, Sylviane enchaîne les  «mises en disponibilité»,  sans toucher d’indemnités. Lilian, ex-manager de transition, garde aujourd’hui des enfants. Nathalie a divorcé et Hélène, institutrice, est retournée vivre chez ses parents après avoir fait une croix sur son projet d’enseignement à l’étranger… Pourtant, dans ces parcours médicaux chaotiques, Lyme n’est pas toujours exclu des premiers diagnostics. Dans le meilleur des cas, les médecins proposent aux patients de passer le test de dépistage Elisa. Si le test revient positif, le patient suit un traitement antibiotique pendant quelques semaines, à l’issue duquel il est considéré comme guéri. C’est le cas d’Angelina, 17 ans, piquée par une tique infectée à 9 ans. Mais récemment, les symptômes sont réapparus sur la jeune fille, plus virulents, plus offensifs.  «Avant, elle avait juste des douleurs articulaires dans les genoux,  se souvient sa mère.  Aujourd’hui, elle a aussi des problèmes de concentration, elle n’arrive plus à serrer la main ni à écrire très longtemps.»  Lilian, qui a suivi ce même traitement en 2006, écume encore lui aussi les cabinets de généralistes, de rhumatologues, de neurologues.  «Quand les symptômes sont revenus, je suis retourné voir le spécialiste qui m’avait soigné. Il m’a simplement répondu que si j’avais suivi le traitement antibio, j’étais guéri, ça ne pouvait plus être Lyme.» «Il faut que les gens sachent» Contrairement à d’autres pays comme les Etats-Unis ou l’Allemagne, la France ne reconnaît pas la forme chronique de Lyme. Côté recherche, le P r  Hansmann, responsable du service des maladies infectieuses au CHU de Strasbourg, admet une  «méconnaissance»  sur la maladie, et compte beaucoup sur  «les avancées scientifiques du Centre national de référence des Borrelia»,  dont il fait partie. Mais dans ce dialogue de sourds entre médecins et patients, les malades remettent aussi en question la fiabilité du test Elisa, qui révèle les anticorps développés par la présence de la bactérie. Quand Hélène est piquée par une tique en 2010, elle contracte l’érythème migrant, cette plaque rouge caractéristique de Lyme, à l’arrière de la cuisse. Son médecin lui fait passer le test Elisa qui revient… négatif. Pour passer le second test, Western Blot, réputé plus performant, il faut que le patient soit positif à Elisa. D’après son généraliste, Hélène n’a donc pas contracté Lyme, et cette plaque rouge à l’arrière de la cuisse est  «sûrement due à une allergie»,  explique la jeune femme, qui a aujourd’hui choisi de se faire soigner selon une médecine alternative, en dehors des traitements validés par le protocole français. Thomas, Emmanuelle, Angelina, Hélène, Lilian et les autres se reconstruisent doucement, en multipliant les traitements antibiotiques ou les prescriptions de médecins «alternatifs», qui croient en une forme chronique de la maladie. D’après l’un de ces généralistes controversés,  «on ne guérit jamais vraiment de Lyme. Ce qu’on peut faire de mieux, c’est stabiliser le patient».  Choqués et déçus par leurs expériences médicales chaotiques, certains malades pensent s’engager dans la cause.  «Dès que j’aurai repris du poids, je recommence le travail et surtout, je m’investis pour parler de Lyme,  lance Doris.  Il faut que les gens sachent.»  Ou encore :  «Le plus dur, c’était de ne pas savoir de quoi on souffrait,  souffle Sylviane.  Depuis que je sais, je vis au jour le jour et aujourd’hui, ça va !»", "theme": "france"}