{"title": "Grand Paris Express : Clichy-sous-Bois inquiet à l’idée de rester à quai", "newspaper": "Liberation", "author": "Sibylle Vincendon", "date_publi": "12/11/2017", "content": "Ce lundi, Clichy-sous-Bois, en Seine-Saint-Denis, reçoit la visite d’Emmanuel Macron. Si le président de la République vient constater l’avancement du programme de renouvellement urbain, c’est sur un autre chantier, le Grand Paris Express, que les acteurs du projet espèrent une annonce de sa part. La ville qui vit mourir dans un transformateur EDF Zyed Benna et Bouna Traoré en 2005, à l’issue d’une poursuite policière, a mené depuis dix ans l’un des plus importants programmes de renouvellement urbain. Elle attend maintenant l’ultime sauvetage : le désenclavement. Il lui a été promis par Nicolas Sarkozy, qui a fait placer le plateau de Clichy-Montfermeil sur le tracé du futur métro Grand Paris Express dès les premières esquisses. Symbole fort. Pourtant, presque dix années plus tard, on n’entend plus parler que de ralentissement du chantier, en commençant par la portion de la ligne 16 du métro qui passe justement par Clichy-sous-Bois. Les marchés de travaux n’attendent plus qu’une signature mais, sous la pression de Bercy, le président de la République va-t-il prendre la décision de remettre cela à plus tard ?  «Je prends toujours les visites ministérielles ou présidentielles comme une bonne nouvelle»,  dit le maire socialiste de Clichy, Olivier Klein. Il reconnaît néanmoins être  «inquiet».  Il craint qu’il n’y ait pas, ce lundi, d’annonce sur le Grand Paris Express.  «Mais je ne doute pas qu’on puisse lui expliquer que, vu l’argent qui a déjà été utilisé ici, le métro est indispensable.»  En théorie, le projet convient parfaitement aux idéaux de croissance macroniens. Quoi de mieux en effet que cet investissement de 28 milliards d’euros, quatrième projet d’infrastructure de transports dans le monde, qui va placer Paris en bonne place au palmarès des métropoles attractives ? En 2016, lors du Marché des professionnels de l’immobilier (Mipim), l’alors ministre de l’Economie avait vanté  «l’enjeu»  du Grand Paris Express,  «projet d’ampleur nationale»,   «cœur vibrant de l’économie française»,  devant un schéma géant du réseau. «Champion de communication» Pourtant, quelques mois plus tard, le Président ne manifeste plus guère son enthousiasme. Tous les protagonistes du chantier attendent qu’il donne son feu vert afin que les prochains marchés puissent être passés, en particulier donc ceux de la ligne 16. Mais depuis l’été, rien. Vu qu’aucun ministre n’a clairement décroché la tutelle de cette affaire gérée depuis l’origine en haut lieu, tous les acteurs supputent que seuls l’Elysée et peut-être le ministère de l’Action et des Comptes publics ont la clé de la décision.  «Pour annoncer le ralentissement du projet, même en plaidant qu’on a dû accélérer ailleurs pour les Jeux olympiques, il va falloir être un champion de communication…»  remarquait, il y a quelques jours, Xavier Lépine, le président d’un important gestionnaire d’actifs immobiliers, La Française. Le Grand Paris Express est un énorme chantier de génie civil dont le financement est  «inventif»,  en a dit le préfet de la région Ile-de-France. C’est un compliment. Payé par des emprunts à long terme souscrits sur trente à quarante ans, le projet ne pompe pas dans le budget général de la nation. Et comme il s’appuie sur des taxes acquittées en Ile-de-France, aucune région ne peut prétendre qu’elle paie pour le «métro des Parisiens». En revanche, ses retombées économiques pour le pays entier ont été étudiées sous toutes les coutures par ses supporteurs. D’une manière générale, quand l’Ile-de-France produit 33 % de la richesse nationale, elle n’en dépense que 20 % et redistribue le reste. On attend de la nouvelle infrastructure - dont le Président a régulièrement souligné qu’elle était  «un projet pour la France» -  cet effet de ruissellement. Bercy n’ayant publié jusqu’à présent aucune analyse sur le sujet, il faut se contenter de ce que décrivent les partisans du grand métro. Ils ont des arguments. Jean-Claude Prager, directeur des études économiques de la Société du Grand Paris (SGP), estime que la nouvelle infrastructure  «aura un impact majeur sur la croissance et l’on évalue à près de 70 milliards d’euros ses avantages économiques induits».  Aux 15 000 emplois que généreront les chantiers, s’ajouteront ceux des aménagements urbains qui vont entourer les gares. Lors de l’appel à idées «Inventons la métropole du Grand Paris», les investisseurs ont promis un total de 7,2 milliards d’euros sur une cinquantaine de sites du Grand Paris. Sans compter les emplois et les résultats qu’apporteront les implantations d’entreprises.  «Je ne connais pas une seule ville accueillant l’une des nouvelles gares qui ne soit pas engagée dans un réaménagement»,  dit Jean-Yves Le Bouillonnec, maire de Cachan et président du conseil de surveillance de la Société du Grand Paris  (lire ci-dessous).  Dans les habitudes administratives françaises, le Grand Paris Express est un produit hors norme. Son financement sur des emprunts à long terme, inspiré de celui du métro parisien il y a un siècle, le protège des aléas de l’annualité budgétaire. La Société du Grand Paris qui le construit est une agence d’Etat créée par la loi et bénéficie d’une grande autonomie. Une société archipopulaire Pensée en 2010 par Nicolas Sarkozy comme une machine de guerre contre la région de gauche, l’existence de la SGP a longtemps ulcéré les opérateurs historiques des transports en Ile-de-France. Par souci d’apaisement politique, la SGP a finalement été mise sous la tutelle du Syndicat des transports d’Ile-de-France (le Stif, rebaptisé Ile-de-France Mobilités). La société s’entend désormais au mieux avec la RATP et la SNCF. Elle est archipopulaire auprès des élus, qu’elle a gratifiés de 68 nouvelles gares. Et auprès des entreprises de travaux publics, qui décrochent des marchés autour d’un milliard d’euros pièce… Deux milliards d’euros ont par ailleurs été réservés sur les fonds de la SGP pour la remise à niveau des RER, urgente. Jusqu’ici, l’attentisme du gouvernement est d’autant plus étrange que le Brexit est passé par là. Les membres de «Paris Capitale économique», qui sillonnent la planète pour convaincre les investisseurs étrangers de choisir Paris plutôt que Francfort, agitent en général deux «talismans» : Emmanuel Macron et… le Grand Paris Express.", "theme": "france"}