{"title": "Comptes de campagne de Mélenchon : démission d'un rapporteur de la commission", "newspaper": "Liberation", "author": "Renaud Lecadre", "date_publi": "07/01/2018", "content": "La Commission nationale des comptes de campagne et des financements politiques (CNCCFP) fait rarement parler d’elle. Sauf en 2012, quand elle annula  les comptes de campagne de Nicolas Sarkozy  pour dépassement du plafond des dépenses autorisées lors d’une campagne présidentielle. Et désormais maintenant à propos de Jean-Luc Mélenchon.  Le Parisien  a révélé dimanche que le rapporteur chargé d’éplucher les comptes du candidat insoumis a remis sa démission en novembre, sa suggestion de rectification n’ayant pas été validée par la CNCCFP. Se disant  «révolté» ,  «outré» , ce haut-fonctionnaire à la retraite, Jean-Guy de Chalvron, en fait une question de principe afin de pointer de  «graves dysfonctionnements»  au sein de la Commission. Car le fond du litige n’est pas le scandale du siècle, loin de la. A la différence de Sarkozy, qui avait minoré le montant officiel de ses dépenses (1), en imputant certaines à l’UMP ou à l’Elysée afin de rester vaille que vaille sous le plafond autorisé, Mélenchon les aurait au contraire gonflées. Son total de 10,7 millions d’euros dépensés est bien en deçà du seuil légal pour un premier tour (16,8), loin derrière les 15 millions claqués en vain par un Benoit Hamon pour un maigre 6,36%. Mais le rapporteur suggérait d’en retrancher 1,5 million, recensant une série de dépenses qui, à ses yeux, n’entreraient pas dans la catégorie présidentielle. Avec pour effet de minorer leur montant remboursable (47,5%) par l’Etat, soit un manque à gagner potentiel de 700 000 euros pour les insoumis. Campagne low-cost Simple enjeu financier, car ce genre de rectification à la marge n’est pas de nature à entraîner l’annulation complète du compte de campagne – et du remboursement qui va avec. Selon la loi, la CNCCFP  «approuve, rejette ou réforme les comptes de campagne et arrête le montant du remboursement forfaitaire».  Lors de la présidentielle 2012, elle avait ainsi retranché 86.600 euros de  «dépenses qui, bien qu’engagées durant la campagne, n’ont pas pour finalité d’obtenir des suffrages»  du compte de Jean-Luc Mélenchon, sans plus de conséquence. Sa campagne 2017 fut pourtant du genre low-cost, avec 1,51 euro dépensé par voix dans l’urne. Zéro dépenses de sondages, quand François Fillon, Emmanuel Macron ou Marine Le Pen y ont consacré entre 200 000 et 300 000 euros. Très peu de frais d’hôtel ou restaurant, les militants assurant gîte et couvert, quand Fillon explosait ce compteur-là… Mais le candidat insoumis est celui qui aura mis le plus le paquet sur les meetings, ses hologrammes alourdissant un peu plus les factures. «Me soumettre ou me démettre» Comme d’autres candidats, Mélenchon verra donc prochainement ses comptes rectifiés à la marge, à la hausse ou à la baisse. Mais pas de l’ampleur voulue par le démissionnaire.  «Vous ne m’offrez d’autres alternatives que de me soumettre ou me démettre» , écrit Jean-Guy de Chalvron à François Logerot, président depuis 2005 de la CNCCFP. De fait, l’avis de la quinzaine de ses rapporteurs n’est qu’indicatif, la décision relevant des neuf membres de la Commission, issus de la Cour des comptes, du Conseil d’Etat et de la Cour de cassation – puis du Conseil constitutionnel, en cas de contestation du candidat visé. Obligé de s’incliner, il s’est toutefois permis de le faire bruyamment. (1) Selon la CNCCFP, il avait dépassé d’un cheveu, 363 615 euros, le plafond de 22,5 millions sur deux tours. Plus tard, l’enquête pénale sur Bygmalion établira qu’il a été crevé de 18,5 millions, quasiment du simple au double.", "theme": "france"}