{"title": "Mort de Liliane Bettencourt, loi travail, Philippot... L'essentiel de l'actu", "newspaper": "Liberation", "author": "", "date_publi": "21/09/2017", "content": "Décès.  La milliardaire Liliane Bettencourt, héritière de l’empire L’Oréal, est morte ce jeudi à l’âge de 94 ans. Elle était,  selon un classement Forbes  de mars 2017, la femme la plus riche du monde, avec une fortune estimée à 39,5 milliards de dollars. Ses dernières années ont été marquées par  l’affaire à laquelle elle a donné son nom  : en 2010, des enregistrements réalisés par son majordome et dévoilés par Mediapart avaient suggéré de possibles conflits d’intérêts avec le ministre du Budget de l’époque, Eric Woerth, et un possible abus de faiblesse de la part du photographe François-Marie Banier. Loi travail.  Des dizaines de milliers d’opposants à la réforme du code du travail ont battu le pavé dans l’espoir d’infléchir la position d’un gouvernement résolu à mener à bien son projet. Par rapport au 12 septembre, la mobilisation était en retrait, en régions comme à Paris, selon les chiffres recueillis par l’AFP auprès des organisateurs et des autorités.  Nos reportages .  CRS.  Plus d’un millier de CRS opposés à une réforme soumettant leur indemnité de déplacement aux prélèvements sociaux,  se sont fait porter pâle aujourd’hui , déjouant ainsi leur interdiction de faire grève. FN.  La présidente du Front national Marine Le Pen a nommé son ex-directeur de campagne pour la présidentielle, David Rachline, à la tête du pôle communication du parti, en remplacement de Florian Philippot,  qui a claqué la porte du FN . David Rachline, sénateur-maire de Fréjus, 29 ans, était réputé proche de Florian Philippot pendant la campagne présidentielle. Ce dernier et ses proches ont annoncé leur départ d’un Front national  «rattrapé par ses vieux démons»  et rompu avec Marine Le Pen, qui a dénoncé en retour la stratégie de  «victimisation»  de son ancien lieutenant. Emplois aidés.  Le Premier ministre Edouard Philippe a annoncé que 200 000 contrats aidés seront financés en 2018, intégralement dans le secteur non marchand (services, associations), avec un taux moyen de prise en charge par les pouvoirs publics de 50%. Justice.  Sandra Bertin, policière municipale niçoise accusée de diffamation par l’ancien ministre de l’Intérieur Bernard Cazeneuve après l’attentat du 14 juillet 2016 sur la promenade des Anglais, a été relaxée par le tribunal correctionnel de Paris, au bénéfice de la bonne foi. Maria.  Le président américain Donald Trump a déclaré l’état de catastrophe naturelle dans le territoire américain de Porto Rico, procédure qui permet de débloquer des fonds fédéraux pour venir en aide à  une île en faillite et frappée de plein fouet mercredi par l’ouragan Maria . L’ouragan Maria, qui oscillait entre les catégories 4 et 5 (le maximum), a frappé Porto Rico mercredi matin,  privant totalement l’île d’électricité. CETA.  Le traité de libre-échange entre l’Union européenne et le Canada, le CETA, entre en application provisoire aujourd’hui dans sa quasi-totalité, en dépit d’une contestation persistante d’ONG et d’organisations professionnelles. Edition.   La Martinière et Média Participations ont annoncé être entrés en négociations exclusives en vue de leur rapprochement . Le nouvel ensemble deviendrait le troisième éditeur français derrière Hachette et Editis.  ", "theme": "france"}