{"title": "Nouvel An : deux policiers passés à tabac dans le Val-de-Marne", "newspaper": "Liberation", "author": " AFP", "date_publi": "01/01/2018", "content": "Deux policiers qui intervenaient après une rixe à Champigny-sur-Marne (Val-de-Marne) lors d’une soirée de la Saint-Sylvestre dimanche ont été pris à partie et passés à tabac, indique l'AFP de sources concordantes. Deux policiers en ITT Les deux policiers de Chennevières-sur-Marne faisaient partie d’un groupe d’intervention appelé aux environs de 23 heures pour évincer plusieurs dizaines de personnes qui tentaient de s’introduire dans une soirée privée organisée dans un hangar à Champigny-sur-Marne. « Deux policiers, un capitaine et un gardien de la paix, se sont retrouvés isolés lors d’une intervention sur une soirée privée qui a dégénéré », a indiqué une source proche du dossier. Un mouvement de foule s’en est suivi, et les deux policiers « ont été isolés et roués de coups », a-t-elle ajouté. « Les deux policiers sont pris à partie par le groupe, qui fracture le nez d’un des policiers et qui assène des coups violents à la policière, qui souffre de commotions au visage », a indiqué une source policière. Ils se sont vus prescrire dix et sept jours d’Incapacité totale de travail (ITT). Les renforts sont rapidement parvenus sur place, et les forces de police « ont fait usage de tirs de grenades et de moyens de désencerclement », a indiqué cette source. Plusieurs véhicules, dont deux véhicules des pompiers et de la sécurité civile, ont été dégradés. Deux personnes ont été interpellées et placées en garde-à-vue en lien avec ces dégradations. L’enquête a été confiée au commissariat local. Macron promet que les agresseurs seront «retrouvés et punis» L’agression, qui a provoqué une vague d’indignations sur les réseaux sociaux lundi, a fait réagir Emmanuel Macron sur Twitter : le président a promis que les « coupables du lynchage lâche et criminel des policiers » seraient « retrouvés et punis ». « Honneur à la police et soutien total à tous les agents bassement agressés », a tweeté le chef de l’Etat. \n Les coupables du lynchage lâche et criminel des policiers faisant leur devoir une nuit de 31 décembre seront retrouvés et punis. Force restera à la loi. Honneur à la police et soutien total à tous les agents bassement agressés. \n— Emmanuel Macron (@EmmanuelMacron)  1 janvier 2018 Le ministre de l’Intérieur Gérard Collomb a lui indiqué sur le même réseau social s’être entretenu avec les policiers agressés. « Tout est mis en œuvre pour que les lâches auteurs de ces actes inqualifiables soient appréhendés et condamnés. S’attaquer à nos forces de sécurité, c’est s’attaquer à notre République », a-t-il écrit. \n #Champigny  : je viens de m’entretenir avec les fonctionnaires de Police agressés.  Tout est mis en œuvre pour que les lâches auteurs de ces actes inqualifiables soient appréhendés et condamnés. S’attaquer à nos forces de sécurité, c’est s’attaquer à notre République. \n— Gérard Collomb (@gerardcollomb)  1 janvier 2018", "theme": "france"}