{"title": "Allemagne : les quatre visages de l’AfD", "newspaper": "Liberation", "author": "Frédéric Autran, Aude Massiot, Peter Esser", "date_publi": "25/09/2017", "content": "Des hommes, d’âge moyen, blancs. Pour beaucoup, anciens de la CDU, le parti conservateur d’Angela Merkel. C’est ce qui frappe quand on voit défiler les photos des députés de l’Alternative für Deutschland (AfD) élus dimanche. Avec 94 sièges sur 709, c’est une entrée en force au Bundestag pour le jeune parti d’extrême droite qui n’avait jamais siégé au Parlement allemand. Aujourd’hui proche du FN, avec ses penchants radicaux islamophobes et anti-immigrés  (lire page 6),  l’AfD est pourtant née de l’initiative d’universitaires conservateurs. Leurs revendications à son lancement en 2013 : l’opposition à l’euro, puis le renforcement des valeurs familiales et chrétiennes qu’aurait abandonnées la CDU, devenue plus modérée. Rapidement, les dirigeants du parti s’emparent du filon populiste qui s’avère payant dans toute l’Europe. Au moment de l’afflux massif de migrants à l’été 2015, sur le continent européen et surtout en Allemagne, l’AfD renforce son emprise politique autant dans les Länder de l’Ouest que dans ceux de l’ex-RDA. Des groupuscules néonazis nostalgiques du national-socialisme flirtent avec les franges les plus radicales du parti, au point de le tirer toujours plus à droite. Seulement, cette rapide ascension se fait au prix d’un morcellement de la formation politique. L’élection de dimanche à peine passée, les fissures apparaissent dans cet agrégat d’hommes et de femmes politiques réunis autour d’une même motivation : la haine des étrangers. Portraits des quatre têtes de file des principales mouvances qui composent l’AfD. Björn Höcke : les identitaires Björn Höcke. Photo Daniel Kopatsch. DPA «Nous sommes, les Allemands, le seul peuple à avoir implanté un mémorial de la honte au cœur de sa capitale.»  Cette phrase, lancée par le député Björn Höcke lors d’un rassemblement à Dresde en janvier, a été saluée par son public mais pourrait lui coûter sa place au sein de l’AfD. Le quadragénaire faisait référence au Mémorial de la Shoah à Berlin. Alors leader du parti, Frauke Petry avait demandé son exclusion. Höcke est le principal représentant du courant national-identitaire de la formation d’extrême droite entrée au Bundestag. Partisan des thèses révisionnistes, cet ex-professeur d’histoire au lycée défend la constitution d’ «une identité et d’un territoire pangermanique»,  oubliant l’échec du III e  Reich et dénonçant la rééducation forcée du peuple allemand après 1945 par les Alliés. L’Allemagne  «devrait pratiquer un virage à 180 degrés de sa mémoire»,  a-t-il aussi déclaré en janvier. Höcke a vu son influence au sein de l’AfD croître entre 2014 et 2016, après son élection comme député du Landtag de Thuringe et sa nomination comme chef du groupe parlementaire de l’AfD. Sous le coup de la procédure d’exclusion du parti lancée par Frauke Petry, il a dû présenter ses excuses et mesurer ses propos durant la campagne. Höcke reste malgré tout populaire auprès de nombreux partisans de l’AfD. Jörg Meuthen : les libéraux Jörg Meuthen. Photo Tobias Schwarz. AFP Quand on lui demande si le FN est l’exemple de l’AfD au niveau européen  (lire aussi page 6),  Jörg Meuthen proteste vivement. Il reproche à l’extrême droite française  «un manque de compétence économique».  Auparavant proche des libéraux du FDP, ce professeur en sciences économiques représente l’aile libérale et eurosceptique de l’AfD. Ce courant, à l’origine de la création du parti en 2013, a perdu beaucoup d’influence depuis l’aggravation de la crise migratoire en 2015. Les cadres de l’AfD s’étaient alors retrouvés face à un choix : s’adapter à la rhétorique xénophobe ou partir. Meuthen a opté pour la première option. En 2016, il prend position contre l’immigration en invoquant la peur de  «ne plus reconnaître son propre pays».  Catholique pratiquant, le quinquagénaire, désormais porte-parole de l’AfD, se retrouve dans les positions nationales-conservatrices. Mais il prétend malgré tout lutter contre l’extrémisme… Ainsi, il a défendu (sans succès) l’exclusion de Wolfgang Gedeon du parti, un député régional du Bade-Wurtemberg ouvertement antisémite. La querelle entraîne la division du groupe au Parlement de Stuttgart en 2016. Aujourd’hui, l’AfD du Bade-Wurtemberg est réunifiée, Gedeon en fait toujours partie, et Meuthen a été élu au Bundestag. Beatrix Von Storch : les chrétiens fondamentalistes Beatrix Von Storch. Photo Hannibal Hanchke. Reuters Voilà qui pose un personnage. Après la défaite de l’Allemagne face à la France en demi-finale de l’Euro 2016 de football, la vice-présidente de l’AfD, Beatrix von Storch, fustige une sélection germanique trop métissée. Ce soir-là, cinq joueurs issus de l’immigration ont pris part au match. Célèbre pour ses dérapages médiatiques, elle tweete :  «Peut-être que la prochaine fois, on devrait faire jouer l’ÉQUIPE NATIONALE allemande.» A 46 ans, la duchesse d’Oldenburg, dont l’arbre généalogique croise celui des royautés danoise, norvégienne et britannique, incarne la frange réactionnaire de l’AfD. Farouche opposante au mariage gay, à la contraception et à l’IVG, cette avocate de formation au style austère se pose en apôtre des valeurs familiales. Mais elle est  «avant tout une réactionnaire décomplexée, homophobe, violemment xénophobe et animée par une volonté de croisade contre l’islam»,  écrit l’auteur de  l’Autre Allemagne,  Patrick Moreau. En plein débat sur l’accueil des réfugiés, la petite-fille d’un ministre des Finances de Hitler déclenche la polémique en estimant que la police aux frontières doit pouvoir tirer sur les migrants illégaux, y compris les  «femmes et les enfants».  Eurodéputée - peu active -, elle dit avoir  «pleuré de joie»  à l’annonce du Brexit. Alexander Gauland : les conservateurs nationalistes Alexander Gauland. Photo Kai Pfaffenbach. Reuters Arborant sa cravate à motifs de chiens et sa veste en tweed inusable, Alexander Gauland a promis, dimanche soir devant une foule d’électeurs, de  «pourchasser»  le nouveau gouvernement allemand et Angela Merkel. Le porte-parole fédéral de l’AfD est aussi l’un de ses fondateurs. A 76 ans, il s’est imposé comme le représentant de la ligne nationale-conservatrice dure du parti. Pourtant, cet enfant d’Allemagne de l’Est a débuté sa carrière politique au sein de la CDU, en 1970. Gauland y a passé la majorité de sa vie, porteur d’un conservatisme sociétal et d’un libéralisme économique. Ce n’est que dans les années 2000 qu’il débute son virage à l’extrême droite. Puis il cofonde l’«Alternative pour les élections 2013», en réponse à la solidarité - mesurée - du gouvernement allemand envers les Grecs. Un mouvement qui devient rapidement l’AfD. Ses manœuvres populistes le mènent à demander la fermeture des frontières de son pays et de l’UE. En mars, il réclamait des restrictions migratoires islamophobes. Le dérapage pronazi n’aura pas tardé. Le 2 septembre, il lâche en meeting :  «Si les Français ont le droit d’être fiers de leur empereur [Napoléon] […], alors nous avons le droit d’être fiers des performances des soldats allemands durant la Seconde Guerre mondiale.»", "theme": "planete"}