{"title": "Logement : les zones tendues dans le viseur", "newspaper": "Liberation", "author": "Tonino Serafini", "date_publi": "13/09/2017", "content": "Outre la baisse des APL versée aux locataires du parc HLM, qui serait amortie par une baisse d’un montant identique des loyers du parc social, le gouvernement travaille sur des pistes de réformes, qui devraient être annoncées mardi. Le dispositif fiscal Pinel Il permet une réduction d’impôts sur le revenu aux particuliers qui achètent des logements neufs dans le but de les louer. Le dispositif arrive à son terme le 31 décembre 2017 mais le gouvernement va très certainement le reconduire.  «Nous étudions une prolongation sur les secteurs [géographiques] à forts enjeux en termes de demande de logements»,  précise à  Libération  le ministère de la Cohésion territoriale. Ce qui veut dire que le dispositif serait recentré sur les zones tendues, où la pénurie de logements est la plus sévère. Les zones C et B2 (comprenant notamment de nombreuses villes moyennes) seraient exclues, l’argent public étant dépensé pour inciter à construire des logements où les investisseurs qui les achètent peinent à trouver des locataires. Le prêt à taux zéro Le PTZ a pour objectif d’aider les ménages aux revenus modestes à accéder à la propriété. Le mécanisme est simple : une partie de l’emprunt nécessaire à l’achat d’un logement neuf (ou ancien mais avec d’importants travaux) est octroyée à 0 % d’intérêts, la différence entre le taux de marché et le 0 % octroyé étant pris en charge par l’Etat. Ce dispositif arrive à son terme à la fin de l’année. Le gouvernement va le reconduire dans les bassins d’habitat  «à forts enjeux de demande de logements».  Ce qui veut dire qu’il pourrait être supprimé dans les territoires sans tension. Selon nos informations, le gouvernement songerait à réduire la voilure du PTZ : actuellement, il peut représenter jusqu’à 50 % du prêt global. Sa quotité serait ramenée à 30 %. Concernant le foncier Le gouvernement veut relancer la construction dans les zones tendues, ces bassins d’habitat ou l’offre est insuffisante. Il veut créer un  «choc de l’offre».  Mais pour construire, il faut des terrains à bâtir. Selon nos informations, le gouvernement compterait exonérer de l’impôt sur les plus values immobilières les propriétaires qui vendraient leurs terrains dans un délai d’un à deux ans.", "theme": "france"}