{"title": "Nuage de pollution : pourquoi l'Inde suffoque", "newspaper": "Liberation", "author": "Laurence Defranoux", "date_publi": "15/11/2017", "content": "Les Indiens ont eu une nouvelle raison de tousser, mardi, en entendant leur ministre de l’Environnement, Harsh Vardhan, relativiser l’épisode de pollution qui ensevelit la capitale depuis une semaine :  «Il n’y a pas besoin d’effrayer les gens. Il faut seulement leur expliquer les précautions d’usage.»  Et d’enfoncer le clou :  «A Bhopal, quand une fuite de gaz [en 1984, ndlr] avait envoyé à l’hôpital des centaines de milliers de gens, ça, c’était vraiment une urgence.»  Pourtant, le même jour, les chercheurs du Centre pour les sciences et l’environnement (CSE), basé à New Delhi, exprimaient dans un communiqué de presse  «un choc profond devant le nombre de morts estimées et les pertes massives en années de vie dues à l’augmentation de la pollution de l’air à Delhi et dans tout le pays»,  et rappelaient que chaque année, entre 10 000 et 30 000 personnes meurent de la pollution dans la capitale. Circulation alternée retoquée Depuis plus d’une semaine, la mégalopole de 17 millions d’habitants suffoque sous une pollution aux particules fines qui a poussé un responsable de la ville à déclarer sur Twitter que  «Delhi est devenu une chambre à gaz».  Après un pic spectaculaire de 1 000 microgrammes par mètre cube d’air mercredi dernier, soit 40 fois le taux maximum préconisé par l’Organisation mondiale de la santé (OMS), le site de l’ambassade américaine, qui mesure le taux de particules ultra-fines (PM 2,5), indiquait encore 400 mardi. Soit, selon les calculs des chercheurs de Berkeley Earth, l’équivalent de 18 cigarettes fumées dans la journée. Les immenses bouchons de la capitale, où circulent 10 millions de véhicules, représentent un cinquième de la concentration en particules fines de l’air, à l’origine de maladies cardiovasculaires et pulmonaires. Mais le plan de circulation alternée, qui aurait dû être mis en place cette semaine, a été retoqué par le tribunal fédéral de l’environnement, à cause des multiples exemptions prévues pour les femmes, les hauts responsables (justice, politique, police…) et les deux-roues. Lundi, les villes de banlieue de Ghaziabad, Noida et Gurgaon affichaient un taux de pollution plus important encore que le centre de la capitale. Selon une étude de la revue  The Lancet , parue en octobre, l’Inde est un des pays les plus affectés au monde par la pollution de l’air extérieure et intérieure, qui causerait 1,9 million de morts prématurées par an sur l’ensemble du territoire. Les mesures d’urgence, comme l’arrêt des briqueteries et des chantiers de construction, qui génèrent des poussières, ou l’interdiction des poids lourds ne règlent pas un problème chronique. Chaque année, la qualité de l’air se détériore à l’approche de l’hiver, quand le froid et l’absence de vent plaquent au sol les émissions polluantes des véhicules, des usines, des centrales à charbon, mais aussi les fumées venues des décharges et des brûlis dans les champs. Le CSE alarme sur les conséquences sur la santé des enfants, dont près de la moitié souffriraient de problèmes respiratoires, et cite une étude publiée par le  Journal indien de la pédiatrie,  qui  «montre que les enfants indiens qui grandissent dans l’environnement pollué de New Delhi ont des poumons plus petits que ceux des petits Américains».  Malgré cela, les 30 000 écoles qui avaient été fermées dans le nord du pays ont été autorisées à rouvrir lundi, provoquant la colère de l’Association indienne de parents d’élèves, qui a demandé aux parents de laisser leurs enfants à la maison jusqu’à ce que la situation s’améliore. Vers de nouvelles centrales à charbon Si elle est la plus peuplée, New Delhi n’est pourtant pas la métropole indienne la plus irrespirable. Gwalior, Allahabad, Patna et Raipur figurent dans les dix villes les plus polluées au monde dans le palmarès 2016 de l’OMS (Delhi est 11 e , et Pékin seulement 57 e ). Ce fléau coûterait à l’économie indienne 3% de son PIB. Le pays fait de gros efforts pour développer les énergies renouvelables, en particulier le solaire. Mais il reste très dépendant des énergies fossiles polluantes pour répondre aux besoins de son 1,3 milliard d’habitants, dont un quart n’a toujours pas accès à l’électricité. En juillet, le Niti, un think tank proche du gouvernement, dans son «plan pour la politique énergétique nationale», assurait que la part du charbon dans le mix énergétique serait encore de 78% en 2040, ce qui signifie que, contrairement à certaines de ses promesses, l’Inde, déjà quatrième émettrice mondiale de CO 2 , devrait construire une centaine de centrales thermiques après 2030. Rencontré à Paris au début du mois, Prakash Javadekar, précédent ministre de l’Environnement, s’agaçait :  « D’autres pays vont construire des usines à charbon, et l’Inde, qui est une économie en croissance, ne fait pas exception.  Pourquoi serions-nous les seuls à être pointés du doigt ? Nous faisons des campagnes pour diminuer les émissions polluantes, et nous augmentons la part des énergies renouvelables.»  Le ministre, qui représentait son pays à Paris lors de la COP 21, soulignait que les autorités s’attaquent à toutes sortes de pollution, y compris celle de l’eau, mais que  «cela prendra des années pour porter ses fruits, tout comme vous avez mis des décennies à dépolluer la Seine». Le site indien spécialisé sur l’environnement  The Third Pole  rappelle qu’une grande part de la pollution dans l’Inde du Nord provient de la culture sur brûlis effectuée dans les Etats du Punjab et de l’Haryana, mais que le plan pour y remédier bute sur des problèmes financiers notamment parce que  «le gouvernement dépense déjà des fortunes pour s’adapter au changement climatique, largement causé par les pays développés».  Le site rappelle que le PIB indien par habitant étant de 1 850 dollars, contre 42 000 en Allemagne, il y a peu de doute que  « les centrales à charbon vont rester une des clés du développement de l’énergie en Asie»,  ce qui va aggraver le problème. Et de conclure : « Le smog de Delhi ne peut être démêlé d’un problème global, qui ne pourra pas être résolu sans solution globale.»  En attendant, New Delhi suffoque : mercredi, les hélicoptères qui devaient asperger d’eau les principales artères n’ont pu décoller à cause du nuage de pollution. Cliquer sur l’image pour voir notre diaporama, «New Delhi dans le smog» :", "theme": "planete"}