{"title": "Aimez les ours, flinguez les loups !", "newspaper": "Liberation", "author": "Farid  Benhammou ", "date_publi": "09/11/2017", "content": "Les animaux, surtout les plus emblématiques, ne laissent pas les sociétés indifférentes, voire génèrent des réactions exacerbées et des conflits. Les questions de territoires et de frontières étant essentielles, tout comme l’interaction de ces animaux avec les activités humaines, la géopolitique appliquée aux questions animales, après l’effet de surprise, devient une évidence. Les grands carnivores sont de très bons clients et parmi eux, l’ours polaire et le loup. Le biologique est un point de départ, le loup dévorant des brebis et l’ours polaire pouvant (très rarement) attaquer l’homme, les deux carnivores sont régulièrement physiquement abattus. L’ours polaire relèverait plutôt d’une géopolitique externe, à savoir internationale (1). S’il peut être chassé (légalement ou non), il ne fait pas l’objet d’une haine atavique et ne provoque pas d’échanges violents entre protecteurs et détracteurs contrairement au loup. Cela n’exclut pas des tensions entre écologistes et partisans de la chasse du géant blanc. Les populations qui le côtoient - autochtones ou non - ne demandent pas son éradication, au contraire. Dans un contexte de changement climatique qu’il incarne physiquement (ou plutôt animalement), il est un des éléments clés de la géopolitique de l’Arctique. Espèce unanimement protégée dans les discours, l’ours polaire a été un talon d’Achille de la diplomatie canadienne dans le concert des nations polaires. La Russie et les Etats-Unis ont soutenu jusque récemment le classement de l’ours polaire dans les espèces interdites à la chasse et à la commercialisation. Or, le Canada défend une chasse limitée et contrôlée du plantigrade pour se concilier les populations inuits pour lesquelles c’est un des rares moyens de subsistance locale. Malgré leur autonomie croissante, les Inuits s’associent aux revendications territoriales du Canada qui exploite des ressources arctiques. Les Etats-Unis connaissent des tensions avec Ottawa au sujet du passage du Nord-Ouest qui actuellement est sous souveraineté canadienne mais que les Américains souhaiteraient zone internationale. Les Russes, les mieux implantés en Arctique, continuent à y imprimer leur présence avec leurs bases militaires et la convoitise des hydrocarbures, comme le montre la mise en circulation du premier méthanier brise-glace en partenariat avec Total, le  Christophe-de-Margerie.  Les Etats-Unis de Trump ne sont pas en reste et cherchent tous les moyens d’affaiblir les sanctuaires environnementaux arctiques afin d’exploiter les ressources fossiles. L’ours polaire, qui est un des éléments du vivant menacé au premier chef, poursuit sa carrière d’emblème médiatique.  Pourtant, les dernières estimations de populations ursines, certes, lacunaires, étaient moins pessimistes que prévues : 27 000 individus en 2015 contre les 22 500 estimés jusque-là.  L’espèce reste en situation de vulnérabilité avec des effectifs relativement bas. Le loup, lui, relève plus d’une géopolitique interne. Il a aussi bénéficié de la starification des grands carnivores avec un retournement d’image, du nuisible au symbole de biodiversité. Il révèle aussi les tensions socio-politiques présentes dans les territoires ruraux marginalisés. Où qu’il soit ou fasse son retour - Etats-Unis, Europe du Nord, de l’Est, péninsule ibérique, etc. -, il est loin de faire l’unanimité et, même si le canidé bénéficie d’un statut d’animal protégé, les dérogations sont si nombreuses qu’elles vident de fait le contenu de sa protection effective. C’est le cas en France, et l’arrivée de Nicolas Hulot aux plus hautes responsabilités environnementales n’y a rien changé. Les 40 loups prévus à l’abattage sur les 360 estimés seront éliminés. Le récent lapsus du ministre de l’Agriculture, Stéphane Travert -  «je suis pour le zéro loup… non, zéro attaque»  -, ne va pas arranger la situation et officialise la corrélation : plus on tue de loups, moins il y a d’attaques sur les troupeaux. Or, rien n’est moins sûr. Si les tirs peuvent parfois régler temporairement le problème, ils peuvent aussi l’accroître. En effet, si le loup abattu est un reproducteur, sa mort peut disloquer la meute et générer des individus isolés, moins aguerris pour attaquer des proies sauvages et susceptibles de s’en prendre davantage aux animaux d’élevage. Le ministre de l’Agriculture s’exprimait, ce jour-là, devant les éleveurs aveyronnais liés au système de l’AOP Roquefort, ce qui n’est pas géopolitiquement anodin. La gestion du loup en France, théoriquement marquée par la protection de l’espèce depuis son retour d’Italie par les Alpes du Sud en 1992, est de plus en plus influencée par un pouvoir périphérique. Les préfets ont été les courroies de transmission entre élus locaux, représentants agricoles et pouvoir central pour peu à peu infléchir la doctrine de l’Etat qui était de protéger à la fois le loup et les troupeaux. L’administration s’est enfermée dans l’élimination des loups ce qui ne réglera, à terme, ni le problème complexe des attaques ni la question plus globale d’un secteur agricole en mal de bouc émissaire face aux difficultés structurelles qui le touchent. Mais l’AOP Roquefort est puissante économiquement et politiquement. Les éleveurs aveyronnais, Confédération paysanne (2) en tête, veulent établir un barrage physique au loup, ce qui sera difficile techniquement, juridiquement. Le préjudice causé par sa présence ne doit pas être nié, mais tant que les pouvoirs publics et les représentants agricoles n’investiront pas dans des solutions d’adaptation pérennes à la prédation en développant la médiation et des moyens de protection innovants, nous ne sommes pas au bout de nos peines. En Arctique, les Etats ont mis en place une diplomatie feutrée et efficace malgré les tensions. Les autorités canadiennes travaillent à aplanir les tensions entre Inuits et écologistes au sujet de la chasse à l’ours polaire car le réchauffement climatique fait peser des menaces plus grandes sur l’espèce.  En France, pour le loup, il est temps de passer aussi à une diplomatie active et efficace impliquant tous les acteurs (3),  y compris le loup qui doit lui aussi céder du terrain, si les humains apprennent enfin à le faire. (1)  Yves Lacoste et Béatrice Giblin distinguent une géopolitique externe aux problématiques internationales et une géopolitique interne relevant davantage d’enjeux régionaux ou nationaux. (2)  Sur le positionnement antiloup de la Confédération paysanne, se reporter à la tribune :  https://www.politis.fr/articles/2014/11/pourquoi-la-confederation-paysanne-est-elle-anti-loup-29126/ (3)  Voir les projets de la Fondation Jean-Marc Landry : https://fjml.life/", "theme": "debats"}