{"title": "Le sommet sur le climat s'ouvre sur une série d'annonces", "newspaper": "Liberation", "author": "Aude Massiot", "date_publi": "12/12/2017", "content": "Une mini-COP (conférence onusienne sur le climat). Avec son fourmillement d’acteurs du monde entier, c’est l’impression que donne le One Planet Summit organisé dans les bâtiments de la Seine musicale sur l’île Seguin, mardi. Seulement trois semaines après la COP 23 de Bonn, les regards se tournent vers le secteur privé pour ce sommet consacré à la finance verte et organisée par le président français et la Banque mondiale. À lire aussi :   Sommet climat : Macron déroule le tapis vert 10 heures :  première   série   d’annonces   Cela n’aura pas tardé. Dans le premier panel de discussion «Verdir la finance en faveur d’une économie durable», en présence de Bruno Le Maire, ministre de l’Economie et des Finances, Thomas Buberl, directeur général d’Axa, a présenté les nouvelles orientations de la banque-assurance française.  «En 2015, nous nous étions engagés à investir 3 milliards d’euros dans les investissements verts d’ici 2020, nous avons déjà atteint cet objectif,  a-t-il assuré.  Nous décidons maintenant d’augmenter cet objectif à 20 milliards d’euros d’ici 2020.»  Axa refusera aussi d’investir dans les entreprises dont 30% et plus des revenus sont liés au charbon, l’énergie la plus polluante.  «Pour être cohérent, du côté de nos services d’assurance, nous ne couvrirons plus de projet de charbon et de pétrole de sable bitumineux,  a aussi déclaré Thomas Buberl.  Notre trajectoire actuelle qui nous mène sur une trajectoire de hausse des températures de 4°C à la fin du siècle n’est pas tenable.»  Axa s’engage aussi à suivre les orientations de la Task Force on Climate-related Financial Disclosures dans son prochain rapport financier, c’est-à-dire à être transparent sur le bilan carbone et le risque climatique qui pèse sur leurs activités. Des annonces applaudies par les ONG les Amis de la terre et Urgewald. La Commission européenne s’est, elle, engagée, ce mardi matin, à faciliter des investissements en Afrique et dans  «les régions voisines»  de l’Union européenne, à hauteur de 9 milliards d’euros d’ici 2020, dans le cadre de son plan d’investissement extérieur, orienté vers  «le développement de villes, de mobilités et d’agricultures durables, ainsi que vers l’agribusiness».  Un dernier sujet qui n’est pas souvent synonyme de lutte contre le changement climatique et la protection de l’environnement. 11h: un appel général à la  transparence financière  «Transparence» semble être le maître-mot de ce sommet. Investisseurs publics, privés, banques centrales. Ils sont nombreux à demander plus d’informations sur les risques climatiques auxquels s’exposent les entreprises. \"Les entreprises aident à lutter contre le changement climatique aux Etats-unis comme dans le monde entier car c’est dans leur intérêt, a assuré Mike Bloomberg, ancien maire de New York à l'origine de la coalition America pledge en soutien à l'accord de Paris.  Les entreprises ont envie de réduire les risques climatiques auxquels elles sont exposées. Personne ne survivrai un conseil d'administration en disant qu’il ne reconnait pas les dangers du changement climatique.\" 237 companies with a combined market capitalization of over $6.3 trillion are going to publicly express their commitment to support the TCFD. This includes over 150 financial firms, responsible for assets of over $81.7 trillion.  Support for the TCFD has more than doubled in the five months since the publication of its Recommendations report in June this year. Mike Bloomberg and Financial Stability Board Chair Mark Carney are going to make today. 11h30: les Etats-unis toujours présents, même sans Trump  ", "theme": "planete"}