{"title": "Vidéo d'otages d'Al-Qaeda : défi ou appel du pied ?", "newspaper": "Liberation", "author": "Célian Macé", "date_publi": "02/07/2017", "content": "Le timing ne doit rien au hasard. La dernière vidéo de la branche sahélienne d’Al-Qaeda a été publiée à la veille du sommet du «G5 Sahel» qui se tient ce dimanche à Bamako, en présence d’Emmanuel Macron. Au moment où les cinq pays de l’organisation – Mauritanie, Mali, Burkina Faso, Niger, Tchad – annoncent solennellement  le lancement d’une «force conjointe» de 5 000 soldats  ayant pour principale mission la lutte antiterroriste, le plus puissant des groupes jihadistes de la région rappelle qu’il détient toujours six otages occidentaux. Le Jamaat Nosrat al-Islam wal-Mouslimin (Jnim), «Groupe de soutien à l’islam et aux musulmans», est né le 2 mars de la fusion d’Al-Qaeda au Maghreb islamique, d’Ansar Dine, de la brigade Al-Mourabitoune et du Front de libération du Macina.  La vidéo proclamant leur unification, en présence de dirigeants de premier plan,  avait déjà été considérée comme une provocation : le Jnim prouvait qu’il pouvait réunit cinq figures majeures du jihad sahélien dans une même pièce au nez et à la barbe des services de renseignement. «Prosélytisme» Le film publié dans la nuit de samedi à dimanche est une nouvelle bravade.  «En présentant les six otages en même temps, le Jnim fait une démonstration d’unité et de cohérence,  commente Yvan Guichaoua, enseignant-chercheur de l’Université de Kent à Bruxelles et spécialiste des dynamiques armées au Sahel.  L’organisation utilise deux registres de justification pour les prises d’otage, selon le sexe des captifs. Les hommes sont faits prisonniers dans une logique de représailles, pour Guantánamo par exemple. Mais on reproche aux femmes leur prosélytisme :  Béatrice Stockly  [enlevée en janvier 2016, ndlr]  est une missionnaire suisse, Gloria Cecilia Narvaez Argoti  [enlevée en février 2017]  est une religieuse colombienne. L’accusation tient difficilement, en revanche, pour la Française Sophie Pétronin  [enlevée en décembre 2016]  puisque l’association qu’elle a créée n’est pas confessionnelle à ma connaissance.»  Un seul Occidental disparu au Sahel est absent du film: l’Américain Jeffery Woodke, un humanitaire de 56 ans installé au Niger depuis plus de vingt ans, enlevé dans la petite ville d’Abalak le 14 octobre 2016.  A lire aussi Au Sahel, neuf otages perdus dans le désert médiatique La vidéo, d’une durée de seize minutes, s’ouvre sur un extrait audio d’Ayman al-Zawahiri, l’actuel chef d’Al-Qaeda, qui donne son nom au film – «l’équation correcte» –, et se conclut sur une citation d’Oussama Ben Laden. Entre les deux, un jihadiste à l’accent britannique présente en voix off les prisonniers, cite le Coran et interpelle les gouvernements : il apparaît à la fin du film, en treillis, le visage flouté. Séparément, les six otages «témoignent» face à la caméra. Le plus ancien captif, le Sud-Africain Stephen McGown, détenu depuis cinq ans et demi dans le désert, est le premier à s’exprimer (le Suédois Johan Gustafsson, kidnappé en même temps que lui, a été libéré il y a une semaine). Vient ensuite l’Australien Arthur Kenneth Elliott, 82 ans. Puis le Roumain Iulian Ghergut, enlevé en avril 2015 au Burkina Faso. Enfin, les trois femmes, dont le visage a été pixelisé. Le ton global de la vidéo est cependant étrangement peu menaçant.  «Il n’y a pas d’ultimatum, de mise en scène d’un risque quant à l’intégrité physique des otages, les auteurs cherchent plutôt à provoquer l’apitoiement,  relève Yvan Guichaoua.  Cela peut signifier que les négociations sont dans une impasse. Ce n’est possiblement qu’une première étape.»  Aucun homme en arme n’apparaît dans ce film, d’une  «qualité supérieure»  à ceux produits jusque-là par les organisations jihadistes sahéliennes. Il est signé du nom d’un nouvel organe médiatique : Al-Ezza Production. Discours du Louvre Les jihadistes utilisent, à la 14 e  minute de leur vidéo, un passage du discours du Louvre d’Emmanuel Macron, le 7 mai, dans laquelle le Président promet aux Français :  «Je vous protégerai.»  L’extrait télévisé est-il un défi ou bien un appel à la négociation adressé au gouvernement français, dont l’armée est déployée au Mali depuis 2013 ? Au montage, la séquence est répétée, déformée, ralentie, multipliée, ridiculisée. «Nous avons chaque jour à affronter des terroristes, des voyous, des assassins,  a rappelé ce dimanche à Bamako le chef de l’Etat français, dans son allocution d’ouverture du G5 Sahel, en s’adressant aux dirigeants sahéliens.  Sur le volet militaire, c’est un effort équivalent à plus de 8 millions d’euros que nous consacrons d’ici la fin de l’année [à l’appui de la force conjointe]. Pour garantir un soutien dans la durée, ce sera à vous et à vos armées de convaincre que le G5 peut être efficace, dans le respect des conventions humanitaires. Les résultats doivent être au rendez-vous pour convaincre nos partenaires.»  La France apportera 70 véhicules tactiques à la nouvelle force interafricaine. Emmanuel Macron a aussi promis que l’Agence française de développement débloquerait  «200 millions d’euros sur cinq ans»  spécifiquement pour le Sahel.", "theme": "planete"}