{"title": "Paris rafle l’Autorité bancaire européenne", "newspaper": "Liberation", "author": " AFP", "date_publi": "20/11/2017", "content": "Paris a été choisi pour accueillir l’Autorité bancaire européenne (EBA), qui va devoir quitter Londres en raison du Brexit, à l’issue d’un vote organisé à Bruxelles, a annoncé ce lundi la présidence de l’UE. Selon une source diplomatique, la capitale française a été tirée au sort face à Dublin, les deux villes ayant enregistré le même nombre de voix au troisième tour de vote, auquel participaient des ministres des 27 pays qui resteront dans l’Union. Paris (34 points), Francfort (32 points) et Dublin (28 points) sont arrivées en tête au premier tour de scrutin, où un plus grand nombre de points pouvait être distribués. Francfort a été éliminée au second tour avec seulement 4 voix, contre 10 pour Paris et 13 pour Dublin. «Reconnaissance de l’attractivité et de l’engagement européen de la France » « Paris accueillera l’Autorité bancaire européenne ! C’est la reconnaissance de l’attractivité et de l’engagement européen de la France. Heureux et fier pour notre pays », s'est félicité le chef de l’Etat (occultant au passage le tirage au sort lors du dernier tour du scrutin). Dans un communiqué publié un peu plus tard par l’Elysée, Emmanuel Macron s’est dit « heureux et fier de ce choix, qui vient saluer l’engagement européen de la France et l’attractivité de notre capitale » et « conforte ainsi son rang de place financière majeure ». « Cela veut dire que Paris est attractive. Cette autorité bancaire apporte de la crédibilité à Paris en tant que place financière européenne », s’est réjouie Anne Hidalgo, maire PS de la ville. C’est une « très bonne nouvelle pour Paris, la métropole du Grand Paris, la région et bien sûr la France », a-t-elle ajouté. Le ministre de l’Economie Bruno Le Maire s’est également réjoui sur Twitter: « l’Autorité bancaire européenne pour Paris : un nouveau signe de l’attractivité de la France ! Merci à nos partenaires européens de leur confiance ». L’agence bancaire, avec ses quelque 170 employés, avait suscité huit candidatures, dont celles de Luxembourg, Bruxelles, Varsovie ou Vienne. De son côté, Lille  a vu un peu plus tôt  l’Agence européenne du médicament lui passer sous le nez, au profit d’Amsterdam.", "theme": "futurs"}