{"title": "Le Moyen-Orient en guerre au cœur du palmarès du prix Bayeux", "newspaper": "Liberation", "author": "Maria Malagardis", "date_publi": "08/10/2017", "content": "Il y a cette toute petite fille au regard perdu, insoutenable, le visage maculé de sang et d’un blanc crayeux, transportée après un bombardement dans un hôpital à Alep en Syrie. A côté d’elle, une femme pleure  la mort de ses propres enfants, alors qu’un adolescent porte dans ses bras le corps d’un bébé trop sage : son petit frère mort, âgé d’un mois. L’impressionnant reportage de Waad al-Kateab pour la chaîne de télévision britannique Channel 4 a été récompensé deux fois par le 24 e  Prix Bayeux Calvados des correspondants de guerre, samedi soir. Le jury, présidé cette année par le grand reporter britannique Jeremy Bowen, habitué de ces théâtres de conflit qu’il a couvert encore récemment pour la BBC, a largement plébiscité les sujets qui évoquaient les conflits sans fin du Moyen-Orient : Syrie, Irak et Afghanistan ont raflé la totalité des récompenses, attribués chaque année aux témoins des conflits qui ensanglantent le monde. Cette année, les lauréats ont parfois été récompensés pour des enquêtes au long cours. C'est le cas de la journaliste May Jeong qui remporte le prix de la catégorie Jeune reporter, pour son travail sur le bombardement d’un hôpital afghan par les forces américaines. Il y a eu aussi des choix controversés, comme celui du photographe kurde Ali Arkady pour ses images sur les victimes de torture en Irak, qui supposent d’avoir assisté en témoin impuissant à ces scènes parfois insoutenables.  «Je regrette que mon reportage ait dû attendre six mois avant d’être publié» , a souligné le photographe à la remise de son prix, mentionnant que les responsables de ces pratiques ont ainsi échappé à toute condamnation. Dans la catégorie radio, la journaliste d’Europe 1 Gwendoline Debono a été distinguée pour son reportage sur l’entrée dans la ville de Mossoul des forces irakiennes, qui allaient en déloger l’Etat islamique après plusieurs mois d’une bataille féroce. En presse écrite, c’est Samuel Forey, journaliste au  Figaro , qui est primé pour ses reportages effectués également à Mossoul. Une deuxième récompense après avoir  remporté le prestigieux Prix Albert-Londres début juillet . Quelques jours auparavant, il avait lui-même échappé à l’explosion de la mine qui tua ses camarades  Stephan Villeneuve , reporter pour l’émission  Envoyé Spécial,   Véronique Robert , qui couvrait le conflit pour  Paris Match , et  Bakhtyar Haddad,  fixeur bien connu des journalistes envoyés dans la région. Un hommage spécial a d’ailleurs été rendu été rendu à cet Irakien mort à 41 ans, à travers l’exposition consacrée aux reportages qu’a pu ainsi faciliter cet auxiliaire indispensable de la couverture des violents affrontements qui ensanglantent cette région. Son frère a également été invité à venir d’Irak pour lui rendre hommage lors de la cérémonie organisée chaque année dans la ville normande pour les journalistes tombés au front d’un métier périlleux : 56 noms sont venus s’ajouter sur une nouvelle stèle dressée dans ce jardin de la mémoire, qui depuis trente ans est le seul endroit au monde à rendre hommage à ceux qui perdent la vie pour avoir voulu informer. Tables rondes et expositions Au fil des ans, le prix Bayeux Calvados des correspondants de guerre s’est cependant enrichi non seulement de nombreuses tables rondes, qui attirent un public toujours plus nombreux – 1 500 personnes au moins pour un débat sur la Turquie – mais aussi à travers des expositions, chaque année plus nombreuses, qui animent la ville tout au long du mois d’octobre. Un collectif de photographes philippins propose ainsi un regard acéré sur les conséquences de la guerre contre la drogue menée par le président Duterte. Le travail de l’agence Noor est également mis en avant. Mais on retiendra surtout l’exposition présentée dans le splendide prieuré Saint-Jean, qui dévoile le travail de quatre jeunes photographes syriens qui pour l’Agence France Presse (AFP) ont été en 2016 «le seul regard» sur Alep alors que les journalistes étrangers n’avaient plus accès à cette ville martyr. Témoins forcément engagés, ils ont rendu compte de la réalité tragique de leur ville,  «la peur au ventre et le ventre vide»,  à travers des images comme celle de ces pères qui fuient au milieu des décombres en portant leurs bébés dans les bras. Une photo qui remportera le prix du jeune public cette année. Aujourd’hui, après avoir dû quitter la ville reconquise par les forces de Bachar el-Assad, ils sont tous les quatre exilés en France, et furent longuement applaudi lors de la cérémonie de remise de prix à Bayeux qui, cette année, souhaitait selon le maire de la ville Patrick Gomont  «rendre hommage aux journalistes locaux» . Souvent moins connus, toujours en première ligne. Prix Bayeux Calvados,  du 2 au 8 octobre, expositions jusqu’au 23 octobre.", "theme": "planete"}