{"title": "Les services publics à la diète pour plus de pouvoir d’achat", "newspaper": "Liberation", "author": "Lilian Alemagna", "date_publi": "26/09/2017", "content": "Avec la présentation, ce mercredi en Conseil des ministres, du projet de loi de finances pour 2018 (et celui de la Sécurité sociale le lendemain), l’exécutif entre dans le dur de l’ère Macron.  «Ça y est, on y est»,  se chauffe le député La République en marche de Paris Stanislas Guerini. Et c’est peu dire que le gouvernement Philippe joue gros sur ce premier budget. Cet été, une première marche a été ratée : s’appuyant sur l’audit de la Cour des comptes qui jugeait en juillet la loi de finances pour 2017  «sous-budgétisée»,  et souhaitant montrer à Bruxelles et Berlin que la France allait rentrer, dès cette année, dans les clous d’un déficit public à 3 % du PIB, l’exécutif a trop usé du coup de rabot (défense, aides au logement, au développement, coupes dans les dotations aux collectivités, baisse des contrats aidés…) et l’a payé cher en termes de popularité, enregistrant des baisses historiques dans les enquêtes d’opinion. Or, pour tenir ses engagements européens - déficit public ramené à 2,7 % du PIB en 2018 et 0,5 % à la fin du quinquennat - et ses promesses de campagne - 20 milliards d’euros de baisses d’impôts dont 11 milliards dès l’an prochain - l’exécutif prévoit, pour la seule année prochaine, 20 milliards d’euros d’économies. «Pot de confiture» Le gouvernement jure qu’il ne reviendra pas devant le Parlement en cours d’année pour prendre des mesures supplémentaires.  «Je m’interdis de recourir aux mêmes sous-budgétisations que nos prédécesseurs,  insistait le ministre de l’Action et des Comptes publics, Gérald Darmanin,  il y a quelques jours auprès de  Libération.     J’essaie d’être sincère. Je n’aimerais pas vivre ce qu’ont vécu MM. Sapin et Eckert [ses prédécesseurs à Bercy, ndlr] qui, pris dans le pot de confiture, ont dû revenir de leurs vacances ou de leur retraite pour se justifier devant la représentation nationale.»  Pour ne pas aborder cette séquence politique en étant accusé  «d’austérité»,  l’exécutif soigne sa communication depuis le retour des vacances. Le gouvernement a ainsi débuté cette semaine, où il sera question d’économies, par  la présentation de son grand plan d’investissement de 57 milliards d’euros  sur le quinquennat (dont 30 milliards de nouveaux crédits). Auparavant, les ministères qui bénéficieront de hausses budgétaires pour 2018 (Armées, Education nationale, Justice, Enseignement supérieur, Ecologie…) s’étaient empressés, tour à tour, de le souligner.  «Mais ce n’est pas parce que tel ou tel ministre annonce des augmentations de budget qu’ils sont exempts de réformes»,  prévient-on à Bercy. Quant à ceux qui verront leur budget diminuer (Travail, Logement, Santé, Fonction publique, Transports…), les responsables de la majorité utilisent l’appellation  «transformation»  pour expliquer qu’ils peuvent  «faire mieux avec moins».   «Ce sera un vrai budget de choix, assez fort,  prédit Guerini, par ailleurs membre de la commission des finances de l’Assemblée.  On va assumer ces économies, leur donner du sens.»   «C’est un budget qui fait des choix politiques»,  abonde-t-on à Bercy, qui réserve cependant le détail de ces économies au Conseil des ministres de ce mercredi matin et aux commissions des finances des deux assemblées, dans l’après-midi. Mais malgré cela, l’Etat devrait tout de même, selon  les Echos,  creuser son déficit en 2018 (82,9 milliards d’euros contre 69,1 milliards en 2016). Reste à compter sur une bonne croissance - 1,7 % prévu par le gouvernement pour la période 2018-2021 après 1,6 % cette année -, et sur les efforts des collectivités locales et de la Sécurité sociale pour présenter une copie propre à Bruxelles.  «Réduire notre déficit public nous permettra d’obtenir des avancées au plan européen»,  justifie-t-on à Bercy. Cravacher Pour boucler ce premier budget, le gouvernement a dû cravacher. Conscient qu’il allait être compliqué de tout faire en même temps (baisser les impôts, réduire les déficits, faire des économies sans casser la reprise…), Edouard Philippe avait esquissé un report à 2019 de promesses phares d’Emmanuel Macron, comme la suppression de la taxe d’habitation ou la transformation de l’impôt sur la fortune (ISF) en simple impôt sur la fortune immobilière (IFI). Rattrapé par l’Elysée, le Premier ministre a dû revoir sa copie pour lancer ces réformes dès 2018. Pour y arriver, il a choisi d’étaler dans le temps les mesures  «pouvoir d’achat»  promises (suppression de cotisations salariales en deux fois l’an prochain, celle de la taxe d’habitation sur trois ans), de rogner sur les aides aux entreprises en ramenant le crédit d’impôt compétitivité emploi (CICE) à un taux de 6 %, tout en maintenant, en revanche, au 1 er  janvier 2018 la hausse de 1,7 point de CSG et celle du prix de l’essence et du diesel via une augmentation conséquente de la contribution carbone. A l’inverse, le gouvernement a tenu bon sur le calendrier de deux autres promesses : celle de l’ISF et de la mise en place d’un prélèvement forfaitaire unique de 30 % sur les revenus du capital. Deux réformes réclamées de longue date par le Medef et qui coûteront entre 4 et 5 milliards d’euros selon le gouvernement, mais 1 à 2 milliards de plus selon les calculs de l’Observatoire français des conjonctures économiques (OFCE).", "theme": "france"}