{"title": "Allemagne : chronique d'une défaite annoncée pour Martin Schulz et le SPD", "newspaper": "Liberation", "author": "Peter Esser", "date_publi": "06/09/2017", "content": "Trois semaines avant les élections fédérales, la bataille des grands partis semble décidée : dans les sondages, la chancelière Angela Merkel est en tête, devant son principal adversaire, Martin Schulz, avec 15% d’avance. L’unique débat télévisé entre les deux candidats, dimanche soir, était vu comme l’occasion de la dernière chance pour le candidat du SPD…  qui ne l’a pas saisie . Bien entendu, si l’ancien président du Parlement européen ne sera finalement pas chancelier, ce ne sera pas à cause d’un débat raté. La défaite s’annonce  depuis des semaines . «Je ne crois pas que l’échec de la campagne soit uniquement la faute de Martin Schulz .  Pendant les trois ans qui ont précédé sa nomination comme candidat, le SPD a raté la préparation»,  estime Frank Stauss, un spécialiste des campagnes électorales, souvent sollicité par le SPD, qui avait même cherché à l’embaucher pour la campagne de 2017. Mais l’expert a refusé, voyant venir le désastre : vers la fin de l’année 2016, à moins d’un an du scrutin, le SPD n’avait encore ni programme officiel ni candidat.  «Il aurait fallu un changement d’image vers un parti moderne avec des thèmes comme l’emploi numérique, les nouveaux médias, etc., une stratégie préparée à long terme, car une campagne électorale ne se fait pas en quelques mois , analyse Frank Stauss avec le recul.  Quand Martin Schulz a été nommé en février 2017, il était déjà trop tard.» Une erreur statistique ? Comment expliquer alors l’énorme  pic de popularité de Martin Schulz dans les sondages d’opinion  en début d’année ? Dans sa chronique pour le  Spiegel , le journaliste Jan Fleischhauer va jusqu’à alléguer que c’était tout simplement une erreur. Les sondeurs auraient oublié un important facteur : le candidat était largement inconnu du public.  «Au début, la plupart des Allemands n’avaient aucune idée de qui était cet homme qu’on leur présentait comme candidat à la chancellerie , souligne Fleischhauer.  Comme les gens ne préfèrent pas révéler leur ignorance, ils répondent quelque chose, même s’ils ne savent pas.» Le sociologue Christoph Butterwegge, ancien membre du SPD, lui, ne croit pas à une erreur statistique :  «Martin Schulz a suscité de grands espoirs chez des millions d’Allemands, puis il les a grandement déçus» , indique le professeur émérite de l’Université de Cologne à  Libération . En effet, le candidat social-démocrate avait fait de la protection sociale et de la lutte contre la précarité salariale et la pauvreté un  pilier de sa campagne . Bien qu’il soit traité de  «populiste»  par les conservateurs, les propositions de Martin Schulz semblaient pourtant avoir du succès. L’héritage de Gerhard Schröder «Le pic dans les sondages a surtout montré que la justice sociale est un enjeu crucial» , affirme Christoph Butterwegge. Mais Martin Schulz n’est pas allé jusqu’au bout :  «Il n’a pas osé dire que  l’agenda 2010   [l’ensemble des réformes néolibérales initiées sous le mandat du dernier chancelier social-démocrate Gerhard Schröder, ndlr]  était une erreur .» En effet, les fameuses réformes du marché du travail et de la protection sociale de Gerhard Schröder avaient fait perdre au SPD une grande partie de son électorat de base. Une importante baisse de popularité dont le Parti social-démocrate ne s’est toujours pas remis. Depuis 2005, aucun candidat du SPD n’a su mettre en danger le règne conservateur. Et apparemment, Martin Schulz n’a ni le profil pour marquer un tournant ni, derrière lui, un parti à la hauteur du défi.", "theme": "planete"}