{"title": "Eric Schmidt quitte la précidence d’Alphabet, maison-mère de Google", "newspaper": "Liberation", "author": "", "date_publi": "21/12/2017", "content": "Eric Schmidt a 62 ans et il est multi-milliardaire. Il fut l’un des premiers dirigeants de Google au début des années 2000 mais il quitte aujourd'hui ses fonctions de président d'Alphabet, maison-mère de Google, pour devenir  «conseiller technique sur la science et la technologie».  Il restera membre du conseil d’administration d'Alphabet, a annoncé le groupe qui compte désigner un nouveau président, non exécutif, dans la foulée de son départ. Les dirigeants d’Alphabet et de Google  «pensent que le temps est venu pour qu’Alphabet évolue vers cette transition» , a déclaré Eric Schmidt, cité dans le communiqué.  «Ces dernières années, j’ai consacré beaucoup de temps à des sujets scientifiques et technologiques, et à la philanthropie, et je compte m’y consacrer encore davantage» , a ajouté l’intéressé. «Depuis 2001, Eric nous apporte son expérience du monde de l’entreprise et son expertise en tant qu’ingénieur (informatique), ainsi que sa vision claire de l’avenir de la technologie» , a dit pour sa part le directeur général d’Alphabet, Larry Page, qui co-fondé Google avec Sergey Brin en 1998. Recruté en 2001 En 2015, la holding Alphabet a été créée pour chapeauter Google et d’autres filiales, consacrées à la santé (Verily), la conduite autonome (Waymo), ou l’intelligence artificielle (DeepMind). Né en 1955, Eric Schmidt, ingénieur informatique de formation, est passé par les prestigieuses universités américaines de Princeton et de Berkeley. Lunettes rondes et cheveux poivre et sel, Eric Schmidt avait été recruté en 2001 par les deux jeunes co-fondateurs de Google, qui cherchaient un homme d’expérience pour diriger l’entreprise. Il en restera directeur général (CEO) jusqu’en 2011 avant de prendre les fonctions de président du conseil d’administration, un titre conservé ensuite lors de la restructuration du groupe, qui a vu la naissance d’Alphabet. Eric Schmidt a aussi travaillé dans des entreprises informatiques comme Novell ou Sun Microsystems. Casting judicieux semble-t-il puisqu’Alphabet, dont Google est la pierre angulaire, est devenu un mastodonte mondial, dont les revenus proviennent pour l’essentiel de la publicité. Sa capitalisation boursière est l’une des plus grosses du monde, actuellement à plus de 740 milliards de dollars. Sur le seul troisième trimestre, Alphabet a dégagé des bénéfices en hausse de 32,4% à 6,7 milliards de dollars pour un chiffre d’affaires de 27,8 milliards. Une fondation pour l'environnement Mais la puissance de Google, qui règne sur les moteurs de recherche et capte, avec Facebook, une très large part les recettes de la publicité en ligne, lui vaut d’être régulièrement accusé d’abuser de sa position dominante. L’été dernier, le groupe s’est vu infliger une amende de 2,42 milliards d’euros par la Commission européenne. Les années Schmidt ont aussi été marquées par des poursuites de la part de la justice américaine, qui accusait le groupe, ainsi qu’Apple, Intel et Adobe, de s’être entendus pour ne pas débaucher les employés des autres. Le patron d’Apple Steve Jobs (décédé en 2011) et Eric Schmidt avaient été nommément mis en cause dans cette affaire, qui s’est conclue par un accord amiable en 2015 contre une somme de plus de 400 millions de dollars. Comme beaucoup de milliardaires américains, Eric Schmidt a crée avec sa femme la Schmidt Family Foundation en 2006, organisation caritative consacrée à des projets en faveur de la protection de l’environnement, et située à Palo Alto, en Californie, en pleine Silicon Valley. Selon les calculs du magazine  Forbes , sa fortune personnelle est évaluée à environ 14 milliards de dollars. Politiquement, Eric Schmidt est proche du parti démocrate, en particulier de l’ancien président Barack Obama. Il avait même participé  «à titre personnel»  à sa campagne, victorieuse, en 2008.", "theme": "planete"}