{"title": "Elections territoriales en Corse : 45,75% de participation à 17 heures", "newspaper": "Liberation", "author": " AFP", "date_publi": "03/12/2017", "content": "Les 234 000 électeurs corses votaient ce dimanche pour élire les 63 représentants de la prochaine collectivité unique, qui naîtra le 1er janvier de la fusion des deux conseils départementaux et de la collectivité territoriale. Le second tout aura lieu dimanche prochain. A 17 heures, la participation s'élévait à 45,75%. Un chiffre en baisse par rapport à la dernière élection à l'Assemblée de Corse en décembre 2015 : 52,59% des inscrits s'étaient alors rendus aux urnes.  A lire aussi  Fusion de la région et des départements : la quête corse Un élu corse a confié craindre que les conditions météorologiques et les fortes chutes de neige « pénalisent la participation ». A la mi-journée, 2 900 foyers étaient encore privés d’électricité, principalement dans le centre de l’île, selon EDF. Les nationalistes font figure de favoris, au moins au premier tour, où sept listes sont en lice. Le second aura lieu dimanche prochain.  Les élections de 2015 avaient débouché sur la victoire historique de la coalition nationaliste des autonomistes de Gilles Simeoni et des indépendantistes de Jean-Guy Talamoni (35,34% au second tour). Cette coalition, Pè a Corsica (Pour la Corse), formée dès le premier tour cette année, fait à nouveau figure de favorite. L’accord de mandature entre le parti de Gilles Simeoni, Femu a Corsica (Faisons la Corse), et celui de Jean-Guy Talamoni, Corsica Libera (Corse libre), écarte l’idée de l’indépendance, ce qui a pu rassurer l’électorat. Il vise l’obtention d’un véritable statut d’autonomie dans les trois ans et sa mise en oeuvre effective dans les dix ans. Vendredi, Jean-Guy Talamoni a martelé sur RTL qu’il n’y avait « personne parmi les nationalistes qui réclamait un scrutin d’indépendance dans les dix ans qui viennent ». Gilles Simeoni, président sortant du conseil exécutif de Corse, estime que la coalition Pè a Corsica peut séduire largement l’électorat corse. « Depuis deux ans, nous avons élargi notre électorat au-delà de la famille nationaliste, comme l’a montré l’élection cette année de trois députés de notre mouvement » sur les quatre que compte l’île, a-t-il assuré cette semaine. Pour Thierry Dominici, sociologue spécialiste de la Corse à l’Université de Bordeaux, les nationalistes sortants sont « tellement sûrs de gagner qu’ils ont fait à peine campagne. Ils sont déjà sur une logique de second tour ». Le spectre de l’indépendance Certains nationalistes déçus de ces deux années de mandature, cherchant une ligne plus dure, pourraient opter pour la liste du petit parti indépendantiste U Rinnovu. Mené par Paul-Felix Benedetti, il n’avait pas atteint les 3% de suffrages en 2015 mais espère cette fois mobiliser, notamment la jeunesse militante, pour dépasser les 5% et ainsi pouvoir fusionner avec une autre liste au second tour. Toute liste dépassant les 7% peut se maintenir au second tour. Sur fond de crise catalane, les cinq autres listes ont toutes agité, pendant cette courte campagne, le spectre de l’indépendance. Deux listes de droite, emmenées par Jean-Martin Mondoloni (droite régionaliste) et Valérie Bozzi (soutenue par le parti Les Républicains LR), pourraient s’unir en vue du second tour. « Des contacts seront pris dimanche soir », avait indiqué Jean-Martin Mondoloni cette semaine dans  Corse-Matin . La tête de liste de la République en Marche, Jean-Charles Orsucci, avait pour sa part écarté l’idée d’une union contre les nationalistes: «Hors de question de s’inscrire dans un front républicain, la République c’est la démocratie», avait-il assuré avant le premier tour. La gauche, qui avait présenté cinq listes en 2015, n’en présente qu’une cette fois-ci, menée par Jacques Casamarta (Corse insoumise). Cette liste commune PCF-Insoumis est soutenue par Pierre Laurent mais a été désavouée par Jean-Luc Mélenchon. Fort du score (27,88%) de Marine Le Pen arrivée en tête au premier tour de la présidentielle en Corse, le Front national (10,58% aux dernières territoriales) espère obtenir plusieurs sièges. Les 63 futurs élus de la Collectivité territoriale unique (CTU) remplaceront les 30 conseillers départementaux de Haute-Corse, les 22 de Corse-du-Sud et les 51 élus de la Collectivité territoriale de Corse. Ils n’auront un mandat que de trois ans et demi, jusqu’en 2021, date à laquelle les Corses revoteront, comme tous les Français, pour les élections régionales.", "theme": "france"}