{"title": "Faire de l’œil à la tigresse", "newspaper": "Liberation", "author": "Luc Le Vaillant", "date_publi": "04/12/2017", "content": "Ma chère Mevy, Notre rencontre n’aura pas lieu et j’en suis désolé d’autant que nous nous sommes croisés, un récent vendredi de novembre. Tu t’es échappée du cirque Bormann-Moreno tandis que je sortais des nouveaux locaux de Libération, que je vais éviter de considérer comme un zoo pour fauves édentés, ou comme une prison pour aliénés mentaux. Ton dompteur te prodiguait ses soins, toilettant ta fourrure rayée qui ne fait pas de toi un drôle de zèbre ni un bagnard de retour de Cayenne. Tu as vu une porte ouverte par on ne sait qui, animaliste givré ou ouvrier distrait, et tu t’es fait la belle. Je me garderais bien d’écrire que tu as entendu l’appel de la liberté, que ta sauvagerie mise sous neuroleptiques s’est réveillée ou que tu as brisé les chaînes humaines qui t’entravaient. Je dois t’avouer que je me fiche assez de savoir si c’est l’opportunisme ou l’instinct, le hasard ou la nécessité qui t’ont jeté sur le macadam de la capitale Dans la pénombre, le surgissement de tes 200 kilos a ébahi les citadins emmitouflés qui ont enfin levé les yeux de l’écran de téléphone qu’ils branlotent en marchant tête basse. La panique n’a pas eu le temps de gagner, d’autant que tu ne préparais pas un attentat. Tu es entrée dans le square où se croisent parfois des silhouettes en maraude sexuelle et des brouteurs d’herbe qui fait rire. Tes gardiens se sont précipités à ta suite. Le plus gradé a saisi son fusil à pompe réglementaire. Cet homme qui t’a élevée au biberon et te chérissait tendrement a dû t’abattre sans sommation. Je suis heureux qu’il ait agi ainsi. Ne le prends pas comme un crachat sur ta tombe, mais il importe, avant tout, de préserver la vie humaine. Malgré cela, je suis sûr que, dès le premier regard, nous nous serions entendus comme larrons en foire. Les chats me donnent de l’asthme, les chiens m’irritent dès qu’ils aboient et les moustiques me pompent absolument. Le règne animal m’est étranger et je m’en suis toujours bien porté. Je suis un urbain asphalté d’indifférence pour les petites bêtes simplettes. Mais, en ces temps troublés pour le premier sexe affaibli, j’aurais volontiers fait alliance avec une mangeuse d’hommes qui est aussi une dévoreuse de dames. Dans mes élucubrations ensommeillées, je deviens ton mec à la licorne, tu es ma copine de bordée. Je suis ton Mowgli décati et toi, ma Jane très tarzanne. Je suis ton porcelet replet. Toi, ma prédatrice cannibale mise au régime maigre. Jamais tu ne me fais sauter dans un cerceau enflammé, même si les feux de la passion nous flambent. Jamais tu ne me tiens en laisse. Faudrait quand même pas exagérer ! Fantasmé par mon esprit embrumé, notre duo fait sensation quand je t’emmène visiter ce quartier de sièges sociaux flambant neufs et de bâtiments officiels reconditionnés. A France télévisions, lors de l’enregistrement de l’émission de Léa Salamé, tu feules de contentement en entendant rugir Mélenchon qui, je l’avoue, me court sur les tympans. A l’hôpital Pompidou, je te tape sur le museau quand tu te mets à l’affût de la souffrance. A ma demande, tu arrêtes de t’en prendre aux agonisants. Sache que tu me déçois en vautour un peu hyène quand tu me plais en guerrière affrontant les ours et les éléphants, les rhinos et les crocos. Au ministère de la Défense, bâtiment qui a des airs de volcan en treillis, je surprends ton regard carnivore posé sur les musclés galonnés dont on ne sait jamais s’ils appartiennent au service action ou si ce sont des ingénieurs de chez Dassault, maison jumelle, venus rafaler quelques contrats avec l’Inde, ton pays de lointaine origine. Marchant lentement vers le pont du Garigliano, nous comparons ton ronronnement à celui des moteurs d’avion fabriqués par Safran et nous cimentons notre union devant les tas de sable syrien de chez Lafarge. Et puis il est temps de regagner chacun sa tanière. Je remonte dans mon nid-de-pie de  Libé  d’où je vois défiler les nuages dépressifs venus de l’ouest. Tu squattes les bambous du parc André-Citroën, faisant ton territoire de ce jardin japonisant, changeant de cache chaque jour car tu es moins sédentaire que moi. Je t’alimente en burgers, six kilos de viande par jour. Mes tickets restos n’y suffisent pas mais je suppose que tu as dû croquer en secret un ou deux passants pour te faire le ventre content. Je nous imagine allant doucement vers l’été, seuls et ensembles, jaloux de notre indépendance, nous promettant une promenade en ballon météo avant une rasade à la Javelle, la guinguette éphémère des bords de Seine. Mais voilà, il n’en sera rien. Ma chère Mevy, que la mort te soit douce.", "theme": "chroniques"}