{"title": "Inutiles indépendances, impossibles autonomies", "newspaper": "Liberation", "author": "Luc Le Vaillant", "date_publi": "18/12/2017", "content": "Il y a des envies de séparation dans l’air dans l’Europe d’aujourd’hui. Il y a des envies de divorce avant abandon du domicile conjugal. De Corte à Barcelone, de Nouméa à Kourou, d’Edimbourg à Anvers ou à Venise, on voit monter un besoin de couper court aux liens effilochés qui tiennent encore ensemble, souvent depuis des siècles, des régions et des nations. Il y a cette envie des petits pays de prendre la poudre d’escampette et d’encore brider l’ampleur des grands qui déjà ne sont plus trop flambants depuis qu’ils ont tenté de faire cause commune à l’échelle du continent. Il y a, enfin, cette envie de recréer des frontières quand tant de réfugiés tragiques aimeraient que les barrières douanières se lèvent et qu’on leur accorde l’asile. On pourrait se désoler de cette scissiparité. On pourrait accuser le global libéral de pousser le local minimal à appauvrir encore le poids des Etats-nations en voie de déréliction. On pourrait suspecter Bruxelles, la belle impuissante, la fausse indolente, d’aider à éparpiller les confettis d’une union qui ne fut jamais un empire et qui est de plus en plus sous emprise d’un économisme libre et assez faussé. On pourrait s’offusquer de l’ethnicisme montant qui voit, à Barcelone, après les attentats, un édile distinguer entre les morts, triant d’un côté, les bons Catalans, et, de l’autre, les étrangers au milieu desquels il dissémine les Espagnols. On pourrait s’inquiéter du certificat de corsitude qu’il faudra produire pour s’approprier du bord de mer et faire promotion immobilière clanique et héritière. On pourrait s’en désoler et peut-être le devrait-on. Mais cela ne servirait pas à grand-chose. Cette tendance n’a rien de folklorique, brocciu et pan con tomate, polyphonie chantée et sardane dansée, elle est ultracontemporaine. Ce qui ne veut pas dire progressiste. Les entités géographiques et culturelles sont atteintes du même désir d’autonomie que les individus. Elles veulent vivre dans leur bulle identitaire et mettre sous cloche leur beauté intérieure et leur différence supérieure. Elles se découpent selon le pointillé démocratique afin de revenir à une unité matricielle. Elles sont embryons datant de Mathusalem et ombilics à cordon coupé mais daté au carbone 14. Elles s’imaginent en îlots de résistance essentiels et immatériels qui larguent les amarres et n’ont plus de comptes à rendre à aucune autorité supérieure, ni d’impôts de solidarité sur l’infortune à acquitter. Si leurs pilotins de rupture sont malins, ces cœurs solitaires feront encore plus fort. Ils arriveront à s’émanciper de la tutelle, tout en raflant l’intégralité du montant compensatoire. Et tout ça, en pleurant misère, histoire de solder les mauvaises manières du dominant qui avait fait de l’obligé contraint, un pauvre biquet affligé et assisté. Leibniz et Nietzsche peuvent aider à penser ce moment de préservation et de séparation des régions nations. Chez Leibniz, la monade est une totalité close et parfaite, un être se suffisant à lui-même et ayant un point de vue unique. Pour Nietzsche, le fragment inaugure la fin de l’unité rassurante et décrit la multiplicité juxtaposée, la pluralité discontinue, le bombardement de neutrons que subit la notion de commun. La monade est l’idéal type des contrées en reconquête d’un territoire, d’une indépendance et d’une existence. La fragmentation est ce qui libère l’homme de ses déterminismes et, à la fois, menace sa capacité à se mélanger aux autres. Mais tout cela est bouleversé par la constitution d’une nouvelle voûte céleste autrement pesante. On peut d’autant plus facilement appartenir à un micro-Etat que l’on est devenu, de gré ou de force, le citoyen à triple «w» du World Wide Web. Dans ce monde qui cache derrière une soi-disant virtualité une efficacité rare, le contrôle social est autrement roué et les injonctions morales insidieusement diffusées. Il importe peu désormais d’être administrativement dépendant d’une préfecture de région corse rendant des comptes à la Place Beauvau ou de la capitale d’un néopays indépendant avec drapeau à tête de maure, flottant au vent. La standardisation des comportements s’indexe à présent sur les normes anglo-saxonnes des Gafa, sur les plus petits communs dénominateurs consommateurs et sur le flicage soft des pulsions hors normes et des déviances créatives. Les commères du village mondial sont autrement prescriptrices que ne le sont encore M. le maire, M. le curé ou M me  la baronne. Et, que les chaisières numériques soient corses ou catalanes, indépendantistes ou autonomistes, n’a plus grande importance.", "theme": "chroniques"}