{"title": "Où est Bukowski, ce «dirty old man» ?", "newspaper": "Liberation", "author": "La rédaction", "date_publi": "03/11/2017", "content": "Cette vieille fripouille de Charles Bukowski, cet obsédé incorrigible, ce damné obscène et sublime à la fois s’est finalement éteint en 1994, après des années à déployer mille efforts pour se faire péter le myocarde à force de boisson et de baise, et de fatigue de soi. Une de ses dernières interviews - sa tête filmée de tout près, sa peau grêlée comme la surface de la lune ou la peau d’un vieux crocodile aux paupières mi-closes d’extase et d’avachissement - est incroyablement belle :  «Non je n’ai pas peur. Je suis fatigué. Je veux le prochain chapitre. La mort peut venir.  It’s okay. Good time. Good job .»  Et une phrase mal audible que la voix off traduit par ces mots : «Je suis à l’exact centre de moi-même.» Où est Bukowski aujourd’hui ? L’auteur du  Journal d’un vieux dégueulasse  est-il monté droit au paradis des putains de bons auteurs ? Est-il allé rôtir en enfer avec d’autres irrécupérables pécheurs comme lui ? Une âme charitable est-elle venue lui souffler, au fond du chaudron où depuis sa mort il jubile sans doute de cuire et recuire, que ses livres sont aujourd’hui, aux Etats-Unis et dans bien des pays, les plus volés en librairie ? Il se trouve que je regarde pour la première fois, justement ces jours-ci, en plein ébranlement inespéré de l’odieuse impunité des Weinstein de tous bords, les fameuses  Bukowski Tapes  de Barbet Schroeder. Il se trouve que mes oreilles attrapent dès le premier fragment cette perle :  «After the reading I was supposed to rape an English teacher, a female teacher.»  («Après la lecture, je devais violer un prof d’anglais, une prof plutôt»)  «Rape»  («violer») prononcé bien fort, en se marrant. Associé à  «female»,  qui en anglais n’a pas de connotation négative mais qui en français, accolé à  «rape»,  ne sonne quand même pas terrible. Oh  shit,  me dis-je. Bien sûr, c’est une blague. Une grosse blague grasse à la Bukowski, qui veut surtout ici raconter qu’il n’a rien « raped»  du tout, la faute à la déprime que lui colle invariablement le vert de la campagne -  «green, green, green».  Bien sûr, Bukowski surjoue le beauf. Il n’empêche : que cela semble daté soudain. Les grosses blagues grasses, Buk les aura empilées. De celles qui passées au détecteur d’horreurs sexistes font biiiiiiiiiiiip. « Baise le plus de femmes que tu peux.»   «N’oublie jamais qu’il n’est en ce monde aucun cul qui vaille plus de 50 dollars  [en 1977] .»  Le titre anglais des  Contes de la folie ordinaire,  que je n’avais jamais vu, et qui vaut son pesant de cacahuètes :  Erections, Ejaculations, Exhibitions and General Tales of Ordinary Madness  («Erections, éjaculations, expositions et récits de la folie ordinaire»). Sans parler de cette scène du beau documentaire de Claude Torracinta,  Portrait d’un vieux dégueulasse , où «pour ne pas paraître plus fin qu’il n’est», dixit la voix off, Buk décide de poursuivre l’interview du haut de ses chiottes, un numéro de  Playboy  sur les genoux, tout fier de montrer à la caméra les plus belles pages du journal de Hugh Hefner (le même que tous les quotidiens fêtaient il y a encore un mois - ah, schizophrénie de notre époque). Où est Bukowski à présent ? Se sent-il vieux tout d’un coup ? Se sent-il un peu con de parler beaucoup plus souvent de sa sainte  «dick»  («bite»), et de nous faire savoir à chaque instant si elle est  «up»  ou  «down»,  que des femmes avec lesquelles il couche ? Une chose demeure (outre la folle liberté, le désespoir, la grâce bouleversante de bien des textes du recueil  Les jours s’en vont comme des chevaux sauvages dans les collines ) : son indifférence à ce qu’on pourra penser de lui. Une certaine forme de courage, qui fera toujours défaut aux vrais dégueulasses. Pas l’abus de pouvoir répugnant d’un puissant qui commet ses crimes en toute impunité, protégé par l’ordre établi dont il se sait l’intouchable dépositaire. Bukowski, lui, se torpille. Se flingue tout seul. Se massacre sans calcul, engloutissant tout dans sa misanthropie, les femmes, les hommes, mais d’abord lui-même. Ne pouvant faire, malgré tous ses efforts pour paraître le plus repoussant possible, que sous l’épaisse couche de frime n’apparaisse pas d’abord la fragilité, le peu d’amour de soi, la fêlure mal cachée de la solitude.«N’oublie jamais qu’il n’est de cul en ce monde qui vaille plus de 50 dollars.» Et combien d’autres boutades bravaches. Combien de balles dans ses propres pieds, comme le moyen le plus sûr de rester toujours du côté des foutus, des perdus, des damnés. Au chaudron appelé de ses vœux, le «dirty old man» !  Good job. Good time.  Comme peu d’artistes, c’est vrai : il aura su être à l’exact centre de lui-même. Cette chronique est assurée en alternance par Thomas Clerc, Camille Laurens, Sylvain Prudhomme et Tania de Montaigne. \n  \n  \n  \n  \n  \n", "theme": "debats"}