{"title": "Entre attentat et cérémonie controversée, la Cisjordanie sous tension", "newspaper": "Liberation", "author": "Nissim Behar", "date_publi": "26/09/2017", "content": "Il n’a pas fallu deux heures pour que l’armée israélienne boucle Beit Sourik, le village de Cisjordanie où résidait Nimer Mahmoud Ahmed Jamal, 37 ans, l’auteur palestinien de l’attentat qui a coûté la vie, lundi matin, à un garde-frontières de l’Etat hébreu et à deux vigiles chargés de filtrer l’entrée des travailleurs palestiniens dans Har Hadar, une petite colonie très middle class située entre Jérusalem et Ramallah. En pénétrant dans Beit Sourik afin de sceller la maison familiale du tueur et d’interpeller son frère soupçonné de complicité, les soldats ont été accueillis par des jets de pierres et de boulons. Mais ils n’ont rencontré aucune résistance sérieuse et le village est depuis coupé du monde. Les forces israéliennes y procèdent à des perquisitions et à des interrogatoires. Par le plus grand des hasards, des militantes de Marchsom Watch, une ONG israélienne composée de femmes aidant les Palestiniens à franchir les barrages et à aplanir des difficultés avec l’armée de leur pays, se trouvaient à l’entrée de Har Hadar lorsque le Palestinien a sorti son pistolet automatique pour ouvrir le feu.  «Tout s’est passé très vie. On a entendu des détonations, des cris et des gens se sont mis à courir , a raconté une militante interviewée par la radio israélienne.  C’était d’autant plus imprévisible que ce coin est généralement considéré comme calme.» Réputation d'homme violent Totalement inconnu des services de sécurité israéliens, Nimer Mahmoud Ahmed Jamal, qui a été abattu peu après avoir tiré sur les Israéliens, n’appartenait à aucune organisation palestinienne et n’avait aucune activité politique. Dans son village, certains lui reprochaient d’ailleurs d’ «être cul et chemise avec les colons» . Selon le Shabak, la Sûreté générale de l’Etat hébreu, il souffrait d’une réputation d’homme violent envers son épouse et ses quatre enfants, lesquels se sont d’ailleurs récemment enfuis en Jordanie. Sans doute pour échapper à ses coups. Quoi qu’il en soit, le Hamas de Gaza a accueilli comme un  «cadeau du ciel»  l’opération lancée par le  chayid  (martyr). Quant à Benyamin Nétanyahou et son ministre de la Sécurité intérieure, Gilad Erdan, ils ont confirmé que la maison de Nimer Jamal sera prochainement rasée. Les permis de travail et de séjour en Israël, ainsi que les éventuels droits sociaux de ses proches, ont été annulés. «L’Autorité palestinienne continue à inciter au meurtre des Juifs et d’encenser les meurtriers. C’est ce climat d’incitation à la haine dans les médias palestiniens et sur les réseaux sociaux qui provoque des attaques terroristes contre nos ressortissants» , a déclaré le ministre israélien de la Défense Avigdor Lieberman (extrême droite). Des arguments repris par la plupart des intervenants israéliens dont certains, telle la vice-ministre des Affaires étrangères Tzipi Hotovely (Likoud), présentent l’attentat de lundi comme une  «réponse palestinienne»  à la nouvelle tentative de médiation lancée par la Maison blanche et le Département d’Etat américain en vue de remettre le processus de paix sur ses rails. Cérémonie La tuerie de lundi survient à un moment de forte tension dans les territoires palestiniens puisque le gouvernement israélien célébrera avec faste ce mardi le cinquantenaire de la «libération de la Judée-Samarie» (la Cisjordanie occupée depuis juin 1967). Pour cela, la ministre de la Culture Miri Regev, un faucon du Likoud, a d’ailleurs débloqué un budget d’environ 2,5 millions d’euro destinés à couvrir la cérémonie officielle et les festivités qui se dérouleront dans la zone industrielle de Goush Etzion, l’un des plus gros blocs de colonies de Cisjordanie. L’Autorité palestinienne et sa population considèrent cet événement comme une provocation mais cela ne dérange pas le gouvernement Nétanyahou, qui entend lui donner l’écho le plus large possible. Pour l’occasion, les principales radiotélévisions de l’Etat hébreu retransmettront d’ailleurs les discours en direct. A l’instar du parti travailliste, les formations centristes et progressistes de l’opposition boycotteront la cérémonie. Et l’on n’y verra pas davantage les représentants diplomatiques des pays de l’Union européenne ni l’envoyé spécial de l’ONU Nicolay Mladenov, qui a fermement condamné l’attentat de Har Hadar. Rendant compte de son activité devant le Conseil de sécurité au début de la semaine, le diplomate russe a enfoncé le clou en dénonçant haut et fort le fait qu’Israël continue de coloniser les territoires palestiniens  «à grande échelle» . Ce qui, à ses yeux, rend la solution à deux Etats vivant côte à côte de plus en plus improbable.", "theme": "planete"}