{"title": "Balance ton porc? Non merci!", "newspaper": "Liberation", "author": "Maya  Khadra", "date_publi": "19/10/2017", "content": "Il est dans l’air du temps d’embarquer les femmes dans des affrontements directs contre la gent masculine et des combats féministes picrocholins. Marlène Schiappa, secrétaire d’Etat auprès du Premier ministre et chargée de l’Egalité entre les femmes et les hommes, soutient la campagne #Balancetonporc qui a enflammé les réseaux sociaux et dont la vague, loin de s’amortir, augmenterait exponentiellement pour frôler la limite de la guerre des sexes. Ce paysage effervescent de paroles indignées, de témoignages douloureux de femmes qui ont été harcelées, agressées et violées et qui brisent le silence est sous-tendu par une toile de fond mesquine, humiliante et dégradante à l’égard de la femme. La douleur est grande, aussi grande que le silence résigné des femmes et l’hypocrisie des agresseurs, qui, souvent occupent des pôles de puissance dans la hiérarchie professionnelle, sociale, politique, etc. Cependant, en voulant réduire les revendications des femmes agressées à un hashtag violent et revanchard, cru et cruel tel que «#Balancetonporc», on extorque la cause des femmes aux cadres juridique et sociétal dans lesquels elle devrait s’inscrire et on la place dans un cadre étriqué: celui de l’indignation de masse. La violence collective est la forme de riposte instinctive naturelle et première face à tout acte de violence. C’est la riposte de la victime à son agresseur, mais en s’identifiant à lui. Dans la pièce de théâtre baroque  Fuenteovejuna  de Lope de Vega, l’auteur nous relate l’histoire sanglante de la vengeance d’un peuple opprimé contre son tortionnaire. La violence était un droit sacré et indéniable au temps de l’anarchie et avant l’émergence de la notion de l’Etat de Droit. Cependant, exprimer sa colère par le biais des nouveaux moyens de communication, prendre des accents presque épiques, comme dans une longue litanie de chœur dans une tragédie grecque, désigner le harceleur par le terme de «porc» au lieu de celui d’«agresseur», inscrit la lutte féminine dans le sillon d’une subjectivation émotionnelle voire irrationnelle du problème. Il est des fois où la victime tombe dans le piège du schéma violent inhérent au rapport «agressé-agresseur» et où elle risque elle-même de devenir bourreau. La campagne «#Balancetonporc» repose sur les bases d’une violence verbale hargneuse. Pour riposter à l’agression, certaines femmes recourent au verbe aigri et acariâtre. C’est ce que l’anthropologue René Girard nomme dans  Mensonge romantique et vérité romanesque,  la «rivalité mimétique». La mimésis d’appropriation est celle qui pousse la victime à s’identifier au bourreau et à être aux prises à des «instincts contagieux et destructeurs». Cette rivalité mimétique, qui livre les deux sexes à une situation de «à qui mieux mieux», rabaisse les revendications à des niveaux abyssaux. Le porc est une des représentations picturales du diable, surtout celle d’Ahriman, connu pour sa goinfrerie et sa lubricité. Recourir à une telle métaphore violente, accaparer l’expression verbale de la douleur des femmes agressées avec ce slogan est bien un acte inapproprié qui torpille avant tout le principe de l’égalité entre hommes et femmes. Imaginons le cas inverse: un homme qui s’indigne de l’abus de pouvoir de sa supérieure au travail et qui lance sur la toile le hashtag «#Balancetasalope» ou autres déclinaisons à base de qualificatifs féminins dégradants. Les femmes se seraient indignées et ce serait leur droit légitime. On ne peut donc pas partir du particulier pour créer des slogans contestataires généraux de ce type. Le combat féminin doit être pondéré, rationnel et non moins audacieux… et surtout à la hauteur de notre siècle. Alors, #Balancetonporc? Non, merci! Maya Khadra est lauréate du prix du journalisme francophone illustré en zones de conflits.", "theme": "debats"}