{"title": "Comment s’y prendre quand on est là-haut ?", "newspaper": "Liberation", "author": "Mathieu Lindon", "date_publi": "01/09/2017", "content": "Si j’ai bien compris, on ne peut pas jeter la pierre à François Hollande. Certains trouvent qu’il est allé trop vite pour sortir de son silence et donner quelques conseils, mais mettons-nous à sa place. Cinq ans durant, du matin au soir, du Premier ministre au dernier des frondeurs (sans compter les commentateurs), ça a été «fais pas ci, fais pas ça», des conseils tous azimuts, «ah non, surtout pas ça», «ah non, surtout pas comme ça», «ah non, ce n’est pas le moment», «ah non, plus fort», «ah non, moins profond». Il en a tellement reçu, de conseils, qu’on comprend qu’il veuille en rendre. Il en a à revendre. C’est lui qui devrait monter une société, même s’il les donne et ne les commercialise pas, contrairement à Dominique de Villepin, François Fillon ou Nicolas Sarkozy. Peut-être que ses conseils marcheraient mieux s’il les entourait d’une de ses fameuses petites blagues. Mais ce n’est pas trop le moment de rire, au sommet de l’Etat, ni en aucun lieu du pays. D’autant qu’Emmanuel Macron a déjà ses propres conseillers qui lui recommandent de tout bien faire, d’être populaire et d’engranger les succès - et qu’il a l’air de ne pas écouter assez consciencieusement. On les imagine, tel l’entraîneur du boxeur au moment où le gong sonne et que, déjà ensanglanté et titubant, il faut reprendre pour le deuxième round : «Allez, Emmanuel, tu peux le faire, soigne ta gauche, soigne ta droite, plus que quatre ans et neuf mois. N’aie pas peur, ils vont se calmer avec ce que tu vas leur mettre. Mais ne te laisse pas faire, je te dis de ne pas te laisser faire. T’occupe pas de l’arbitre, tape.» En voici, quelques conseils de prédécesseurs de l’actuel président, ou d’autres qui ont aspiré en vain à l’Elysée. «Allez-y, mon vieux, ne faites pas comme moi, ne les écoutez pas ! Profitez de vos cinq années et mettez-leur en plein la calebasse, des réformes en veux-tu en voilà, des vertes et des pas mûres. De toutes les manières, c’est rien que des ingrats, un peuple de gueulards, qui veut le beurre, la crème et la cerise sur la brioche.» Ou : «Vous cassez pas la tête, mon petit. De toute façon, vous verrez vite. Au début, on y croit, on roule des mécaniques, et puis voilà la finance, la Merkel, les 3 %, le dingue de la Maison Blanche, le réchauffement climatique, la putain de courbe du chômage, et j’en passe. Alors cool, mon pote.» Ou alors : «Moi, je vous conseille de leur dire la vérité sur la situation, de leur balancer tout le paquet en vrac sans les gants, ça va les assommer, ils feront moins les malins, ils fileront droit, vous verrez.» Ou encore : «Il y a une solution : faut cogner, et pas avec le dos de la louche, faut taper dans le tas, tout de suite. Après, seulement, on peut faire le gentil, une goutte de pouvoir d’achat, une pincée de subventions par-ci par-là, un chouïa de baisse d’impôts et c’est reparti pour cinq ans.» Sans oublier : «C’est pas compliqué, faut la jouer à l’ancienne : du pain, du cirque, du cul. Si j’ai bien compris, ristourne sur le pastaga, le picrate et la bidoche, un peu d’accordéon, de la cuisse gratos à tous les coins de rue et tu verras, ton quinquennat - une lettre à la poste.»", "theme": "chroniques"}