{"title": " Quelque 150 macaques porteurs d'un herpès mortel pour l'homme euthanasiés dans les Landes", "newspaper": "Liberation", "author": "", "date_publi": "19/05/2017", "content": "Environ 150 macaques de Java, issus du parc animalier la Pinède des singes de Labenne, dans les Landes, en grande majorité porteurs d’une souche d’herpès neurologique potentiellement mortel pour l’homme, ont été euthanasiés vendredi, a indiqué la préfecture des Landes. Le parc animalier, mis en liquidation judiciaire en avril 2016, avait vu son activité suspendue par arrêté préfectoral en janvier de la même année. Les autorités avaient en effet constaté à plusieurs reprises de  «graves dysfonctionnements» , notamment des évasions répétées d’animaux, une reproduction non maîtrisée qui avait porté de 60 à 165 le nombre de macaques en quelques années, mais surtout des mesures prophylactiques parcellaires, précise la préfecture dans un communiqué. La liquidation judiciaire a été mise à profit pour effectuer des prélèvements et préciser le statut sanitaire des macaques. Or, au terme des mesures de dépistage, les analyses ont révélé en janvier 2017 qu' «une très grande majorité des singes»  étaient porteurs de «l’herpès virus B (MaHV1)», un virus hautement pathogène en cas de contamination humaine, et à l’origine d’encéphalomyélite, mortelle dans 80% des cas en l’absence de traitement, et dans 20% en cas de médication antivirale. Même en cas de survie, les séquelles neurologiques et cognitives sont sévères et invalidantes, précise encore la préfecture, sur la foi des conclusions de l’ANSES (Agence nationale de sécurité sanitaire). «Ce n’est pas une espèce particulièrement fragile. Mais les conditions d’hébergement, et même les conditions de détention, étaient exécrables. Les singes étaient dans des conteneurs non chauffés par exemple. C’était indigne» ,  a expliqué à  Sud Ouest  Emmanuel Le Grelle, directeur de la Vallée des singes, dans la Vienne.  «Certains ont proposé de prendre des singes chez eux» Étant donné le danger présenté par les macaques pour la population, il a fallu procéder à l’euthanasie des animaux, conduite  «sous la responsabilité du docteur vétérinaire de l’établissement»  en association avec les services de l’Etat, souligne la préfecture. «L’euthanasie des singes a été mise en œuvre dans le strict respect des règles en vigueur. A l’issue des opérations, l’évacuation sécurisée et le traitement des sous-produits animaux, pour supprimer notamment tout risque viral, ont été immédiatement assurés par le service d’équarrissage, sous le contrôle de l’Etat» , conclut le communiqué. Avant que ne soit officiellement connu le motif de l’euthanasie, la Fondation Brigitte Bardot avait demandé vendredi dans la matinée au préfet du département de suspendre ce qu’elle qualifiait de  «tuerie scandaleuse». Comme l’a rapporté  Sud Ouest ,  cette décision a ému de nombreuses personnes.  «On a reçu une dizaine de courriels et une vingtaine de coups de téléphone nous demandant de faire quelque chose. Certains ont proposé de prendre des singes chez eux»,  a ainsi expliqué Lionel Couture, le directeur général des services de la commune de Labenne. ", "theme": "france"}