{"title": "Vos questions et nos réponses sur le rejet des recours contre l'élection législative de Valls", "newspaper": "Liberation", "author": "Fabien Leboucq", "date_publi": "08/12/2017", "content": "Voilà six mois que le Conseil constitutionnel a été saisi, par Farida Amrani (La France insoumise) et Gauthier Albignac, concernant l’élection à l’Assemblée nationale de l’ancien Premier ministre. Les recours portaient à la fois sur le financement et le déroulé de la campagne de Manuel Valls, et sur des votes et des dépouillements jugés suspects. Dans une  décision argumentée  rendue publique le vendredi 8 décembre, les «sages» écartent d’abord la plupart des griefs, pour se concentrer sur les décomptes litigieux et les signatures des registres de vote pointés du doigt par les opposants à Manuel Valls. Le Conseil constitutionnel a-t-il indiqué que 66 votes doivent être regardés comme des irrégularités ? Question posée par Aymane Les «sages» ont examiné les 141 signatures dont Farida Amrani et son suppléant ont mis en doute l’authenticité. Parmi elles, 31 étaient discutées parce qu’une signature à l’encre recouvrait une signature au crayon, selon les insoumis. Mais le Conseil constitutionnel leur a opposé que cela n’était avéré que dans un cas et que ce fait « ne révèle par lui-même aucune irrégularité ». Parmi les 110 cas litigieux restants, 108 ont été clairement identifiés par les requérants. A chaque fois, ils estiment que la signature du second tour diffère de celle du premier, ce qui devrait permettre d’annuler le vote. Selon les «sages», l’argument ne tient pas pour 42 paires de paraphes. Soit que les différences entre les signatures des deux tours sont peu probantes, parce qu’elles sont « imputables au fait que le mandant a voté à l’un des deux tours, que l’électeur a utilisé successivement un paraphe ou sa signature ou encore, pour les femmes mariées, leur nom de famille ou leur nom d’usage» , ou qu’elles  «s’expliquent, ainsi qu’en a formellement attesté une des électrices, par un problème de santé survenu entre les deux tours et l’ayant contrainte à signer d’une autre main ». Si 42 des 108 votes sont jugés réguliers, les 66 autres ne le sont pas. Les «sages» écrivent que « 66 votes, correspondant à des différences de signature significatives [entre le premier et le second tour] doivent être regardés comme irrégulièrement exprimés. » On peut donc répondre à votre question par l’affirmative. De quel genre d’irrégularités parle-t-on ? Question posée par Stéphane Comme expliqué dans la précédente réponse, les principales irrégularités constatées par le Conseil constitutionnel portent sur les « 66 votes correspondant à des différences de signature significatives ». La seule autre irrégularité que le Conseil constitutionnel considère comme avérée est la publication sur Twitter par le maire d’Evry, Francis Chouat, le jour du second tour, d’une photo où on le voit prendre part au vote en compagnie de Manuel Valls. La campagne étant terminée au moment du scrutin, la publication d’un tel cliché est donc interdite par la loi. Mais de par son caractère isolé, et parce qu’elle n’apportait aucun élément nouveau dans la campagne (Francis Chouat avait déjà fait part de son soutien à Manuel Valls), « cette irrégularité ne saurait être regardée comme ayant pu influer sur le résultat du scrutin ». En revanche  «l’ensemble des griefs relatifs au financement de la campagne» , également soulevés par les opposants,  «doit être écarté» , ont jugé les «sages». Comme se fait-il que l’élection a été quand même validée ? Question posée par Aymane Parce que le nombre de ces votes  «irrégulièrement exprimés»  (66) est inférieur à la différence de voix entre les deux candidats au second tour (139),  selon le dépouillement opéré en juin . Est-ce que le Conseil constitutionnel a clairement déclaré que Manuel Valls a triché ? Question posée par Guillaume Non, le Conseil constitutionnel n’écrit rien de tel. Yves Claisse, l’avocat de l’intéressé, est d’ailleurs ferme sur ce point : « Nul ne peut imputer à Manuel Valls d’être le concepteur de ces fraudes. » Et de marteler : « Nul ne peut dire qu’il en a tiré profit. » En effet, rien ne permet de dire que les 66 votes exprimés de manière irrégulière selon le Conseil constitutionnel étaient des votes favorables à Manuel Valls. Comment expliquer, dans une même circonscription, que le nombre d’inscrit augmente entre le premier et le second tour des législatives ? Ce fut le cas dans la circonscription de Manuel Valls. Question posée par Romain L’un des recours d’Amrani contre Valls portait sur « l’augmentation du nombre d’électeurs inscrits sur les listes électorales de la commune de Courcouronnes, qui a progressé de 23 électeurs entre le premier et le second tour ». La réponse du Conseil constitutionnel ? « Le nombre d’électeurs inscrits est demeuré égal à 897 à chacun des deux tours » sur la liste d’émargement de l’unique bureau de vote de la commune. Quant au nombre de 920 retenus pour le second tour par la commission chargée du recensement général des votes pour la circonscription, c’est une « erreur d’interprétation des mentions de la liste d’émargement et du procès-verbal du bureau de vote.  Cette erreur ne révèle pas de tentative de fraude et est d’ailleurs restée sans influence sur le nombre des suffrages recensés pour chacun des deux candidats du second tour ». Sur les  293 saisines  du Conseil constitutionnel postérieures aux élections législatives, les «sages» doivent encore en trancher une vingtaine.", "theme": "desintox"}