{"title": "Fin de vie : la loi évolue, les médecins hésitent", "newspaper": "Liberation", "author": "Eric Favereau", "date_publi": "13/09/2017", "content": "Achaque loi sur la fin de vie en France, il y a cet espoir que le «problème» a été réglé, que l’équilibre a été atteint, et qu’enfin les débats sur l’euthanasie (passive ou active) ont trouvé une réponse législative. Fin janvier 2016, lorsqu’a été adoptée au Parlement et à la quasi-unanimité la loi Claeys-Leonetti, c’était ce dont rêvaient les deux auteurs du texte. Cette dernière loi n’a rien de révolutionnaire, mais elle fait bouger les lignes, mettant en place ce que Jean Leonetti appelait un  «droit de dormir avant de mourir»,  avec la sédation profonde et continue. En effet, le texte prévoit qu’un médecin ne pourra plus s’opposer à une demande de sédation profonde de la part d’un patient atteint d’une  «affection grave et incurable»,  dont le  «pronostic vital est engagé à court terme»  et qui présente une  «souffrance réfractaire aux traitements».  Ou lorsque sa  «décision d’arrêter un traitement engage son pronostic vital à court terme et est susceptible d’entraîner une souffrance insupportable». Paradoxe.  La formulation est un peu complexe, mais elle dit clairement qu’une personne en fin de vie et malade peut bénéficier d’une sédation jusqu’à sa mort si elle le souhaite. Ce n’est pas l’euthanasie, mais une façon plus humaine de gérer «le temps de l’agonie» en écoutant la demande de la personne. Dans la loi Claeys-Leonetti s’est ajouté aussi un changement dans le dispositif des directives anticipées (documents dans lesquels une personne rédige ses souhaits sur les soins médicaux qu’elle veut ou ne veut pas recevoir, dans le cas où elle serait dans l’incapacité d’exprimer sa volonté ). Ces directives deviennent contraignantes. C’est-à-dire que le médecin ne peut plus s’y opposer.  «On va passer d’un devoir des médecins à un droit des malades»,  nous expliquait alors Jean Leonetti. Les avancées étaient donc limitées mais réelles. Aujourd’hui, un an et demi plus tard, la situation reste pourtant floue. Et d’abord, paradoxalement, parce que la loi a beau avoir été votée, elle n’est pas pleinement appliquée. Sur la question centrale de la sédation profonde et continue, les réticences restent nombreuses de la part de certains médecins.  «La sédation profonde et continue jusqu’au décès est quelque chose qui se fait de manière exceptionnelle. Le danger, ce serait de la banaliser»,  expliquait ainsi au journal  la Croix  Anne de la Tour, présidente de la Société française d’accompagnement et de soins palliatifs (SFAP). Des propos troublants, car ils laissent entendre que la décision reste implicitement dans les mains du médecin, alors que la loi dit explicitement le contraire. Faut-il rappeler que dans l’affaire de Vincent Lambert, cet infirmier dans le coma depuis neuf ans, la loi n’est toujours pas appliquée ? Nuances.  En second lieu, la situation reste délicate aussi en raison de zones «grises» que le texte ne tranche pas, laissant planer une certaine ambiguïté. L’écart est parfois ténu entre «faire dormir» et «faire mourir». Où est la différence entre arrêter les traitements d’un patient et effectuer un geste létal illégal ? Ces nuances paraissent dérisoires aux yeux de certains, mais elles peuvent justifier les attitudes de repli d’autres praticiens. Au final, c’est un peu l’arbitraire qui prévaut encore en France, ce que révèle le témoignage d’Anne Bert avec la maladie de Charcot. Les patients atteints de sclérose latérale amyotrophique (SLA) ne sont pas égaux devant leur fin de vie. Des équipes assurent, d’autres pas. Des médecins accompagnent, d’autres s’éloignent en disant à leurs patients que ce n’est plus de leur ressort. Ces derniers vont alors «mal mourir». Ou mourir ailleurs, en Belgique ou en Suisse, par suicide assisté. Ce n’était pourtant pas leur choix au départ.", "theme": "france"}