{"title": "Jérusalem : Trump allume le feu", "newspaper": "Liberation", "author": "Guillaume Gendron", "date_publi": "06/12/2017", "content": "Il l’a fait. De Paris à Téhéran, du Vatican à Istanbul, de Bruxelles au Caire, toutes les chancelleries ou presque l’avait imploré de ne pas jouer avec le feu : soit modifier le statut de Jérusalem. Mais rien n’aura entamé la volonté de Donald Trump, à rebours de toute logique. Mercredi, comme les médias américains l’annonçaient depuis plusieurs jours, le président a reconnu officiellement Jérusalem comme capitale d’Israël,  «une annonce qui aurait dû être faite depuis longtemps» . Au risque d’embraser le Moyen-Orient et de tuer dans l’œuf le  «deal ultime»  qu’il s’est targué de sceller depuis son arrivée à la Maison Blanche pour résoudre l’interminable conflit israélo-palestinien. Trump n’a pas repris la formulation officielle de l’Etat d’Israël de capitale  «unifiée et éternelle»,  mais n’a pas évoqué non plus Jérusalem-Est, que les Palestiniens souhaitent comme capitale de leur Etat. Dans la foulée, le Président a demandé le déménagement de l’ambassade de Tel-Aviv à Jérusalem, sans préciser de date - le processus devrait prendre plusieurs années. Il a mentionné la  «solution à deux Etats»  comme issue possible du conflit, proposition la plus consensuelle qu’il avait semblé remettre en cause au début de son mandat. Correction Trump tourne ainsi le dos à un demi-siècle de politique américaine dans la région, raillant le manque de  «courage»  de ces prédécesseurs  (lire ci-contre).  Trump tire un trait sur la supposée neutralité des Etats-Unis dans le processus de paix. Depuis 1947 et le plan de partage de la Palestine, les Nations unies considèrent Jérusalem comme un  corpus separatum,  statut unique ne reconnaissant ni souveraineté juive ni arabe. L’occupation de Jérusalem-Est après la guerre des Six Jours, en 1967, puis son annexion entérinée par une «loi fondamentale» israélienne en 1980, jamais reconnue par la communauté internationale, ont définitivement édifié toute reconnaissance de Jérusalem comme capitale de l’Etat hébreu en tabou, les ambassades s’établissant à Tel-Aviv. Pour la classe politique israélienne, ce revirement n’est que la correction d’une injustice historique. S’il n’a pas fait campagne publiquement pour une telle victoire diplomatique, le Premier ministre israélien y aurait été intimement impliqué en coulisse. Selon la chaîne israélienne Hadashot, ses conseillers auraient minimisé auprès de Trump les conséquences sécuritaires et diplomatiques de sa bravade. Mercredi matin, Nétanyahou est apparu à une conférence diplomatique organisée par le  Jerusalem Post,  livrant une performance étrange, où il a parlé de tout, sauf du statut de Jérusalem. Côté palestinien, un mélange de dévastation et de consternation prévaut. Le coup de force de Trump soude temporairement les factions palestiniennes, engagé dans une réconciliation vacillante ces dernières semaines. En dialogue permanent avec les émissaires de Trump (dont son gendre Jared Kushner), Mahmoud Abbas, le président de l’Autorité palestinienne, se voit giflé une fois de plus. Il y a deux semaines, les Etats-Unis avaient menacé de fermer la représentation de l’OLP - l’entité palestinienne en charge des négociations - à Washington. Mardi, le Congrès a voté le «Taylor Force Act», qui réduit les subventions versées à l’Autorité palestinienne sous prétexte que celle-ci ne lutterait pas assez contre le terrorisme - alors que Abbas a toujours condamné la violence. «Trois jours de colère» Le statut de Jérusalem est l’ultime affront.  «S’il restait encore un doute, il n’y en a plus : l’Amérique n’est pas un négociateur honnête,  explique Nabil Shaath, proche conseiller d’Abbas.  Ce pseudo deal ultime va mourir sur les monts de Jérusalem. Comment négocier la paix quand le négociateur commence par détruire l’essence de la solution à deux Etats ? Nous avons joué le jeu jusqu’au bout. Pas Trump.» Et maintenant ? Mercredi, les habitants de Jérusalem semblaient indifférents à l’agitation internationale, entre expectative et résignation. Dans tout le pays, ainsi que dans les Territoires occupées, les Israéliens ont musclé leurs effectifs sécuritaires. Le Fatah d’Abbas a appelé à  «trois jours de colère»  et les islamistes du Hamas à la confrontation avec  «l’occupant»  après la prière du vendredi. L’impression d’attenter au statut de la mosquée al-Aqsa, troisième lieu saint de l’islam, sous contrôle jordanien au cœur de la vieille ville, pourrait enflammer la rue.  «Nous n’appelons pas à la violence mais nous ne pouvons pas la contenir face une telle décision»,  commente Shaath. Et de prévenir :  «Daech va recruter en Europe en appelant à sauver Jérusalem ! Voilà ce que cela va amener. Jérusalem va devenir le prétexte de tous les extrémistes.»  En l’avertissant de sa décision à la veille de sa déclaration, Trump aurait promis à Abbas  «des gestes positifs»  envers les Palestiniens en dédommagement. Ce à quoi le raïs palestinien aurait répondu :  «Vous n’avez rien à nous donner qui puisse compenser ce que ce que vous allez faire avec Jérusalem.»", "theme": "planete"}