{"title": "Le Maroc et la Tunisie décrochent leur billet pour le Mondial", "newspaper": "Liberation", "author": " AFP", "date_publi": "11/11/2017", "content": "Le Maroc et la Tunisie se sont qualifiés samedi pour la Coupe du monde 2018 en Russie en arrachant les deux derniers billets qualificatifs de la zone Afrique. Ils rejoignent le Nigeria, l’Egypte et le Sénégal, qui s’étaient déjà qualifiés. Les Marocains disputaient une sorte de «finale» du groupe C en allant défier la Côte d’Ivoire à Abidjan. L’entraîneur des «Lions de l’Atlas», le Français Hervé Renard, connaissait particulièrement bien son adversaire du jour puisqu’il a dirigé la sélection ivoirienne par le passé. Et ses joueurs n’ont laissé aucune chance à leurs adversaires en inscrivant deux buts en cinq minutes pour assommer une Côte d’Ivoire brouillonne et inefficace. Dirar ouvrait le score sur un centre que personne ne touchait, surprenant Gbohouo (1-0, 25e). Et Benatia profitait du laxisme de la défense ivoirienne pour doubler la marque en reprenant tranquillement aux six mètres un corner de Boussoufa (2-0, 30e). Les Marocains, qui n’avaient plus goûté aux joies d’une Coupe du monde depuis celle organisée en France en 1998, exultaient. Mais l’atmosphère était en revanche bien lourde dans les tribunes à Abidjan: les Ivoiriens avaient disputé les trois derniers Mondiaux et étaient favoris sur leur terrain. Les joueurs de Marc Wilmots ont manqué ce rendez-vous capital: ils n’ont adressé leur premier tir cadré qu’à la... 87e minute. La Tunisie de son côté a largement dominé la Libye mais a dû se contenter d’un petit match nul (0-0) samedi à Radès, suffisant pour se qualifier. «Les Aigles de Carthage» restaient sous la menace de la République démocratique du Congo et ils n’avaient pas le droit à l’erreur: en cas de résultats défavorables ils pouvaient voir leur rêve s’envoler. D’autant que la RDC s’est imposée de son côté 3-1 contre la Guinée: le moindre but libyen aurait été catastrophique pour la Tunisie. Mais Mathlouti et ses partenaires ont été assez maîtres de leur sujet et se sont procuré le gros des occasions, butant régulièrement sur un Nachnouch excellent dans le but libyen. Le Maroc et la Tunisie rejoignent dans l’avion pour la Russie le Sénégal, qui s’était qualifié vendredi en allant battre l’Afrique du Sud 2-0. Le Nigeria et l’Egypte avaient déjà validé leur billet auparavant. . Les 26 qualifiés: Pays-hôte, qualifié d’office (1): Russie AFRIQUE (5): Nigeria, Egypte, Sénégal, Maroc, Tunisie AMERIQUE DU SUD (4): Brésil, Uruguay, Argentine, Colombie ASIE (4): Iran, Japon, Corée du Sud, Arabie Saoudite AMERIQUE DU NORD, CENTRALE ET CARAIBES (3): Mexique, Costa Rica, Panama EUROPE (9): Allemagne, Angleterre, Belgique, Espagne, Pologne, Islande, Serbie, France, Portugal . Les six dernières places à prendre dans les jours qui viennent: - Aux 4 vainqueurs des barrages européens: Croatie - Grèce, Irlande du Nord - Suisse, Suède - Italie, Danemark - République d’Irlande. - Aux 2 vainqueurs des barrages intercontinentaux: Pérou - Nouvelle-Zélande et Australie - Honduras.", "theme": "sports"}