{"title": "Nord : il était une fois le PS", "newspaper": "Liberation", "author": "Stéphanie Maurice", "date_publi": "29/12/2017", "content": "«L e PS à Tourcoing ? Mais il est mort !»  C’est un ancien ouvrier qui parle, un socialiste de cœur, même s’il n’a jamais été encarté.  «Et ce n’est pas du mal que je dis»,  soupire-t-il. Non, juste un constat. Au local de la section PS, la rose fleurit encore au fronton, mais les volets roulants baissés lui donnent un air de tristesse.  «Il n’y a plus de lumière quand on passe. Avant, il y avait des réunions, les militants venaient boire un verre, fallait leur faire à manger»,  confie le patron du Saint-Martin, le café le plus proche. Un de ces cafés-dîneurs qu’affectionne le Nord, où on mange sur des sets en papier des biftecks XXL avec des frites croustillantes. Maintenant, il ne voit plus personne.  «C’était un fief socialiste, pourtant,  enchérit un client.  Ils avaient la mairie depuis combien de temps ? Vingt-cinq ans ?»  Exact, de 1989 à 2014. Et puis Gérald Darmanin, alors UMP, a ravi la ville sous le nez du maire sortant, Michel-François Delannoy, à 671 voix près dans une ville de 92 000 habitants. La prise, avec celle de Roubaix, la voisine, amie et rivale de toujours, a marqué les prémices de la débâcle du parti dans le Nord. Avec cette double défaite aux municipales, Martine Aubry, et le PS avec elle, a perdu la présidence de Lille-Métropole. La série noire a continué. En 2015, le conseil départemental du Nord a basculé à droite. Aux régionales, le PS arrivé en troisième position a dû se désister en faveur de la droite emmenée par Xavier Bertrand pour éviter une triangulaire et l’arrivée de Marine Le Pen à la présidence des Hauts-de-France. Aucun élu socialiste à la région, quand on avait l’habitude d’être largement majoritaire, ça fait mal. Dernière grosse baffe en date, les législatives de juin : le PS n’a plus un seul député dans le Nord. Avant, il en comptait 8 sur 21 circonscriptions. Socialisme municipal A Tourcoing comme dans le Nord, les effets de la défaite ont été délétères : Michel-François Delannoy, le maire battu, a soutenu le mouvement En marche lors de la présidentielle et a été exclu du PS. Francis Desrumaux, 71 ans et cinquante-six ans de carte, n’arrive même pas à en vouloir à  «Michel-François».   «L’autre fois, je l’ai ramené chez lui et on est passés devant des réalisations en cours, qu’on avait lancées. J’ai bien vu la tête qu’il a fait»,  confie-t-il. L’ironie de l’affaire, c’est que c’est Darmanin qui est ensuite devenu ministre de Macron, et pas lui. Ça blague dans la ville :  «Darmanin lui a piqué la mairie, il lui a piqué son candidat, qu’est-ce qu’il va lui piquer après ?»  Mais ce n’est plus Michel-François Delannoy que Darmanin a dans son collimateur. Il se dit qu’aux prochaines municipales, c’est Lille qu’il vise, face à Aubry.  «De toute façon, Tourcoing, c’est trop petit pour lui, cela n’a été qu’un tremplin»,  philosophe le client du Saint-Martin. A la tête de l’opposition socialiste municipale, Vincent Lannoo soupire :  «Parfois, il y a des victoires trop faciles. En 2002, le PS était au fond du trou et, en 2008, on rafle tout, sans vraiment rien faire de spécial, sans changer grand-chose.»  C’est aussi l’histoire politique de la ville : en 2008, Delannoy s’était préparé à un match serré contre Christian Vanneste (UMP), qui avait acquis une réputation nationale avec ses coups d’éclats sur le  «rôle positif»  de la colonisation et ses propos homophobes. Delannoy gagne en fait dès le premier tour, avec 53,5 % des suffrages. Inattendu, inespéré pour cette coalition de gauche qui rassemblait socialistes, communistes et verts.  «Tourcoing n’est pas une ville d’excès, elle préfère les débats à bas bruit»,  décrypte Vincent Lannoo. Ici, le socialisme s’est construit sur une base catholique et humaniste, il est plus rocardien que mitterrandien. L’ancien premier adjoint poursuit :  «L’électorat de droite a fait payer à Vanneste ses déclarations, et ne s’est pas déplacé pour voter.»  Une victoire par défaut, qui a masqué le manque de renouvellement des idées et des effectifs. Certes, à l’époque, la section se gonfle d’adhérents, jusqu’à 200, un de ses plus hauts étiages.  «Mais pas de militants, je fais la différence !»  s’exclame Francis Desrumaux. Tourcoing est emblématique de ce socialisme municipal, typique du Nord, qui se nourrit de ses réseaux de proximité. Fort sur les valeurs, moins sur les débats politiques nationaux : on s’engage pour sa ville. Comme Frédéric Van Calster, 49 ans, conseiller de vente, sportif, venu à la politique par le milieu associatif.  «Pour prendre la relève des gens formidables qui n’ont pas compté leur temps et organisaient les tournois de foot, les soirées du club»,  raconte-t-il. Mais combien sont-ils, comme lui, à rejoindre encore le PS ? Le syndicalisme ouvrier a aussi été un formidable réservoir de militants mais, avec la disparition de l’industrie textile, ces forces s’étiolent. Jérémie Meurisse, le secrétaire de la section démissionnaire, soupire :  «C’est un parti qui est vieux, en tout cas, ici, dans le Nord. J’ai 48 ans, et je suis l’un des plus jeunes.»  Sa section s’est épuisée par les décès des militants âgés. Puis, ce socialisme municipal se travaille au corps, par le porte à porte, la présence sur le terrain, dans les fêtes locales. Ce que savait si bien faire Pierre Mauroy, l’ancien Premier ministre de Mitterrand, figure tutélaire du socialisme nordiste.  «Il est venu dans mon café,  triomphe le bistrotier du Saint-Martin.  Martine Aubry, jamais.» Martine Aubry, elle, n’a pas la cote à Tourcoing. Car après la victoire de Delannoy, elle l’adoube. Il devient un de ses proches, et premier vice-président de Lille-Métropole. C’est le temps heureux d’une France qui se rosit de nouveau, fâchée contre le sarkozysme. Martine Aubry, de plus en plus prise à Paris, se présente à la primaire, et délègue la gestion de la métropole au maire de Tourcoing. Le comptoir du Saint-Martin a la dent dure :  «Il n’était plus approchable. Delannoy s’est embourgeoisé, à être trop souvent avec Martine Aubry.»  Une erreur que ne commet pas Darmanin qui, tout ministre qu’il est, pousse encore la porte du troquet pour un cassoulet maison et paye sa tournée générale. Les vieilles recettes de bon vivant de Pierre Mauroy, finalement. Terre d’immigration Francis Desrumaux en veut à l’ancienne première secrétaire :  «Elle s’est servie de Michel-François. Elle sait mettre les gens sur un piédestal, mais quand ça commence à bouger, elle ne met pas les supports qu’il faut et elle se barre»,  juge-t-il, sévère. Aujourd’hui, Aubry et Delannoy sont à couteaux tirés, le ralliement à En marche n’a pas été apprécié par la maire de Lille. Et s’il était le seul… C’est tout l’entourage d’Aubry qui se délite : François Lamy qu’elle aurait voulu imposer comme son successeur reste inconnu des Nordistes, Gilles Pargneaux, considéré comme un de ses fidèles, s’est tant rapproché de Macron qu’il démissionne début décembre du groupe socialiste à la métropole de Lille. Frédéric Van Calster ne dira pas non plus de mal de Delannoy, une victime pour lui d’un chômage qui ne décroissait pas.  «C’est la situation économique qui a fait la défaite du parti»,  répète-t-il. Il a cru aux réformes de Hollande. Mais rien n’a marché comme prévu. Il tacle aussi la campagne de Darmanin, les tracts qu’il cite de mémoire :  «Si vous aimez la famille, ne votez pas Delannoy.»  Il reconnaît du bout des lèvres qu’à Tourcoing le mariage pour tous n’a pas servi la cause. L’électorat musulman plutôt conservateur n’a pas aimé, surtout quand dans le même temps le droit de vote des étrangers a été enterré.  «Et ça, ça me reste au travers de la gorge,  souffle-t-il.  Ça fait plus de trente ans qu’on le promet, qu’est-ce qu’on attend ?»  L’ex-ville textile a été en effet une terre d’immigration. Et cet électorat, à Roubaix comme à Tourcoing, a fait payer au PS les promesses non tenues. Puis est venu le temps des frondeurs. Et des déchirements. Aubry, critique sur l’action du gouvernement Valls, voit d’un très mauvais œil Patrick Kanner, un de ses ex-adjoints, devenir ministre. A ce grand jeu des guerres intestines dont le PS a le secret, même les prudents militants tourquennois se sont laissés entraîner. Les voilà qui votent pour la motion B, celle des frondeurs, soutenue par Jérémie Meurisse, un atypique dans la section. Aujourd’hui amer, il ne se sent plus à sa place dans le parti :  «Pour Delannoy et Lannoo, je suis illégitime,  raconte-t-il.  Ils ne font pas leur autocritique, ils pensent que les autres sont entrés par effraction.»  Un schéma qu’il a vu se rejouer lors de la primaire. Il vient de claquer la porte, pour rejoindre le mouvement d’Hamon. Frédéric Van Calster murmure :  «Les motions nous ont fait du mal.»  Il voudrait voir le parti se réformer, abandonner ces histoires complexes de courants, et attend le congrès, la tête farcie de questions.  «Les départs, ça éclaircit la situation»,  estime-t-il. Francis Deremaux, lui, a mal au ventre de voir cinquante ans de militantisme s’écrouler. La section s’est vidée de ses militants, une centaine en cette fin décembre, sans doute une quarantaine en janvier, quand on comptera les cartes renouvelées.  «Les questions nationales, Valls, Hamon… on s’en fiche. Pour que des gens votent pour nous, il faut qu’ils nous connaissent, qu’on soit sur le terrain.»  Il imagine rendre sa carte, si le congrès ne donne rien.  «Les élus du PS, ils ont été déconnectés des gens par le pouvoir, dit-il. Les militants pouvaient bien parler, ils n’écoutaient pas.»", "theme": "france"}