{"title": "Estelle Lefébure : Bien-être et avoir", "newspaper": "Liberation", "author": "Luc Le Vaillant", "date_publi": "01/11/2017", "content": "Pour complaire aux copieuses et aux toiseuses, décrivons la tenue de celle qui fut l’un des modèles reconnus d’une époque, les années 80-90, où les mannequins étaient athlétiques, voluptueuses et vénérées. Les créateurs de mode ne les avaient pas encore réduites à une fonction de portemanteau maigriot, pas même autorisées à affirmer un charisme de tringle à rideaux. Estelle Lefébure porte un imper Burberry beige sanglé à la taille qui pourrait en faire la petite sœur de Lauren Bacall si elle n’avait pas une beauté blonde et épanouie, et beaucoup moins vénéneuse. Les bottines viennent de chez Zadig & Voltaire, le jean gris de chez Rags and Bones et le pull noir de chez Prada. La manche est trouée, mais n’y voir rien d’intentionnel. L’accueil est franc du collier. Elle ne godille pas pour reconnaître convictions et appartenances assez classiques, une fois gratté le vernis des beaux sentiments bios et bons, et passé outre le côté new age qui représente sa philosophie de l’existence mais aussi un marché, celui du bien-être, choisi pour une reconversion bienfaitrice. Bien être de bon sens.  Elle publie le troisième tome d’un guide coloré et imagé. Elle y parle santé, sport et éducation. Elle détaille la meilleure façon de gérer son stress, de se ressourcer ou de cuisiner nature. Tout cela fait un poke bowl de bon sens, assaisonné d’évidences bien tempérées. Cela vaut surtout parce qu’une quinqua resplendissante se met en scène et en photos. Et se donne en marieuse d’injonctions contradictoires, modèle de femme active épanouie et accessible qui n’en reste pas moins une mère attentive pour ses trois enfants, Ilona, 22 ans, Emma, 20 ans, et Giuliano, 7 ans. La méthode est intitulée Orahe, mot-valise inspiré du polynésien, qui mélange «santé» et «rame». L’emblème en est ce yoga maritime développé par Estelle où elle lâche la paddle pour prendre la posture de l’arc, du cobra ou du pigeon, allongée sur sa planche en espérant que la première vaguelette ne va pas l’envoyer valdinguer. On sent que sous la marque Orahe, elle se lancerait bien dans la commercialisation de tout ce bien vivre stylisé. Mais le temps n’est plus où Jane Fonda faisait fortune avec des vidéos de gymtonic, des tenues fluo et des produits de régime. Fiabilité joyeuse.  Cela dit, Estelle Lefébure n’a pas de soucis financiers. Elle a été une mannequin cotée, étoile plus photographiée que défilante, 1,75 m oblige, épinglée par Mario Testino, Bruce Weber ou Patrick Demarchelier. Et surtout par Herb Ritts, qui sut lui instiller une touche de mélancolie à la Grace Kelly quand elle paraît avoir les épaules solides et le cœur bien accroché. Elle a paradé plus de 80 fois en couverture  «du Elle» , comme disent toutes celles qui mettent une particule au titre de l’hebdomadaire. Elle se toilette pour Mixa depuis ses premiers bébés, en un partenariat de 20 ans d’âge, que seule surpasse Andie MacDowell avec l’Oréal. Estelle Lefébure a fait ses deux filles avec David, chanteur et fils Hallyday. Puis elle a vécu une dizaine d’années avec Arthur, animateur télé richissime. A Paris, elle réside dans un bel appartement avec terrasse du côté du Trocadéro. Son mouchard Instagram la piste à Saint-Barthélémy où le père de son petit dernier est restaurateur. Mais aussi à Bali ou dans des palaces qui apprécient ses talents de représentation et sa nature fiable et joyeuse. Saga française.  Estelle L. est un personnage très français. Elle met en avant son côté made in Normandie, bon lait frais et équilibre crémeux. Fils d’ouvrier, son père dirigeait une grosse entreprise de boulons. Fille de boulanger, sa mère était coiffeuse et a fini à la tête de sept salons. Tout cela se jouait entre Dieppe et Rouen, entre chez Jacques Anquetil et chez Emma Bovary. Divorcés quand Estelle avait 12 ans, ses parents sont morts jeunes et cela se retrouve en devise tatouée en anglais sur le corps de leur descendante. Grosso modo,  ça dit : «On ne sait pas pourquoi l’on vit jusqu’au moment où l’on découvre ce pour quoi on pourrait mourir.»  Estelle se marie à 23 ans avec David et c’est comme un remake des épousailles Johnny-Sylvie qui avaient mis à cran la France des années 60. Les deux successeurs sont charmants et accolent une gémellité physique. Ils sont aussi blonds que les blés et pas du tout fauchés par l’orage. Et nous voilà maintenant en présence de la troisième génération de la saga. Ilona est mannequin, Emma fait des études artistiques. Cocasseries politiques.  Le milieu d’origine d’Estelle est assez conservateur. Les alliances matrimoniales n’ont fait que renforcer la donne. La galaxie Johnny est passée de Chirac à Sarkozy sans hésiter. Estelle a suivi, même si elle se tient à distance de la politique active et de la parlotte d’actualité où il n’y a que des coups à prendre et une image rassembleuse à abîmer. Mais celle qui, comme tous les inclus,  «se méfie des extrêmes»  fréquente les célébrations d’une droite civilisée, fêtes, anniversaires et autres sauteries. Elle souligne  «la drôlerie de Sarko»  et  «le caractère de M me  Chirac»  auprès de qui elle s’est impliquée contre l’anorexie. Si elle regrette de ne jamais avoir croisé Simone Weil, elle trouve Chirac  «cocasse et agréable»  et se félicite  «qu’il aime les femmes». Galanterie continuée.  Elle a le féminisme prudent, si ce n’est défiant. Elle est pour l’égalité des salaires mais estime que le parent au foyer, quel que soit son sexe, devrait être rémunéré. Elle préfère l’adoption à la GPA. Et se dit  «assez à l’ancienne question galanterie» . Elle apprécie qu’on lui tienne la porte, qu’on lui fasse porter des fleurs et que  «l’homme joue le rôle de l’homme».  Comme elle relancerait bien une carrière devant la caméra qui n’a jamais vraiment débuté, elle tournerait sans barguigner avec Roman Polanski ou Woody Allen, sans trop s’arrêter aux procès que le temps présent leur fait. Zénitude carbonée.  Estelle L. coche beaucoup de croix sur la liste des impératifs de l’époque et de sa dévotion à une nature maternante. Elle se soucie des médecines alternatives et s’indigne des vaccins obligés. Elle soutient la cause animale et estime que  «l’homme n’est pas la seule espèce sur Terre et doit éviter de la détruire».  Cette câlineuse de chevaux est aussi la maîtresse d’un bull-terrier dont elle tente de combattre la mauvaise réputation, sans succès en ce qui concerne le peureux qui lui fait face. L’amusant est qu’Estelle l’apaisée, l’adepte de zénitude qui croit à la réincarnation, adore la vitesse sur quatre roues. Elle conduit en rallye, déteste que Paris soit rendu aux vélos et plombe son bilan carbone avec allégresse. Chacun a les contradictions qu’il veut. 11 mai 1966 Naissance à Rouen. 1989 Mariage avec David Hallyday. 1998 Contrat avec Mixa Bébé. 2004 Mariage avec Arthur. Octobre 2017 Orahe, le bien-être pour les enfants  (Flammarion).", "theme": "france"}