{"title": "Macron, lui aussi, vend des canons au Qatar", "newspaper": "Liberation", "author": "Pierre Alonso", "date_publi": "07/12/2017", "content": "Un peu plus de 11 milliards d’euros de contrats. Jeudi matin, les autorités du Qatar ont enchaîné les signatures avec des industriels français, sous les regards satisfaits des deux chefs d’Etat, le cheikh Al-Thani et son invité du jour, Emmanuel Macron. Trois grands secteurs de l’économie française vont engranger les gazodollars qataris. Suez obtient la dépollution des lagunes d’Al Karaana (107 millions), Airbus vend 50 A321 à Qatar Airways (5,5 milliards d’euros), et l’exploitation du métro de Doha et du tramway de Lusail revient à un consortium SNCF-RATP (3 milliards). L’armement n’est pas en reste, avec une commande de douze nouveaux Rafale pour Dassault. L’émirat en a déjà commandé 24 en mai 2015, devenant le deuxième acheteur, après l’Egypte, de l’avion de combat qui a mis tant d’années à trouver preneur à l’international. C’est lors de ce premier achat que le petit Etat du Golfe persique avait mis une option sur douze de plus. Intention confirmée jeudi matin. Et Doha ne ferme pas la porte à d’autres acquisitions. Selon l’Elysée, une nouvelle option a été posée pour 36 Rafale supplémentaires. Le montant du contrat Rafale signé lors de la visite de Macron s’élève à 1,1 milliard d’euros, contre 6,3 milliards en 2015.  «Il y a des coûts non récurrents» , indique le service de presse de Dassault Aviation. La première vente a nécessité de créer un  «standard Qatar»  du chasseur, en adaptant les systèmes de communication et en intégrant, notamment, le «pod» (la nacelle) de visée laser  choisie par l’émirat et produite par un industriel américain . Le contrat comprenait également leur armement et des pièces de rechange. Sans aller jusqu’à la commande ferme, les autorités qataries ont également signé mercredi une lettre d’intention pour la fourniture de 490 blindés légers fabriqués par le français Nexter. Doha souhaiterait acquérir la tourelle séparément. L’Elysée évalue le potentiel de cette future vente à 1,5 milliard d’euros. L’exécutif français n’a pas ménagé sa peine pour décrocher ces ventes, alors que les relations sont extrêmement tendues entre le Qatar et ses voisins de la péninsule, emmenés par l’Arabie Saoudite. Jean-Yves Le Drian, grand VRP de l’armement sous Hollande et passé aux Affaires étrangères, a multiplié les rencontres avec ses homologues de l’émirat. De même que la ministre des Armées, Florence Parly. Fin novembre, elle a reçu le ministre de la Défense et l’ambassadeur du Qatar en France.  Interrogée la semaine dernière  à propos de ces exportations, Parly se disait  «confiante»  et assurait  «ne rien lâch[er]» . Comme l’équipe précédente, le nouvel exécutif continue à faire des ventes d’arme une priorité. «Rééquilibrer une balance commerciale» La ministre des Armées s’en est ainsi justifiée :  «Je me réjouis du fait que nous avons exporté 14 milliards d’euros de matériel de ce type  [des armes, ndlr].  Ceci contribue fortement à rééquilibrer une balance commerciale qui n’est pas équilibrée en France et contribue aussi à un tissu industriel et des emplois en France. […] Nous avons 400 PME qui travaillent dans ce secteur, et qui représentent 200 000 emplois.» Cette position n’a pas toujours été celle du président de la République. Candidat, Macron avait très sérieusement envisagé de laisser cette politique au monde ancien. C’est ce qui ressort des «Macron Leaks», ces documents issus du piratage des boîtes mails de plusieurs cadres d’En marche. L’équipe chargée de la Défense avait proposé à Macron d' «adopter une politique d’exportations d’armements en cohérence avec les valeurs de la France».  Et explicitait, en citant nommément le Qatar :  «Les prises de commandes à l’export des entreprises françaises de défense atteignent des records. […] Ces excellents résultats sont obtenus auprès de nations qui ne partagent pas toujours pleinement certaines valeurs de la France. Tel a été à nouveau le cas en 2015 : 24 [Rafale] (et armements associés) commandés par le Qatar, et autant par l’Egypte. Il est proposé d’être davantage regardant sur l’adhésion des pays acheteurs aux valeurs humanistes.» Lutte contre le financement du terrorisme Le compte rendu d’une réunion d’arbitrage sur le sujet, tenue le 23 décembre 2016, montre que Macron est loin d’être insensible à cet argument.  «EM est très intéressé par cette proposition,  écrit Hervé Grandjean, l’un de ses conseillers défense.  La doctrine actuelle (qui est en fait une absence de doctrine, et consiste simplement en une commercialisation à marche forcée des armements français) n’est pas tenable. On fait peut-être trop d’exportations d’armement. EM considère que s’il doit porter cette proposition, il faut indiquer plus clairement les critères de choix, et les pays qu’on serait prêts à abandonner [Arabie Saoudite, Qatar… ?].» La proposition n’ira pas plus loin, le candidat Macron ne la portera pas pendant sa campagne. Contacté pour connaître les raisons de cet abandon, Hervé Grandjean, devenu conseiller pour les affaires industrielles de la ministre des Armées, n’a pour l'instant pas répondu à nos sollicitations. De son côté, l’Elysée louait, quelques jours avant la visite de jeudi, les autres volets de ce  «partenariat complet avec le Qatar»  : la lutte contre le financement du terrorisme et la signature d’un accord avec la bibliothèque nationale de France pour la numérisation des archives qataries.", "theme": "france"}