{"title": "Guerre des postes à l'Assemblée, vers la fin du pataquès", "newspaper": "Liberation", "author": "Laure Equy", "date_publi": "24/10/2017", "content": "L’Assemblée nationale est en passe de résoudre un psychodrame né de son installation, fin juin.  Furieux de la répartition des postes clés , le groupe Les Républicains, qui avait quitté le bureau, va prochainement regagner la plus haute autorité collégiale du Palais-Bourbon. Deux de ses membres, les députés Marc Le Fur et Annie Genevard, devraient récupérer deux des six postes de vice-présidents que le principal groupe d’opposition avait boycotté. Jusqu’alors, c’est la majorité qui occupait la totalité des six postes : cinq étaient pourvus par LREM (Hugues Renson, Carole Bureau-Bonnard, Cendra Motin, Sacha Houlié et Danielle Brulebois) et le dernier revenait au groupe allié du Modem (Sylvain Waserman). Un monopole auquel la majorité avait été contrainte pour faire tourner l’Assemblée nationale après la décision de la droite de claquer la porte du bureau. Le chef de file des députés LR, Christian Jacob, comptait ainsi protester contre l’attribution des postes de questeurs fin juin. Le troisième, celui qui revient à l’opposition, était passé sous le nez du groupe LR au profit de ses meilleurs ennemis, «les Constructifs». Lors de l’élection, les députés LREM avaient en effet préféré Thierry Solère au candidat LR, Eric Ciotti. Un mauvais coup selon le groupe LR qui considère que cette responsabilité, financière et administrative, échoit forcément au premier groupe d’opposition. Pour sortir de l’impasse, le président de l’Assemblée nationale, François de Rugy, a proposé une modification du règlement pour préciser cette répartition, via un complexe système de points attribués à chacun des groupes parlementaires en fonction de leurs effectifs. Puis le groupe LREM a remis en jeu ses propres vice-présidences afin d’en laisser deux au groupe LR. Hugues Renson et Carole Bureau-Bonnard ayant été désignés avant le pataquès, gardent leur poste. Pour le troisième, le groupe majoritaire a procédé, ce mardi matin en réunion hebdomadaire, à une élection interne. C’est le sortant Sacha Houlié qui l’a emporté au premier tour (avec 56 % des voix). Si l’Assemblée nationale retrouve ainsi un équilibre politique, elle perd en revanche, la parité sur les vice-présidences, quatre sur six étant désormais masculines.", "theme": "france"}