{"title": "L’art et le porc", "newspaper": "Liberation", "author": "Mouloud AKKOUCHE", "date_publi": "06/11/2017", "content": "Cesser de lire le prix des frères Goncourt antisémites notoires ? Refuser de regarder un film produit ou réalisé par un harceleur ou un violeur ? Arrêter d’écouter Gainsbourg qui a dégueulé  «I want to fuck you»  à Whitney Houston en direct à la télé ? Planquer les caricatures estampillées sexistes de Siné, Cabu, Wolinski, etc. ? Cracher – sans en avoir entendu une note – sur le dernier album du meurtrier Bertrand Cantat ? Fermer ses yeux devant les toiles de Gauguin ayant couché avec des adolescentes ? Chacun(e) est libre de réagir à sa guise. Boycotter ou pas ne changera rien à la violence contre les femmes, la pédophilie, le racisme, l’antisémitisme, l’homophobie… Les drames et la haine toujours présents. Ne pas tout mélanger Certain(e)s, contre le choix de la cinémathèque d’honorer Roman Polanski, achèteront le prochain Goncourt. Pas pour autant une adhésion de leur part aux idées puantes des deux frères. Les lauréats et les jurés de ce prix très populaire n’ont rien à voir non plus avec la haine antisémite et la misogynie des Goncourt. Ne pas tout mélanger. Comme les cinéphiles appréciant l’œuvre du réalisateur Roman Polanski ne sont pas complices des agressions sexuelles dont il est accusé. Pourquoi pas trier l’art et le porc ? Le talent dans sa vidéothèque et le reste à foutre à la poubelle. Sans excuser ce qui vous répugne chez ce créateur. Débaptiser tout ce qui porte le nom de personnages publics (du passé ou d’aujourd’hui) devenus infréquentables en 2017 ? Effacer Weinstein au générique de toutes ses productions ? Impossible et surtout inutile. Contrairement à la pédagogie, officielle ou non.  «Ils écrivaient quoi, les Goncourt ?»  Apporter des éléments de réponse à la curiosité de ce jeune juré du Goncourt des lycéens. Evoquer l’histoire et l’œuvre des deux frères en la resituant dans son époque, sans les réduire bien entendu à leur misogynie et leur antisémitisme mondain. A propos de mondanités, la part ignoble du haut du panier social moins facilement dénoncée par certains que celle des quartiers populaires ? «Dites, Papy et Mamie, qui est ce Polanski dont vous avez tous les films ?» Répondre en dévoilant aussi le revers de la médaille du réalisateur. Informer du mieux possible. Avec ses doutes et ses contradictions. Transmettre sans se prendre pour un juge.", "theme": "debats"}