{"title": "A Saint-Martin, «si on attend les autorités, on y est encore dans cinq ans»", "newspaper": "Liberation", "author": "Willy Le Devin", "date_publi": "17/09/2017", "content": "Ce que Modeste aime le plus au monde, c’est regarder une série américaine le soir en rentrant du travail à vélo. Pour cela, il a même rodé un rituel : il s’arrête à l’épicerie, achète un demi-litre de Coca et des chips au paprika, puis s’installe sur la droite du canapé,  «là où le coussin est bien confort». Après  «trois, quatre épisodes»,  il finit par s’endormir, et c’est le corps tout engourdi qu’il se traîne ensuite jusqu’à son lit. En rouvrant la porte de son petit deux-pièces après le passage du cyclone Irma, Modeste a découvert une tortue marine sur son coussin chéri. Dans la cuisine, outre 1,5 mètre d’eau, il y avait aussi des poissons et quelques coquillages. Sans parler de la couche de vase pestilentielle qui lèche désormais le carrelage. Modeste a bien tenté de contacter son assurance ces dix derniers jours, mais s’est systématiquement heurté à une interminable attente téléphonique. Amas de tôles A Quartier-d’Orléans, l’un des secteurs les plus défavorisés de Saint-Martin, l’eau et le vent n’ont même pas épargné la maison du Seigneur. L’église est décapitée, tout comme le stade en pelouse synthétique livré trois mois plus tôt. L’entrelacs de maisons ressemble aujourd’hui à un amas de tôles et de planches. Et la lagune saumâtre devant laquelle se dressait timidement Quartier-d’Orléans a déposé partout une boue immonde. Philosophes, les habitants continuent pourtant de l’appeler «lagon». On objecte qu’en général, on y trouve plus de poissons arc-en-ciel que de carcasses de voitures balayées par la tempête… Comme l’ensemble de ses voisins, Modeste se demande  «comment il va reconstruire».  Une quête qui s’annonce sacerdotale, tant Quartier-d’Orléans cumule les problèmes sociaux. D’après les estimations, 70 % des 8 000 à 10 000 habitants du secteur seraient immigrés. Malgré le surpeuplement, des clandestins continuent d’affluer de toute la Caraïbe, cachés sur les cargos transportant des fruits tropicaux.  «Le bouche à oreille fonctionne bien sur les îles et dans les différentes diasporas,  explique Jimmy Gumbs, un responsable du conseil de quartier.  Même si la situation est compliquée à Saint-Martin, les gens savent que l’Etat français est très généreux sur les prestations sociales. Alors ils viennent.»  Résultat : quelque 100 nationalités cohabitent à Quartier-d’Orléans. Il suffit d’arpenter la rue principale pour entendre de l’anglais, du français, de l’espagnol, du néerlandais et toutes les variantes possibles du créole. Venus principalement d’Haïti, de la Jamaïque et de la Dominique, les migrants entrent par la partie néerlandaise de l’île, où aucun visa n’est exigé, et gagnent ensuite la partie française, où l’enjeu est alors de se sédentariser. «Réseaux parallèles» Signe que la maîtrise de Quartier-d’Orléans a depuis longtemps échappé à l’Etat et à la collectivité de Saint-Martin, les points de distribution finissent toujours par manquer d’eau ou de vivres.  «Il y a tellement de clandestins ne voulant pas se déclarer ici qu’il est difficile d’ajuster les volumes,  souffle un gradé de la société civile.  L’aide a aussi mis plus de temps à arriver en raison de l’enclavement du quartier.»  Les premiers jours, effrayés par les récits d’attaques à main armée, les secours jetaient carrément les packs d’eau depuis les camions en marche. Une attitude indigne pour les habitants, qui entretiennent déjà une certaine défiance à l’égard de l’armée et des institutions. Devant le stade, Héry s’affaire pour réparer sa voiture. Un pylône électrique est tombé sur le capot et le radiateur est foutu. Il va devoir se débrouiller seul pour la remorquer :  «Personne n’a encore vu la préfète, Anne Laubiès, à Quartier-d’Orléans. Si on attend que les autorités viennent nous aider, on y est encore dans cinq ans.»  Chacun a fait sien cet adage. Le surlendemain de l’ouragan, Julien, dit Djouko, directeur d’une société de travaux publics, a pris les choses en main. Il a convié la majeure partie des jeunes du quartier à la station-service, a formé des équipes et a ainsi lancé les grandes manœuvres de déblaiement. Depuis, ça marne sec, de 7 heures à 16 heures, six jours sur sept. Parfois, la légion étrangère file un peu d’huile de coude.  «Djouko est une figure respectée du coin. A chaque fois qu’il y a un souci, il se mobilise. Grâce à son entreprise, il a des engins de terrassement, et les ados l’écoutent. Parfois, il récupère même des mômes déscolarisés et leur apprend un métier du bâtiment. A Quartier-d’Orléans, l’ordre social est régi par un système de grands frères et de réseaux parallèles»,  assure Jimmy Gumbs, l’interlocuteur des pouvoirs publics dans ce secteur de l’île.  «Djouko a bien fait de réagir vite,  appuie Frantz Gumbs, cousin de Jimmy et ancien proviseur.  Ça a permis d’occuper les jeunes au chômage, de les empêcher de piller. Le soir, après avoir transbahuté de la tôle toute la journée, ils sont fatigués et ne font pas de conneries. En outre, ça soude le voisinage. Nous avons besoin de ces élans de solidarité, de ces expériences positives.» Aux téméraires, Djouko a promis une rémunération quotidienne. Reste à savoir d’où viendra l’argent. En principe, la collectivité de Saint-Martin met la main à la poche. Mais il faut d’abord monter un dossier administratif en bonne et due forme. En attendant, les rumeurs vont bon train. Certains évoquent le déblocage de fonds d’urgence par des entrepreneurs privés installés dans les villas qui surplombent le bourg. D’autres parlent de l’argent liquide du trafic de drogue, qui aurait exceptionnellement été réinjecté pour donner un coup de fouet. Trop occupé sur sa pelle mécanique, Djouko n’a pas pu nous apporter de précisions. Au niveau des indemnisations aussi, la débrouille demeure le maître-mot. Le taux d’illettrisme est tel chez la première génération d’immigrés que peu sont capables de remplir des dossiers écrits. A la station-service, une queue interminable échoue jusque sur la chaussée. Les familles, souvent des mères célibataires avec plusieurs enfants, viennent solliciter l’aide de l’assistante sociale. Cette dernière noircit des formulaires au kilomètre, sans bien savoir dans quels délais et par qui ils seront traités. Des Caves pleines de rats «L’important est que l’Etat continue de verser les minima sociaux, sinon la crise va se transformer en catastrophe humanitaire»,  avertit Relik, un militant associatif. Il y a quelques années, la collectivité de Saint-Martin a imposé une taxe de 100 euros visant à financer le recouvrement des impôts à tous les foyers, y compris les non-imposables, qui doivent s’acquitter de cette somme pour obtenir leur avis de non-imposition. C’est grâce à ce document que sont débloquées les aides au logement, au handicap, à la scolarité… Pensant avoir mis là un frein dissuasif à l’obtention des allocations, la collectivité s’est retrouvée face à 8 000 foyers désirant s’acquitter de la taxe… Dimanche matin, toutes les discussions à Saint-Martin tournaient autour de l’arrivée probable de la tempête Maria  (lire ci-contre).  Attendue dans la nuit de lundi à mardi, elle risque de durcir encore les conditions sanitaires épouvantables dans lesquelles survivent certaines familles. A Quartier-d’Orléans, les habitants des maisons qui n’ont plus de couverture sont obligés de squatter des caves pleines de rats. Une échappatoire qui ne résistera pas à une nouvelle montée du niveau de la mer. Dans le stade, où la pelouse synthétique s’est accordéonnée, l’ONG grenobloise SOS Attitude met les bouchées doubles pour installer 50 tentes d’urgence. Elles seront octroyées en priorité aux personnes handicapées et aux parents avec des enfants en bas âge.  «On essaie autant que possible de préserver l’unité familiale,  explique Oriana Fontaine, 26 ans, la cheffe de mission.  Il ne faut pas ajouter l’angoisse de la séparation au choc engendré par Irma.»  Reste à savoir si ces installations provisoires résisteront à un nouveau déchaînement des éléments.", "theme": "france"}