{"title": "Les revenants d’Irak et de Syrie : quelques intox et un peu de flou", "newspaper": "Liberation", "author": "Fabien Leboucq", "date_publi": "17/11/2017", "content": "A l’heure où le califat de l’Etat islamique enregistre de lourds revers, ils sont l’objet de toutes les attentions. Des chiffres variables circulent à leur sujet. Et pas mal d’intox aussi, sur le sort qui leur est réservé. Ils, ce sont les «revenants», qui ont regagné la France ces dernières années, et la regagnent encore aujourd’hui. Une grande partie serait  «dans la nature»,  répètent la droite et l’extrême droite. Sur LCI, le 10 novembre, le vice-président du Front national, Nicolas Bay, affirmait même que sur 240, seule la moitié avait été  «identifiés». \n Enfants de djihadistes : \"S’ils sont Français, il faut essayer, autant que faire se peut, de les protéger\"  @nicolasbayfn   #PolMat   pic.twitter.com/lYSnyzSgkr \n— LCP (@LCP)  10 novembre 2017 Le 29 octobre, devant  le Grand Jury  (RTL-LCI- le Figaro ), le candidat favori à la primaire de la droite, Laurent Wauquiez, évoquait quant à lui  «aux alentours de 300 jihadistes qui étaient revenus sur le sol français, dont, et c’est le point important, 110 qui sont en liberté au moment où on parle». Il y a du vrai, mais aussi des erreurs dans ce que disent Bay et Wauquiez. Si le doute et l’approximation sont de mise, c’est que sur ces sujets, les services de l’Etat et la justice ne s’entendent pas toujours entre eux. Voire, parfois, s’y perdent un peu. Combien sont les «revenants» ? «A ce jour, 244 hommes et femmes sont revenus, ainsi que 58 enfants. Les adultes, pour la plupart placés sous main de justice, sont tous suivis par la Direction générale de la sécurité intérieure.»  C’est la réponse, ferme, de Laurent Nuñez, le patron de la DGSI, dans une interview au  Figaro  le 13 novembre. Contacté, le ministère de la Justice tient le même compte… A deux enfants près, puisque la place Vendôme n’en recense que 56. Une divergence que les services de  Nicole Belloubet  expliquent ainsi :  « Deux mineurs sont devenus majeurs. »  Pourtant, la chancellerie et la DGSI donnent, à quelques jours d’intervalle, le même nombre de majeurs (ou d’adultes, c’est selon) : 244. On remarque toutefois que si l’on additionne les 56 ou 58 mineurs aux 244 majeurs ou adultes, on obtient peu ou prou le chiffre de 300 évoqué par Laurent Wauquiez. Ce que ne dit pas le président de la région Auvergne-Rhône-Alpes, c’est que parmi cette population de « jihadistes », il y a une partie de mineurs, dont la plupart ont moins de 12 ans selon le ministère de l’Intérieur. Y a-t-il de plus en plus de «revenants» ? Par définition, ce chiffre, mis à jour de manière hebdomadaire, est nécessairement en augmentation. Cependant, il augmente de moins en moins vite. Autrement dit, le flux des revenants se tarit. Même si les sources officielles ne sont pas toujours raccord sur les volumes… Le 13 novembre, le directeur de la sécurité intérieure Laurent Nuñez (dans son interview au Figaro), et le Premier ministre Edouard Philippe (sur  France Inter ) donnent le même chiffre: depuis janvier 2017, seulement 9 nouveaux retours ont été enregistrés. Problème: le ministre de l’Intérieur, dont dépend pourtant la DGSI, n’a pas les mêmes infos. Pendant l’été, dans une interview au  JDD , Gérard Collomb comptabilisait « 217 majeurs et 54 mineurs » de retour de Syrie et d’Irak. Un peu moins de trois mois plus tard,  devant le Sénat , il en évoquait 244, et 58 mineurs. Des chiffres identiques à ceux communiqués aujourd’hui. Mais si on fait le point sur les communications de Collomb, on a une trentaine de nouveaux cas de retour en moins de trois mois… Alors que Matignon et les renseignements en comptent moins d’une dizaine sur toute l’année. Et la question du décompte devient encore plus complexe quand on se penche sur le  rapport  remis à l’été 2015 par Sébastien Pietrasanta, député des Hauts-de-Seine, sur  «la déradicalisation, outil de lutte contre le terrorisme» . Il évoquait au 2 juillet 2015 « 220 individus revenus de Syrie », ce qui laisserait à penser, en comparant au nombre de 300 revenants donné aujourd’hui, que seuls 80 retours auraient eu lieu ces deux dernières années… A moins que le décompte de 2015 n’ait pas obéi à la même méthodologie que celui fait aujourd’hui. «En matière de chiffres, c’est toujours compliqué» , prévenait une source dans un ministère préoccupé par la question des revenants. Qu’advient-il lorsque les revenants regagnent la France ? Pour tous les majeurs identifiés de retour de zone, il y a  «engagement immédiat de poursuites du chef d’association de malfaiteurs terroriste qui vise à réprimer le fait d’avoir rejoint ou tenté de rejoindre la zone irako-syrienne pour y mener le jihad armé au contact d’organisation terroriste» , expliquent les services du ministère de la Justice. Cette «judiciarisation» est devenue automatique dans la pratique depuis plusieurs années. Avant que ce ne soit le cas, 70 personnes étaient déjà rentrées de Syrie et d’Irak, selon la place Vendôme. Elles n’ont donc pas été mises en examen, mais sont suivies par les renseignements. La DGSI, notamment, cherche à «recueillir des informations permettant de s’assurer que ces personnes se sont bien rendues en zone irako-syrienne pour rejoindre des groupes de combattants, et ainsi permettre, si nécessaire, leur judiciarisation. Mais il est faux de dire, comme Nicolas Bay, que seulement une moitié des  «240 djihadistes»  (plus précisément des 244 revenants majeurs) est identifiée. Tous l’ont été. Sans ça, d’ailleurs, il serait impossible de les compter. Des revenants repartis ? 244 individus majeurs ; 70 non-judiciarisés (mais surveillés). Restent donc 174 personnes majeures, revenues de Syrie et d’Irak, qui font l’objet de poursuites judiciaires (mises en examen ou en attente de jugement), ou qui ont déjà été condamnées. Le ministère de la Justice détaille : parmi ces individus,  «141 sont écroués sous le régime de la détention provisoire ou en exécution de peine après condamnation».  Ils sont donc derrière les barreaux. Par ailleurs,  «33 font l’objet d’un suivi judiciaire en milieu ouvert […] ou font l’objet d’un mandat d’arrêt». Cette dernière catégorie de 33 personnes pose quelques questions, parce qu’il nous a été impossible de connaître la répartition entre les personnes faisant l’objet d’un suivi en milieu ouvert et celles objet d’un mandat d’arrêt. Un mandat d’arrêt concerne des personnes dont on a perdu la trace, ou qui ont été localisées  «sur zone».  Des revenants qui semblent donc être repartis. Seule statistique disponible : en janvier 2017, d’après un  rapport sénatorial  sur la question, le parquet de Paris (dont la section C1 est en charge des questions terroristes) comptait, parmi les revenants, 16 mandats d’arrêts visant des individus  «ayant été jugés par défaut  [c’est-à-dire en leur absence, ndlr]  et se trouvant toujours sur zone».", "theme": "desintox"}