{"title": "Volvo Ocean Race : les galères commencent", "newspaper": "Liberation", "author": "Didier Ravon", "date_publi": "19/10/2017", "content": "Alicante, capitale de la paella, n’est pas que le «bronze cul» de l’Europe avec ses plages bondées toute l’année et son littoral massacré par de hideuses barres d’immeubles. La cité balnéaire accueille pour la troisième fois le départ de la Volvo Ocean Race, réputée pour être la course la plus dure du monde. Depuis plus de quarante ans, 2 000 marins ont mouillé le ciré et parfois joué avec leur vie dans cette régate planétaire de 45 000 milles (83 000 km). A lire aussi  Charles Caudrelier, un cador tricolore sous pavillon chinois Pour sa première édition le 8 septembre 1973, dix-huit voiliers de 13 à 24 mètres sont sagement amarrés à Portsmouth (Royaume-Uni). L’épreuve, en quatre interminables étapes par les trois grands caps, se nomme alors Whitbread. On y trouve à la fois des amateurs avertis armant des bateaux de série en famille, mais aussi Eric Tabarly à la barre de  Pen-Duick VI,  embarquant douze jeunes marins alors peu connus, dont Marc Pajot ou Olivier de Kersauson, quand son principal rival, Chay Blyth, a préféré enrôler douze parachutistes de Sa Majesté. Jeunes navigateurs On est encore très loin du tout carbone et lyophilisé, de mercenaires rémunérés, d’un centre de commandement digne de Kourou surveillant en temps réel tous les concurrents. A cette époque, on embarque des conserves en bocaux, des œufs frais recouverts de vaseline, de la bière et du vin, beaucoup de bouquins, et bien souvent une guitare et un carnet de chant. Les couchettes restent douillettes et il y a de vraies banquettes et une table de carré. Bien que favori, Tabarly brise deux fois son mât, laissant la victoire à un richissime Mexicain sur  Sayula II,  luxueux Swan 65 de course-croisière. Ce premier tour du monde en équipage est celui de toutes les découvertes : pot au noir, quarantièmes rugissants, déferlantes, albatros… Parfois, il faut attendre le soleil plusieurs jours afin de sortir le sextant pour connaître sa position. Depuis l’édition originale, tous les quatre ans, la course révèle des navigateurs à l’avenir prometteur : Peter Blake, Philippe Poupon, Titouan Lamazou, Eric Loizeau, Grant Dalton, Michel Desjoyeaux, Lionel Péan et Franck Cammas (respectivement vainqueurs en 1986 et 2012). Aujourd’hui, elle a définitivement renvoyé au musée les éditions d’antan. Elle se dispute sur des VO65, puissants monotypes de vingt mètres tous identiques, coffres-forts humides, bruyants et à l’inconfort frisant le masochisme, le tout pour des budgets oscillant entre 8 et 15 millions d’euros. Neuf mois de course en douze étapes d’Alicante à Göteborg, siège du constructeur automobile Volvo, emmènent la flotte à Lisbonne, Le Cap, Melbourne, Hongkong, Auckland, Newport… Si avec sept concurrents le plateau paraît maigrelet à première vue, les équipages issus des cinq continents sont tous professionnels, le CV bardé de transats, tours du monde et autres Coupe de l’America. Cette année, la «Volvo» attire une pléiade de médaillés olympiques, qui après les Jeux de Rio veulent humer l’air du large et vérifier autrement qu’en avion que la Terre est ronde. Pourtant, la plupart ont rarement passé plus de trois nuits en mer. Même si on est loin de la parité, la mixité s’invite à bord. Le règlement propose diverses combinaisons d’équipage, soit sept garçons seuls, sept garçons plus deux filles, cinq garçons plus cinq filles… En gros, plus on embarque de femmes et plus on navigue nombreux. Des championnes de renom ne se sont pas fait prier pour tenter l’aventure, prêtes à survivre dans ces engins au confort plus spartiate qu’une geôle et sans une once d’intimité. Splendide barnum Les flancs du bateau abritent six bannettes superposées en tissu à voile, la cuisine est réduite à un évier et un réchaud de poupée, et l’on mange dans des «pots de fleurs» type thermos, assis à même le sol dans ce qui ressemble à un tambour de machine à laver. Quant aux WC sur cardan, qui avant la mixité de la compétition étaient tout simplement condamnés, on leur préfère souvent un vulgaire seau. Enfin, pour partager la vie et les trombes d’eau à bord de ces forçats des océans, chaque bateau se voit affecter un reporter embarqué (OBR). Vu de terre, le job peut faire rêver. Mais faire le ménage et la cuisine, envoyer chaque jour sous peine de pénalité une dizaine de photos et trois minutes de vidéo sans avoir le droit de toucher à la moindre manœuvre peut tourner au cauchemar. Selon une vieille tradition, plusieurs marins français sont du voyage : Charles Caudrelier  (lire ci-contre),  Marie Riou, Pascal Bidégorry, Kevin Escoffier et Jérémie Beyou sur  Dongfeng,  Nicolas Lunven sur  Turn the Tide of Plastic,  Gilles Chiorri, manager d’ AkzoNobel,  et enfin Martin Keruzoré et Jérémie Lecaudey, reporters embarqués. Derrière l’esprit corporate de ce gigantesque et splendide barnum acheminé par cargo à chaque étape, tout n’est pas aussi reluisant. L’Anglais Mark Turner, boss de la course, arrivé il y a moins d’un an et demi, a voulu faire bouger les lignes : organiser une édition tous les deux ans, lancer un nouveau bateau à foils en rapport avec son temps, voire ouvrir la régate aux multicoques. Mais Volvo, propriétaire de la course, était réticent à ce changement aussi radical que brutal, et Turner a claqué la porte à un mois du départ. Pour autant, cela ne devrait pas affecter le duel attendu entre les Espagnols de Mapfre et les Chinois de Dongfeng, arbitré par les Néerlandais de Brunel et les Dano-Américains de Vestas 11 th  Hour Racing.", "theme": "sports"}