{"title": "Le père Noël serait-il un bon président ?", "newspaper": "Liberation", "author": "Mathieu Lindon", "date_publi": "03/11/2017", "content": "Si j’ai bien compris, c’est une précision inutile qu’Emmanuel Macron a apportée aux Guyanais en leur racontant qu’il n’est pas le père Noël. Les cadeaux par milliers, les milliards qui tomberaient dans leur escarcelle par un coup de baguette ou de législation magique, ils n’y croyaient pas. Il n’y a plus que les très riches pour croire au père Noël, avec la flat tax et la transformation de l’ISF en IFI. Enfin, pas y croire mais le toucher pour de bon, en tout cas ses dividendes (il y a toujours l’argument que les ultrariches ne payaient déjà pas l’ISF mais ce n’est pas de bonne stratégie pour le pouvoir de l’employer, même si ça pourrait inciter le pouvoir précédent à moins d’indignation). Chercher à se différencier du héros de Laponie et de son cortège de rennes n’est pas non plus forcément une tellement bonne idée. Emmanuel Macron, on l’a aussi choisi parce qu’il était jeune, on pensait que lui y croyait encore, au père Noël. Et sans doute était-ce le cas, s’il s’imaginait que c’est un cadeau d’être président. Peut-être que sa dénégation s’adressait à lui-même en priorité : «Je ne suis pas le père Noël, et si j’aurais su j’aurais pas venu à l’Elysée pour prendre des coups de tous les côtés.» Au demeurant, le père Noël est-il une ordure ou un brave type qui tâche de faire ce qu’il peut ? Avec le réchauffement climatique, il est forcé de ne plus s’habiller comme avant, sans compter qu’il fait rudement chaud, en Guyane, en cette saison. On ne peut pas reprocher au Président d’avoir refusé de parler aux encagoulés alors que lui-même s’interdit d’être encapuché. Tout ici est une question de tempo. Les promesses de François Hollande engagent-elles Emmanuel Macron ? On connaît la continuité de l’Etat mais qui a théorisé la continuité des promesses ? Si le président précédent s’était déguisé, quelques courts instants, en père Noël, faut-il que le président suivant enfile, au moins pour un séjour sur place, le même costume ? C’est l’aphorisme d’Oscar Wilde :  «Une fatalité s’attache à toutes les bonnes résolutions. On les prend toujours trop tôt.»  On ne peut jamais être père Noël vingt-quatre heures sur vingt-quatre sept jours sur sept - même les parents les plus aimants sont avides qu’arrive le soir du 25 décembre et qu’on se couche avec tout ça derrière soi. Le talent des chefs d’Etat et de gouvernement consiste donc à trouver le bon moment pour la bonne loi. Toujours des problèmes de calendrier. Comme les mesures d’économies pour les retraites ou la Sécurité sociale, qui ne sont pas forcément des cadeaux, et dont les prétendus bénéfices ne sont censés se faire sentir que des années plus tard, quand ceux qui les auront prises ne seront plus en place pour en constater les résultats. On imagine, si on pouvait faire ça au lycée : «Là, je n’ai rien fichu, mais je m’y mets et, d’ici deux ou trois ans, je ne serai pas loin de la tête de la classe, c’est promis.» Ou dans les couples : «Je te jure que je ne te tromperai plus jamais, jamais plus je ne coucherai avec personne d’autre que toi, mon amour. Cette mesure prendra effet en 2025.» Si j’ai bien compris, c’est un peu sur ce décalage temporel que compte Harvey Weinstein, pervers père Noël des castings, en allant illico en clinique pour guérir bientôt de son addiction au sexe en libérant sa parole et emprisonnant sa libido.", "theme": "chroniques"}