{"title": "Amnesty International dénonce une «nouvelle vague de répression» au Tchad", "newspaper": "Liberation", "author": "Célian Macé", "date_publi": "14/09/2017", "content": "Certes, la comparaison avec les années Hissène Habré n’a pas lieu d’être. L’ex-président tchadien avait tissé un système de répression implacable contre toute forme d’opposition, qui fit des dizaines de milliers de victimes entre 1982 et 1990. Assassinats, torture, crimes de guerre… Habré a été  condamné à la prison à perpétuité par un tribunal spécial,  l’an dernier, à Dakar. Mais l’homme qui l’a renversé, Idriss Déby, avait promis lors de sa prise de pouvoir qu’il œuvrerait pour  «l’avènement d’une démocratie réelle, pluraliste, garantissant toutes les libertés individuelles et collectives» . Vingt-sept ans plus tard, cette «démocratie réelle» n’existe toujours pas au Tchad : un rapport d’Amnesty International publié ce jeudi, «Entre récession et répression, le coût élevé de la dissidence au Tchad», rappelle qu’Idriss Déby  «réduit au silence les voix de ceux qui s’élèvent contre le gouvernement et ses politiques» . Non pas à travers des crimes de masse comme son prédécesseur, mais par un harcèlement juridique, administratif et policier continu de ses opposants. A lire aussi Demandes d’asile : Macron défend ses «hot spots» au Niger et au Tchad Le Président a été  réélu en 2016 pour un cinquième mandat.  La même année, en raison d’un contexte économique catastrophique, sa poigne s’est resserrée. Le pays est entré dans une phase de récession sévère provoquée par la chute des prix du pétrole. L’Etat a adopté un plan d’austérité drastique, déclenchant un mouvement de protestation sociale – porté par les étudiants et les fonctionnaires – promptement étouffé. En deux ans, 65 manifestations ont été interdites par les autorités tchadiennes, recense le rapport d’Amnesty. Plusieurs plateformes d’opposition, comme le mouvement de jeunes «Iyina» ou le Mouvement d’éveil citoyen (MECI), se voient refuser toute existence légale. Enfin, une loi votée en décembre 2016 impose aux syndicats… de  «payer eux-mêmes les jours de grève des travailleurs».  De quoi doucher les ardeurs contestataires. Le pouvoir tchadien cible en priorité les figures de l’opposition. Les leaders étudiants  Nadjo Kaina  et Bertrand Solloh, membres d’Iyina ( «on est fatigués»,  en dialecte arabe tchadien), ont ainsi été arrêtés en avril dernier et détenus au secret pendant douze jours dans une geôle de l’Agence nationale de sécurité (ANS) avant d’être remis à la police.  «Un faux journaliste m’avait donné un rendez-vous qui s’est avéré être un guet-apens,  raconte Bertrand Solloh à  Libération .  Des agents de l’ANS en civil m’ont enlevé, puis j’ai été interrogé trois jours de suite. Ils me plaçaient un sac plastique avec du piment sec dedans autour de la tête pour m’asphyxier.»  Le jeune homme a finalement été condamné à six mois de prison avec sursis par la Haute Cour de N’Djamena. Le mois dernier, il a fui son pays pour se réfugier à l’étranger. Le porte-parole de la coalition «Ça doit changer», Maoundoe Decladore, a également été enlevé par l’ANS pendant vingt-cinq jours au mois de mai, relate le rapport de l’organisation de défense des droits de l’homme. Plusieurs journalistes ont aussi été menacés et arrêtés. Quant au blogueur Tadjeddine Mahamat Babouri, il est détenu depuis le 30 septembre 2016 pour  «avoir posté sur Facebook plusieurs vidéos qui critiquaient la gestion des fonds publics par le gouvernement».  Amnesty demande sa libération. Sans faire de révélations sur le fonctionnement de l’appareil de surveillance du régime tchadien, l’ONG dresse avec ce document un tableau complet des outils légaux et extrajudiciaires que le pouvoir utilise pour mater toute velléité de dissidence, et décrit une  «nouvelle vague de répression».  Contactée, l’ambassade du Tchad en France n’a pas souhaité commenter le rapport.", "theme": "planete"}