{"title": "Réfugiés : l’extrême droite veut la peau des militants de Roya citoyenne", "newspaper": "Liberation", "author": "Adèle Sifaut", "date_publi": "12/10/2017", "content": "Elles avaient tout pour s’entendre. Elles partagent leur vallée, une mission de protection du territoire et même un bout de leur nom. Mais ce vendredi matin au palais de justice de Nice, l’association Défendre la Roya, soutenue notamment par le FN local, sera opposée à son homologue Roya citoyenne, qui porte assistance aux migrants. La première demande la dissolution de la seconde.  «Un groupe de personnes considère qu’une autre association doit disparaître, car elle créerait des inégalités et organiserait sciemment les choses pour que la loi de la République ne soit pas respectée»,  résume le procureur de Nice, Jean-Michel Prêtre. Solidarité C’est que, depuis deux ans, Roya citoyenne s’est fait une spécialité : l’aide aux migrants, qui débarquent par centaines dans sa vallée coincée entre l’Italie et la France. Avec leur figure de proue, Cédric Herrou, quelques dizaines de militants hébergent, soignent et aident administrativement des personnes arrivées majoritairement du Soudan et d’Erythrée. L’élu frontiste Olivier Bettati, à l’origine de la requête, lance :  «On ne peut pas faire tout et n’importe quoi sous couvert d’humanisme. M. Herrou est un militant politique, le dernier maillon d’une chaîne de mafieux qui profitent de la misère humaine pour détrousser des gens. Tout cela est insupportable.»  Et ce qui  «insupporte»  aussi Olivier Bettati, c’est que Roya citoyenne a été créée à l’origine, en 2009, pour la défense de l’environnement et pour la protection de cinq villages de la vallée face à une grande intercom­munalité.  «Après une mise en sommeil, l’association loi 1901 a été ravivée avec une modification de ses statuts et l’ajout de la notion de solidarité»,  se souvient l’avocate du collectif, maître Mireille Damiano. Une solidarité qui a mené à plusieurs reprises ses membres dans les commissariats puis dans les tribunaux : d’abord Cédric Herrou a été condamné pour aide aux migrants, ensuite quatre retraités ont été jugés pour avoir fait contourner un barrage policier à six réfugiés.  «Cette association, c’est le support logistique à partir duquel M. Herrou organise la venue de migrants sur le sol français,  estime Olivier Bettati.  La preuve : une vidéo tournée dans une gare et postée sur les réseaux sociaux. On n’y voit aucun mineur. La gendarmerie encadre et fait l’appel de ces gens en situation irrégulière. Ils prennent le train gracieusement pour demander l’asile à Nice.» Une critique vite transformée en perche tendue à Roya citoyenne. Elle profite de ces accusations pour rappeler ses actions :  «Nous pointons la situation tendue dans ­laquelle est la vallée de la Roya. L’association défend le droit des mineurs isolés et la pos­sibilité de déposer une ­demande d’asile,  précise M e  Mireille Damiano.  A chaque action, l’association a alerté le préfet et a donné la liste des personnes à la gendarmerie et à la police aux frontières.»  Si Roya citoyenne s’apprête à souffler ses dix bougies, Défendre la Roya vient de voir le jour. Créée en juin, elle regroupe une trentaine d’adhérents, dont l’élu FN Olivier Bettati, battu aux dernières élections législatives.  «Nous ne traitons pas uniquement le problème des migrants. Mais aussi de tout ce qui concerne la vallée, comme la circulation ou le doublement du tunnel de Tende»,  pointe son président, Eric Payet-Maugeron, retraité de la police nationale. Si cet ancien agent de la PAF de Menton souhaite la dissolution, c’est qu’il juge que cette aide aux migrants  «met une mauvaise ambiance dans la Roya. Il y a des pros et des antis. On a toujours peur que ça dégénère».  L’arrivée des réfugiés est aussi une occasion de raviver des tensions plus anciennes sous fond de querelles politiques. Dénonciations Et Défendre la Roya n’est pas seule à s’opposer à cette solidarité née dans la vallée. Dans les villages, les militants pro-migrants doivent faire face aux dénonciations et à un journal royaliste distribué clandestinement.  «C’est une stratégie délibérée pour nuire à notre association,  pointe René Dahon, proche de Cédric Herrou.  Le problème, c’est que cette requête en justice ne concerne pas uniquement Roya citoyenne. Si la dissolution est prononcée, cette décision aura une influence sur toutes les associations de France et de Navarre qui défendent des réfugiés.»  Rien que dans cette vallée de l’est des Alpes-Maritimes, une dizaine d’associations et d’ONG viennent en aide aux migrants, le temps de cette étape dans leur voyage vers l’ouest de l’Europe.", "theme": "france"}