{"title": "Tunisie : «l'affaire du bisou», ou le baiser qui mène droit en prison", "newspaper": "Liberation", "author": "Mathieu Galtier", "date_publi": "08/10/2017", "content": "Deux heures du matin, sortie d’une boîte de nuit branchée, un couple dans une voiture garée le long de la route touristique de Gammarth, ville huppée au nord Tunis. Que font l’homme et la femme : ils discutent, ils s’embrassent, ou davantage ? Question triviale, sauf quand le tribunal cantonal de Carthage condamne l’homme à 4 mois et demi de prison ferme et la femme à 3 mois ferme. Nessim Ouadi, 33 ans, cadre à Marseille, débarque à Tunis le 29 septembre pour profiter du week-end. Il se rend directement au Yüka, lieu incontournable des nuits tunisoises. Il boit deux bières avec son amie, une Tunisienne de 44 ans qui se contente d’un verre et demi. Elle le raccompagne ensuite en voiture. Ils décident alors de s’arrêter sur le bas-côté. Quelques minutes plus tard une patrouille de police toque à la fenêtre. Les agents demandent les papiers. La Tunisienne obtempère. Nessim, qui ne parle pas arabe, ne réagit pas tout de suite.  «Son passeport était dans le coffre,  détaille Ghazi Mrabet, l’avocat du Franco-Algérien.  Les policiers l’insultent et le font descendre de force.»  S’ensuivent une fouille du véhicule, puis une visite au commissariat.  «Une police confortée dans sa toute-puissance» Après une vingtaine de minutes, un agent prévient le couple qu’il peut partir. Nessim Ouadi –  «se croyant en France»,  raconte, non sans une ironie amère, Ghazi Mrabet – exige les noms et immatriculations des policiers qui l’ont interpellé et menace de prévenir l’ambassade de France. L’ambiance vire au cauchemar : les policiers les obligent à signer un procès-verbal que Nessim Ouadi ne comprend pas, et ils sont emmenés en prison. Le dimanche matin, ils comparaissent devant un substitut du procureur. Là, les tourtereaux découvrent qu’ils sont poursuivis tous les deux pour atteinte à la pudeur et refus d’obtempérer, auxquels s’ajoutent, pour elle, état d’ébriété et, pour lui, outrage à fonctionnaire en exercice – Nessim Ouadi aurait répliqué aux policiers de  «s’occuper des voleurs et des terroristes». «Parce qu’il s’agissait d’une affaire de mœurs, la juge a fait sortir le public durant l’audience»,  raconte, abasourdie, une amie du couple présente le 4 octobre au procès. Les prévenus nient, à part la légère consommation d’alcool, et assurent qu’ils n’ont fait que discuter. Le ministère de l’Intérieur évoque  «un acte sexuel» . Leila Haouala, la mère de Nessim, a parlé au journal  la Provence  de simples baisers. Pour Ghazi Mrabet, le problème est beaucoup plus profond que la question morale :  «Ce cas renforce un système où la police est confortée dans sa toute-puissance. L’affaire a été montée de toutes pièces. » L’avocat liste ainsi les vices de procédures : absences d’un avocat à l’instruction, d’un traducteur et d’un test d’alcoolémie, seule la version des policiers apparaît au dossier, etc. Les deux condamnés ont fait appel. Leila Haouala devait arriver dimanche soir à Tunis pour voir son fils. La chancellerie française n’avait, samedi, toujours pas été prévenue officiellement de la détention.  «Aussitôt que nous le saurons, je demanderai à visiter personnellement notre compatriote,  s’engage l’ambassadeur Olivier Poivre d’Arvor.  Cette condamnation crée un malaise car cela est à contre-courant de l’esprit de tolérance du pays.» Peur de la répression Les Tunisiens ont déjà rebaptisé l’histoire en «affaire du bisou». Le député indépendant Raouf el May a publié sur les réseaux sociaux, vendredi, une photo de lui embrassant sa femme avec ce commentaire :  «Dans quel commissariat me rendre pour aller en prison ?»  Capture d’écran d’un post Facebook du 6 octobre du député indépendant tunisien Raouf el May, le montrant embrasser sa compagne, en réaction à «l’affaire du bisous». LerPesse , journal en ligne satirique équivalent du  Gorafi  français,  a repris la nouvelle avec ce titre ravageur :  «Affaire du bisou : Daesh appelle les autorités tunisiennes à faire preuve de plus de retenue dans les sanctions.»  Une «Journée du Bisou» a été lancée vendredi. Malgré des centaines de personnes inscrites, aucun Tunisois ne s’est déplacé, par peur de la répression.  «Nous condamnons fermement les arrestations arbitraires et les violations policières»,  a tenu cependant à rappeler le Collectif civil pour les libertés individuelles. Cette condamnation intervient dans un contexte de débat sur les réelles avancées sociétales du pays. Le 1 er  octobre,  le  New York Times  a publié une tribune de l’écrivain Kamel Daoud  encensant le président tunisien, Béji Caïd Essebsi, comme une  «figure de proue du mouvement réformiste dans le monde arabe»  après son soutien à la parité sur le droit à l’héritage et au droit des musulmanes à épouser des étrangers d’une autre confession. La louange a provoqué l’ire d’une partie de la société civile tunisienne.", "theme": "planete"}