{"title": "Une start-up française dévoile un taxi 100% autonome et électrique", "newspaper": "Liberation", "author": "Jean-Christophe Féraud", "date_publi": "07/11/2017", "content": "Le chauffeur de VTC a désormais peut-être autant de soucis à se faire pour son job que le taxi parisien : leur métier, conduire un passager d’un point A à un point B en tenant le volant, a de bonnes chances d’être ubérisé un jour ou l’autre par l’avènement de la voiture autonome… C’est en tout cas le rêve de la PME lyonnaise Navya,  qui après avoir développé depuis 2014 un concept de navettes autonomes pour le transport collectif , s’apprête à lancer son premier prototype de «robot taxi» dans le sillage des expérimentations menées aux Etats-Unis par Uber, Lyft ou encore Google. Baptisé «Autonom Cab», ce gros monospace bardé de capteurs et totalement dépourvu de poste de pilotage, sera capable de transporter jusqu’à six passagers pour de courts trajets urbains en pariant sur l’autopartage. Le tout bien sûr en mode zéro émission, grâce à son moteur électrique de 15 kW, qui dépassera rarement la limitation des 50 km/heure en ville, sachant que l’engin fait tout de même ses deux tonnes pour 4,65 m de long. Ce taxi autonome «made in France», au design futuriste et somme toute assez réussi, devait être dévoilé ce mardi à 19 heures à la Cité du cinéma, à Saint-Denis, par le PDG de Navya, Christophe Sapet, lors d’un show à l’américaine. Et ce en présence de deux membres du gouvernement, la ministre des Transports, Elisabeth Borne, et son collégue de la Cohésion des transports, Jacques Mézard, transformés pour l’occasion en «VRP» d’une start-up jugée emblématique de la nouvelle «French Tech». Signe de l’intérêt porté par l’exécutif à ce projet de voiture autonome, Elisabeth Borne devrait annoncer dans la foulée la nomination d’un «haut-commissaire aux véhicules autonomes» en la personne… d’Anne-Marie Idrac, ancienne secrétaire d’Etat aux Transports, puis patronne de la RATP et de la SNCF. Et surtout une première «autorisation de roulage» pour le robot-taxi de Navya dans les rues de Paris ou de Lyon, à titre purement expérimental. En attendant le feu vert «Dans l’immédiat, notre Autonom Cab ne transportera que des ingénieurs de Navya. Il y a encore beaucoup de chemin et d’étapes à franchir pour obtenir l’homologation et arriver aux évolutions réglementaires qui permettront à ce type de véhicules 100% autonomes de circuler librement dans les grandes villes avec des clients à bord. Mais l’important dans cette course à la mobilité du futur, c’est de se lancer au plus vite pour ne pas se laisser distancer par les géants américains»,  explique Christophe Sapet. A ce stade, on se demande bien comment une petite entreprise française pourrait espérer rivaliser avec les géants Uber ou Google ?  «La différence avec eux, c’est que nous avons conçu nous-mêmes notre propre véhicule, en intégrant toutes les technologies de capteurs et de navigation disponibles, là où ils partent le plus souvent d’un modèle existant et ne font appel qu’à une partie de ces technologies,  assure le PDG de Navya Christophe Sapet.  Et puis l’avantage quand on est petit, c’est d’aller plus vite que les grosses machines : entre la décision, la conception et l’entrée en production de notre Cab, il ne s’est pas passé trois ans.» Ancien associé de  l’actuel député LREM Bruno Bonnell , avec lequel il a lancé l’éditeur de jeux vidéo Infogrames dans les années 80-90, Christophe Sapet, qui s’avoue paradoxalement  «amoureux des belles voitures»,  a donc fait le pari de la voiture sans chauffeur car c’est  «la solution la plus adaptée à nos besoins de mobilité dans la ville de demain».  Aujourd’hui, Navya emploie 160 salariés et commercialise déjà un véhicule autonome électrique un peu plus gros, la navette Navya Arma qui peut transporter jusqu’à 15 personnes. Cette «shuttle» circule actuellement en circuit fermé sur le site de Confluences à Lyon ou dans l’enceinte de la centrale nucléaire de Civeaux et elle est testée sur l’Esplanade de la Défense sous l’égide du Stif (le Syndicat des transports d’Ile-de-France). Elle s’est exportée sur l’aéroport de Christchurch en Nouvelle-Zélande et la commune suisse de Sion l’expérimente aussi en mode transport collectif…  «Tout ce que nous avons appris avec la shuttle nous a permis de développer notre Cab. Pour faire rouler un véhicule autonome, il faut une armée de capteurs, du calcul et de l’intelligence embarquée, et un système logiciel de navigation très sophistiqué pour interconnecter le véhicule à la circulation. C’est très compliqué de faire marcher toutes ces technologies ensemble»,  explique Sapet. Une armada de capteurs L’Autonom Cab embarque ainsi pas moins de six caméras, dix capteurs Lidars (mesure à distance par laser), deux antennes GNSS (un super GPS qui permet de diriger le véhicule avec une précision de 2 cm), quatre radars et autant de capteurs odométriques (pour déterminer la position et la vitesse des autres objets roulant ou non environnant le véhicule) ou encore une centrale inertielle. Le futur passager, lui, ne verra que la facilité d’usage du robot taxi commandé depuis une application dédiée, qui passera le prendre à domicile ou en ville, avec possibilité d’autopartage avec d’autres clients. Il sera sans doute aussi sensible à sa conduite sans à-coup, à son confort façon business class et à la possibilité d’écouter une playlist personnelle ou une visite guidée culturelle de la ville en lieu et place des  Grosses Têtes  sur RTL ou de la conversation parfois subie d’un chauffeur de taxi ou de VTC. Pour l’heure, le taxi robot de Navya n’est pas encore au coin de la rue : il faudra sans doute attendre encore quelques années pour qu’il obtienne toutes les autorisations réglementaires en France, tout comme les autres voitures autonomes.  Mais Christophe Sapet y croit :  «Cette solution de mobilité intelligente, sûre et propre va dans le sens de l’histoire, elle ne peut qu’intéresser les collectivités et les métropoles qui veulent bannir la voiture individuelle polluante de leurs centres-villes.»  Seules à même de s’offrir ce taxi du futur qui coûtera tout de même 260 000 euros, le prix d’une belle Ferrari, les sociétés de transport régionales, des compagnies de taxis ou des grands acteurs du VTC pourraient aussi regarder de près le concept développé par Navya. En attendant le feu vert réglementaire et les clients, il faut donc tenir: Navya, qui vise 10 millions d’euros de chiffre d’affaires en 2018 et a déjà levé 30 millions auprès de Keolis (filiale de la SNCF) et de l’équipementier automobile Valeo notamment, pourrait rapidement procéder à un nouvel appel de fonds. Le concurrent américain nuTonomy vient lui d’être racheté par Delphi pour 450 millions de dollars.  «Alors dans trois ou quatre ans, nous ne serons peut-être plus indépendants mais nos taxis autonomes rouleront un peu partout»,  veut croire Christophe Sapet.", "theme": "france"}