{"title": "La loi travail, un «plan social contre les jeunes»", "newspaper": "Liberation", "author": "Kim Hullot-Guiot", "date_publi": "21/09/2017", "content": "«Etudiants, salariés/c’est tous ensemble/qu’il faut lutter ! Etudiants, salariés/c’est tous ensemble/qu’on va gagner !»  Dans la manifestation parisienne contre la réforme du Code du travail, les slogans sont chantés avec entrain, dans une ambiance clairsemée mais joyeuse. De multiples pancartes affichent la couleur : «Banquiers, à vous de banquer», «Les ordonnances tuent», «Macron à l’usine, Pénicaud à la mine», «49.3 pour nos droits», «Pénicaud à l’échafaud»…. Nous sommes allés à la rencontre d’étudiants présents dans le cortège. Ils nous ont dit ce qu’ils reprochaient au gouvernement et à son projet. Thibaud, 23 ans «Sous prétexte de modernité on crée des relations salariés-employeurs très violentes» Etudiant en master de sciences politiques à l’université de Versailles-Saint-Quentin, Thibaud est membre des Jeunes socialistes, dont il est secrétaire général de la fédération des Yvelines. Il se dirige vers un métier dans la communication. «Nous sommes ici pour manifester notre rejet de la loi travail, qui s’inscrit dans la continuité de la loi El-Khomri et va déboucher sur une précarisation plus grande. C’est de la \"flexisécurité\" sans la sécurité ! Le projet prévoit aussi le contournement de la démocratie syndicale, ce qui va rendre le salarié plus vulnérable face à son employeur. Sous prétexte de modernité on crée des relations salariés-employeurs très violentes, avec une forme de salariat déguisé sans protection, comme le modèle Déliveroo ou Uber. Nous, on préfère un modèle où le travail émancipe. Nos propositions sont à l’exact inverse de Macron : augmentation des bas salaires, partage du temps de travail, taxation des emplois précaires… La compétitivité, ce n’est pas juste le salaire, il y a aussi l’éducation - d’ailleurs Macron baisse les crédits de l’enseignement supérieur et les APL… -, des services publics de qualité… On ne veut pas aligner le Code du travail sur les pays émergents. Nous appelons à un autre projet de société.» Amélie, 20 ans «En Allemagne, le taux de travailleurs sous le seuil de pauvreté a explosé» Etudiante en médecine à Paris, Amélie est responsable locale du Mouvement des jeunes communistes dans le XVIII e  arrondissement de la capitale. «On est là pour montrer que nous les jeunes on est mobilisés contre une loi qui va bientôt nous concerner. Nous voulons avoir des conditions de travail respectables. Ce qui me choque le plus, c’est le processus antidémocratique (les ordonnances), le mépris dont fait preuve le gouvernement à travers les déclarations de Macron, par exemple sur les fainéants, l’inversion de la hiérarchie des normes (le projet remet en cause la fonction des syndicats, il les diminue et laisse le plein pouvoir aux entreprises). Je ne crois pas à la flexibilisation, ça fait 20 ans qu’on nous en parle et qu’on veut aller plus loin, alors qu’en Allemagne, certes la dette publique a diminué mais à quel prix ? Quand on voit que des millions de personnes ont deux emplois et que le taux de travailleurs sous le seuil de pauvreté a explosé…» Arthur, 18 ans «La question, c’est de vivre dignement en tant que travailleur» Arthur est étudiant en arts du spectacle, option art et média, à la Sorbonne (Paris III). «On manifeste contre la loi travail XXL. Le gouvernement continue de retirer des droits aux travailleurs. C’est dur de trouver s’épanouir en tant que travailleur. Ce qui me choque c’est le fait que les syndicats sont mis en arrière, il y a une mainmise des patrons sur les droits des travailleurs. Ils essaient de grappiller des acquis sociaux, c’est un retour en arrière inacceptable ! L’argument sur la flexibilité est vicieux : la question, c’est de vivre dignement en tant que travailleur et ce n’est pas parce qu’on facilite le licenciement qu’on va embaucher ! C’est le serpent qui se mord la queue.»   Coline, 20 ans «Macron était déjà derrière la loi El Khomri» Coline est étudiante en fac d’histoire à Créteil. Elle se dirige vers un master de géopolitique. Elle a pris sa carte au Mouvement des jeunes communistes lors du mouvement contre la loi El Khomri. «Je suis là pour garantir un avenir sain pour moi et tout le monde. Même mon père, qui est en fin de carrière et ne se mobilise pas car ce n’est pas sa culture, va subir [ces réformes]. Je suis là par révolte. Ces ordonnances sont encore pires que la loi El-Khomri. Le gouvernement annonce clairement qu’il est du côté des patrons, qui pourront désormais faire des référendums au sein de leur entreprise et dégager les syndicats, qui pourtant nous protègent. Les syndicats restent un rempart. Sur les prud’hommes, quels seront nos moyens pour nous défendre quand on nous tapera dessus ? Les patrons disent que tout ça va faciliter l’embauche mais ce n’est pas vrai. Faciliter le licenciement et embaucher ne vont pas de pair. Ce n’est pas étonnant avec le président qu’on a, on s’y attendait. Macron était déjà derrière la loi El Khomri.» Marius, 17 ans «Macron fait de la jeunesse une main-d’œuvre à moindre coût» Ce lycéen en terminale littéraire à Paris (IVe) est l’un des porte-parole de la Fédération indépendante et démocratique lycéenne (Fidl). Il se dirige vers une carrière artistique, dans le rap. «Dans sa loi travail, Macron attaque beaucoup la jeunesse, dont il fait une main-d’œuvre à moindre coût, qui ne coûte pas cher à licencier. Les salaires des jeunes ne sont déjà pas forcément élevés, et comme il va être facile de les licencier, que l’accès à un vrai CDI sera plus difficile, cela va augmenter la précarité des jeunes. Ça va être beaucoup plus difficile.» Julie, 20 ans «On pourrait travailler mieux, moins, et tous» \n Julie est étudiante à Sciences Po et membre du bureau national des Jeunes socialistes. \n «On est là pour montrer qu’on n’est pas d’accord avec les ordonnances et la politique en général du gouvernement, par exemple sur la baisse des APL, qui touche 800 000 étudiants. On dit qu’on va aider les jeunes en proposant des locations de courte durée mais ce n’est pas parce qu’on est jeunes qu’on ne veut pas avoir un logement un peu stable. On pourrait faire la même économie avec une ponction de 12 euros sur les revenus des 10% les plus riches. On fait beaucoup de cadeaux aux entreprises, aux classes élevées. C’est un plan social contre les jeunes. \n Quant à la loi travail, on est sur une dynamique assez pessimiste pour les jeunes. On est nombreux à être pessimistes sur la possibilité qu’on aura d’avoir une situation stable. Les droits des salariés sont réduits. Alors qu’on pourrait travailler mieux, moins, et tous.» \n Julien, 22 ans \n «On est là pour protester contre la précarisation de la vie des étudiants» \n \n Julien est étudiant en sciences politiques à Saint-Denis (Paris VIII). \n «Nous sommes là contre la loi travail et les différentes réformes sur l’enseignement supérieur, sur les APL, bref contre toute la précarisation de la vie des étudiants et des travailleurs. C’est l’ensemble qui me choque : facilitation des licenciements, négociations dans les entreprises sans syndicats… Tout l’esprit de cette loi favorise les patrons. Ça va déboucher sur une exploitation encore plus forte des travailleurs.»  \n Cassandre, 19 ans \n «Le libéralisme, dans la théorie ça a l’air beau mais dans la pratique ça ne marche pas» \n Cassandre est étudiante en double cursus histoire-sciences politiques à Paris VIII. \n «Je considère qu’il faut mettre en garde le gouvernement : on ne veut pas laisser passer le principe même des ordonnances. Même si le Parlement est loin d’être parfait, il permet un dialogue, une réflexion, la possibilité de soumettre des amendements… \n L’annonce sur l’augmentation du prix des consultations médicales me choque : les étudiants ne peuvent pas toujours avancer 40 euros, d’autant que les remboursements sont longs à arriver. Le libéralisme, dans la théorie ça a l’air beau mais dans la pratique ça ne marche pas. Regardez l’Angleterre, les Etats-Unis…» \n   \n  ", "theme": "france"}