{"title": "Relativisme ou barbarie ?", "newspaper": "Liberation", "author": "Patrice Maniglier", "date_publi": "26/12/2017", "content": "«L e barbare, c’est d’abord l’homme qui croit à la barbarie»,  écrivait Lévi-Strauss, en 1952, dans son petit livre  Race et Histoire.  Cette phrase se voulait d’abord une critique de ceux qui se croient plus civilisés que les autres, et qui se font ainsi les défenseurs de l’idée de progrès. L’anthropologue rappelait que cette attitude de valorisation exclusive de son propre mode de vie est la caractéristique la mieux partagée de ces peuples mêmes qu’ils appellent «barbares». De fait, par le nom qu’ils se donnent dans leur propre langue, beaucoup de ces peuples se désignent comme «véritables êtres humains», «authentiques personnes», etc. : Yanomami, nom d’un peuple de la forêt amazonienne, veut dire «vraies personnes», comme Franc veut dire «véritablement libre». Se croire les seuls civilisés n’est donc pas une preuve de civilisation! La phrase de Lévi-Strauss a pu être lue comme une invitation à se débarrasser de l’idée de progrès. Elle est peut-être plus que cela, car elle formule un véritable paradoxe: le progrès lui-même exigerait qu’on doute de la valeur même de l’idée de progrès. Mais si c’est un progrès de renoncer à l’idée de progrès, une fois qu’on y a renoncé, on peut donc de nouveau l’adopter… On semble donc tourner en rond. Si on y tient, on doit y renoncer ; si on y renonce, on peut s’y tenir ! Alors, faut-il y renoncer ou y tenir ? Il semble que l’actualité de notre civilisation témoigne de la profondeur de ce paradoxe. Beaucoup de voix très écoutées semblent finalement prêtes à renoncer à l’idée de progrès pour pouvoir continuer à affirmer l’idée d’une supériorité de leur civilisation, la civilisation européenne ou «occidentale», qui devrait simplement se défendre contre les assauts d’autres civilisations concurrentes. On ne parle plus des progrès que nous aurions à faire, mais du déclin qui nous menacerait ; on dénonce, comme des traîtres et des irresponsables, celles et ceux qui en appellent, au contraire, à cette tradition européenne elle-même pour l’inviter à se relativiser, à se rendre plus tolérante, plus modeste, plus timide, face à la diversité des valeurs et à des formes de vie qu’elle a elle-même forcées à se mêler dans le vaste chamboulement de la colonisation et de la mondialisation. Est-ce trahir les valeurs des Lumières que de les appeler à douter d’elles-mêmes? Est-ce se rendre aux intégrismes barbares qui semblent faire retour en différents points de notre monde? Ou bien est-ce, au contraire, approfondir cette tradition? La question n’est pas seulement philosophique… Nombreux sont les apôtres du clash des civilisations qui se présentent aujourd’hui comme les ultimes gardiens fidèles de l’idéal des Lumières, ou du moins de «notre» héritage. Mais peut-être Lévi-Strauss voulait-il faire autre chose que dénoncer l’inconsistance interne de cette idée de progrès. Peut-être voulait-il, au contraire, nous appeler à affirmer cette inconsistance comme l’essence même du progrès. Nous pourrions alors parler d’un progressisme paradoxal. Il n’est possible de croire au progrès qu’en doutant d’autant plus de lui. Plus on doute du progrès, plus on progresse. Dit comme cela, le paradoxe a la forme d’un franc truisme, et ce n’est peut-être pas plus mal. Car il n’est pas vrai que la Raison doive nécessairement être dogmatique, c’est-à-dire sûre d’elle-même, indifférente à sa finitude, certaine de ses droits. Au contraire, l’histoire même de ce que nous appelons «rationalité», dans la philosophie, comme dans les sciences, a montré que plus la raison doute d’elle-même, plus elle se renforce. Ainsi, la géométrie a gagné en puissance lorsqu’elle a admis (avec Riemann) que l’espace euclidien à trois dimensions n’était qu’une toute petite partie des espaces possibles. La logique a gagné en puissance lorsqu’elle a admis que les logiques binaires, qui n’utilisent que le vrai et le faux, ne sont qu’une toute petite partie des logiques possibles. La philosophie même a gagné en puissance lorsqu’elle a admis que nos évidences apparemment les plus indéracinables n’étaient qu’une toute petite partie des rationalités possibles. La question est de savoir si nous allons arrêter cet extraordinaire mouvement, ou nous montrer capables de le prolonger. Depuis de nombreuses années, quelques décennies même, on entend vilipender le «relativisme» et le «scepticisme» qui mineraient nos convictions et nos valeurs. En embuscade, la dénonciation des supposés excès du «cosmopolitisme». A l’horizon, une lente habituation aux objectifs de l’extrême droite (la refondation du pacte social sur des bases identitaires défensives), dont on voit hélas les effets partout dans ce qu’il est convenu d’appeler «l’Occident». Il faut rompre sans ménagement avec ce discours, qui n’est rien d’autre que la forme que prend l’obscurantisme sous le couvert du rationalisme, tout simplement parce que c’est un rationalisme qui n’a plus le courage de lui-même, un rationalisme qui s’arrête, un rationalisme couché. On parle beaucoup de la «reconstruction de la gauche» et de ses valeurs. Celle-ci n’est pas juste une affaire de programmes et de mesures. Elle touche à l’image même que nous nous faisons de la Raison. C’est une question de civilisation. Nous ne ferons pas l’économie de ces questions. Nous ne devons pas laisser le rationalisme aux barbares qui s’en réclament. Et nous devons même défendre une vision de la civilisation. Mais le vrai courage de la Raison est la modestie, qui est une valeur affirmative. Et la seule idée encore civilisée de la civilisation est celle qui vise à accroître et à intensifier la rationalité de tous, c’est-à-dire la modestie de tous. Nous devons lutter pour une civilisation qui généralise l’inquiétude. Nous pouvons être progressistes, oui, à condition d’assumer franchement un progressisme paradoxal, qui pose que, plus que jamais, le barbare, c’est toujours celui - celle - qui croit à la barbarie. Relativisme ou barbarie : l’Europe, l’Occident, le monde sont à la croisée des chemins. Et il y a lieu d’être inquiet.", "theme": "debats"}