{"title": "Les marcheurs démocrates mettent la pression sur Christophe Castaner", "newspaper": "Liberation", "author": "Nathalie Raulin", "date_publi": "15/11/2017", "content": "C’est un coup de théâtre en forme d’avertissement pour les dirigeants de La République en marche (LREM). Samedi, le premier grand rendez-vous politique du parti pourrait être beaucoup moins consensuel que ne l’ont prévu ses principaux leaders, Emmanuel Macron en tête. Conformément à la partition millimétrée imaginée à l’Elysée, le porte-parole du gouvernement, Christophe Castaner, candidat désigné par le chef de l’Etat, sera sans nul doute plébiscité à la tête du parti macronien. En revanche, l’élection du bureau exécutif, organe décisionnaire de LREM, pourrait être nettement plus disputée que ne l’envisageaient jusqu’à présent les proches du Président. Ne serait-ce que parce que les modalités du scrutin font désormais débat : quelque 200 membres du conseil de LREM sur les 750 que compte le parlement du parti se disent en effet favorable à un vote à bulletin secret, et non à main levée comme les statuts le prévoient. Une modalité de scrutin qui pourrait lever bien des inhibitions chez les élus du mouvement. La faute aux démocrates : c’est que bon nombre de marcheurs s’accommodent mal de la confiscation prévue du bureau exécutif par quelques fidèles du Président. Sur les quatre listes de 20 noms qui se présentent samedi aux suffrages, une seule (la liste 4) est officiellement soutenue par Christophe Castaner. Son intitulé – «En marche avec Casta» – tout comme l’omniprésence du ministre dans son clip de campagne lèvent d’ailleurs toute ambiguïté. Sa composition en dit aussi très long sur la volonté de verrouillage : y figurent les deux chefs de file des groupes LREM au Parlement, Richard Ferrand et François Patriat ; Cédric O, ancien trésorier d’En marche et l’un des conseillers communs à l’Elysée et Matignon ; mais aussi la députée Laetitia Avia, avocate repérée en 2008 par Macron dans le cadre de la commission Darrois sur les professions du droit. «On a décidé de ne pas se laisser faire» Face à ce rouleau compresseur, les trois autres listes semblaient destinées à faire de la figuration. D’autant plus qu’aucune figure de proue de la macronie n’y participe, deux d’entre elles (les listes 1 et 2) étant même exclusivement constituées d’animateurs locaux ou de simples adhérents tirés au sort. A la surprise générale, ceux de la liste 1 ont relevé le défi.  «On est des démocrates et on a décidé de ne pas se laisser faire,  dit sa porte-parole, Juliette de Causans.  Le mouvement se constitue. Il sera exemplaire et démocratique ou il ne sera pas.»  En liaison avec la liste 3, emmenée par le député des Français de l’étranger, Joachim Son-Forget, la contre-offensive s’est organisée. Comprenant que seul un vote à bulletin secret pouvait préserver leur chance d’être élus, ces empêcheurs de diriger en rond ont démarché tous azimuts les membres du conseil pour obtenir leur soutien. Et surprise : plus du quart d’entre eux, dont 50 parlementaires, ont répondu à l’appel. Un quorum suffisant pour que la question du vote à bulletin secret soit soumise samedi à l’ensemble du conseil. «On a tous parrainé Castaner pour la tête du mouvement, donc on ne peut pas nous reprocher d’être des frondeurs,  précise Juliette de Causans.  Ce que l’on réclame, c’est d’être traité équitablement. Les statuts prévoient que l’élection du délégué général soit indépendante de celui du bureau exécutif. En accaparant le soutien de Castaner, la liste 4 nie le collectif des marcheurs.»  Et c’est sans compter les pressions :  «Ma référente m’a téléphoné pour me recommander de \"bien voter\" en faveur de la liste soutenue par Castaner,  témoigne Cyrille Marques, élu local de l’Isère tiré au sort pour entrer au conseil.  Elle ignorait que j’avais initié une liste concurrente…» «Leur but, c’est de nous ridiculiser» Au QG, cette pression inattendue inquiète. Lundi, lors d’une réunion interne, la porte-parole de la liste «En marche avec Casta», Laetitia Avia, a rajouté une nouvelle condition pour que les signatures en faveur du vote à bulletin secret soient comptabilisées : le scan de la carte d’identité.  «Elle s’oppose catégoriquement à ce qu’on change les modalités de scrutin,  explique Juliette de Causans.  Elle nous a dit vouloir pouvoir compter les parlementaires qui ne voteraient pas pour sa liste… Pour eux, le vote ne peut être que d’allégeance !»  Devant la bronca, la direction du mouvement a toutefois lâché un peu de lest en accédant mardi à l’une des demandes des marcheurs démocrates : l’organisation d’un débat en ligne entre les représentants des quatre listes en présence.  «On n’a pas toutes les questions à l’avance, et celles qu’on nous a communiquées réclament un travail de fond impossible à faire d’ici jeudi soir, date choisie par le QG pour le débat,  tempère Nadia Armogathe, animatrice des Ardennes, et membre de la liste 1.  Leur but, c’est de nous ridiculiser.» La résistance le sait : l’espoir de vaincre est mince. Si les marcheurs démocrates ont obtenu que la question du vote à bulletin secret soit posée, c’est à main levée que le parlement du parti va trancher samedi… De quoi tranquilliser Castaner sur l’issue des courses. Mais aussi matérialiser la fracture entre les partisans de la démocratie interne et les autres. Et risquer de dégoûter bon nombre de «fans» de Macron, qui croyaient révolu «l’ancien temps» des carabistouilles partisanes.", "theme": "france"}