{"title": "Budget : «L'autre logique» des Insoumis", "newspaper": "Liberation", "author": "Lilian Alemagna", "date_publi": "02/11/2017", "content": "Elu de la 1ère circonscription de Seine-Saint-Denis, Eric Coquerel porte la parole des députés insoumis en commission des Finances de l’Assemblée.  Après les socialistes puis les communistes qui se sont prêtés au même exercice , il présente ce jeudi le  «contre-budget»  de son groupe : une trentaine de pages pour affirmer leurs divergences économiques avec le gouvernement et sa majorité. Pourquoi présenter ce «contre-budget» aujourd’hui alors que la première partie du projet de loi de finances pour 2018 et celui du financement de la Sécurité sociale également ont déjà été votés ? Nous sommes sérieux. Ce travail ne se fait pas en deux jours. Nous avons donc pris le temps nécessaire pour produire ce document d’une trentaine de pages qui tient vraiment la route. Par ailleurs, la présentation ce jeudi du projet de loi de finances rectificatives en conseil des ministres prouve que le budget sur lequel nous débattons à l’Assemblée depuis plusieurs semaines ne tient pas la route… Du coup, qu’y a-t-il dans votre «contre-budget»? Il s’appuie sur les propositions de notre programme,  L’Avenir en commun , qui avait fait l’objet, pendant la campagne présidentielle, d’un chiffrage très précis. Ces mesures ont été actualisées, complétées : par exemple, nous allons plus loin dans le détail des 14 tranches d’impôt sur le revenu. Nous expliquons également pourquoi nous nous opposons au budget actuel présenté par le gouvernement et pourquoi nous proposons un autre choix macroéconomique. Contrairement aux socialistes, notre but n’est pas d’effacer les excès d’Emmanuel Macron pour en revenir à l’ère Hollande. Nous présentons une autre logique : la bifurcation écologique et la relance de l’économie par la demande et le partage des richesses. En quoi votre contre-budget est-il différent de ceux qui ont été présentés début octobre par les députés socialistes puis par les communistes? Les socialistes veulent en revenir simplement à la case Hollande. Ils restent dans le cadre de la politique de l’offre et dans celui de la règle d’or bruxelloise. Par rapport aux propositions communistes, nous mettons davantage l’accent sur la transformation écologique de notre économie. Comment? En investissant notamment 50 milliards d’euros dans ce domaine sur 100 milliards d’euros d’investissements. Toutes les politiques de relance de l’activité doivent être soutenables. Il ne s’agit pas de créer de la croissance pour la croissance. Nous défendons la règle verte : ne pas consommer ni produire davantage que ce que la Terre peut absorber. Vous présentez ce contre-budget alors que l’Insee annonce que l’économie française va mieux. Cela ne risque-t-il pas de discréditer vos propositions ? Non. Selon nous, ces chiffres n’ont aucun rapport avec la politique menée. Il s’agit d’un rebond mondial correspondant aux cycles classiques du capitalisme avant qu’une prochaine bulle spéculative n’éclate. Même le FMI s’inquiète aujourd’hui de la différenciation entre l’économie réelle et la sphère financière. Or, le gouvernement en donne plus à la finance et favorise, par ses réformes fiscales, la spéculation boursière. Nous pensons qu’avec cette politique économique proposée par Emmanuel Macron et son Premier ministre, il existe un vrai risque, au contraire, de ne pas faire bénéficier la France de ce rebond économique. Ils font courir un risque au pays quand arrivera la prochaine crise. C’est la dépense publique qui a permis ces dernières années que la France évite la récession. Nous proposons ainsi de soutenir la demande en augmentant le salaire minimum de 15% et en revalorisant tous les revenus qui découlent du travail (pas une retraite en dessous du Smic, hausse du minimum vieillesse…). Ce n’est pas le travail qui coûte cher mais le capital. Il n’y a donc aucune raison pour que ces revenus ne soient pas imposés comme ceux du travail.", "theme": "france"}