{"title": "Prix Nobel de la paix : «La société civile et les gens lambda peuvent influencer les Etats»", "newspaper": "Liberation", "author": "Aurélie Delmas", "date_publi": "10/12/2017", "content": "La Campagne internationale pour abolir les armes nucléaires (ICAN) sera récompensée ce dimanche par  le prix Nobel de la paix pour sa lutte contre l’armement nucléaire dans le monde . L’ICAN a été partie prenante à la négociation du traité d’interdiction des armes nucléaires commencée en mars et approuvée par 122 pays sur 192 en juillet à l’ONU. Mais les détenteurs de la bombe atomique ainsi que des membres de l’OTAN et d’autres pays ont  boycotté l’adoption du traité . Ainsi, dans un contexte de tensions croissantes entre Donald Trump et Kim-Jong un, les Etats-Unis, le Royaume-Uni et la France ont décidé de ne pas envoyer leurs ambassadeurs mais des adjoints à la cérémonie de remise du prix Nobel qui a lieu à Oslo. A lire aussi Le prix Nobel s’attaque au péril nucléaire Richard Moyes, directeur général de  l’ONG Article 36,  une des dix associations formant le groupe de pilotage de l’ICAN, revient pour  Libé  sur le travail de la campagne et les enjeux d’une telle récompense. Quel est le rôle de votre organisation, Article 36, au sein de l’ICAN ? Article 36 est une organisation à but non lucratif basée au Royaume-Uni. Moi-même et un collègue l’avons lancée en 2011 afin de lutter contre les méfaits des armes et pour la protection des civils à l’échelle internationale. Nous étions, et sommes toujours, une très petite organisation, mais nous avions travaillé ensemble pour développer une campagne internationale  contre les armes à sous-munitions qui a abouti à l’accord d’un traité international les interdisant   [en 2010, ndlr] . Nous avons été invités à rejoindre l’ICAN en 2012, convaincus que d’autres traités pouvaient être développés pour interdire ces armes inacceptables. L’ICAN a des centaines de partenaires, mais nous sommes devenus membres du groupe de pilotage international, principalement parce que nous avions l’expérience de construction d’une coalition. Nous savions déjà que certains pays refuseraient de s’engager vers l’interdiction des armes nucléaires, mais il fallait l’accepter pour que la position juridique sur ces armes nucléaires évolue. Vous attendiez-vous à ce prix Nobel de la paix ? Nous savions que c’était possible. Ce n’était pas prévisible… mais pas totalement surprenant ! Ça a été la combinaison de plusieurs faits : l’ICAN a développé le traité juridique interdisant les armes nucléaires  [adopté à l’ONU en juillet , ndlr]  avec plusieurs Etats et en réponse à un risque humanitaire. En parallèle, la situation devenait de plus en plus tendue entre la Corée du Nord et les Etats-Unis, et la menace d’utilisation d’armes nucléaires s’est faite plus proche qu’elle ne l’avait été depuis des décennies. Ce prix montre que des actions positives peuvent être menées alors que la situation peut paraître très sombre. Je pense que c’est une façon de suggérer que quelque chose peut être fait, à un moment où  le rôle même de l’ONU est menacé.  Donc le prix soutient également le dialogue et le travail multilatéral. Maintenant, tous les pays réticents comme la France, la Russie, le Royaume-Uni ou les Etats-Unis devront faire face au fait que ce traité exprime la position de la majorité des Etats : que les armes nucléaires sont inacceptables. Qu’est-ce que ce prix change pour vous ? Je ne sais pas si cela va changer quelque chose, mais le principal, pour l’ICAN, c’est qu’il doit s’agir d’un outil pour que plus d’Etats prennent part au traité. Ce processus prend du temps. C’est l’objectif que s’est fixé l’ICAN pour la période qui vient, afin que le traité  [ ouvert à la signature depuis le mois de septembre , ndlr]  entre en vigueur. Est-ce que cela permet d’améliorer l’engagement des citoyens contre les armes nucléaires ? Oui, cela montre qu’une grande partie des gens «normaux» peuvent œuvrer à un processus politique, certains à titre professionnel, d’autres non. La société civile et les gens lambda peuvent travailler ensemble et influencer des Etats. Au Royaume-Uni, l’opposition aux armes nucléaire était bloquée depuis les années 90. Mais nous observons aujourd’hui que les jeunes s’intéressent à nouveau à la question. Ils s’engagent, à travers l’ICAN, surtout en raison de l’accent qui est mis sur la question humanitaire. C’est une forme d’idéalisme différent, qui repose sur l’idée que si ces armes causent tant de mal, leur utilisation doit être punie par la loi. Nous ne sommes pas un mouvement de masse, mais nous avons des campagnes ciblées dans de nombreux pays, et nous changeons le paysage juridique. Le prix Nobel peut-il permettre d’améliorer la situation internationale ? Avec le temps, oui. J’aimerais pouvoir dire  «oui, cela va changer la situation dès maintenant» . Mais je ne crois pas que les présidents nord-coréen et nord-américain soient touchés par ce type d’événement. Pourtant, avec le temps, le traité modifiera le statut de ces armes nucléaires dans le système international. La France, le Royaume-Uni et les Etats-Unis refusent d’envoyer leurs ambassadeurs à la cérémonie de remise du prix Nobel de la paix, c’est ce genre de manifestation qui démontre leur anxiété. Cela démontre qu’ils estiment que ce traité va compliquer leur engagement en faveur des armes nucléaires. Notre message est le suivant : il est inutile d’avoir un armement nucléaire pour se sentir un pays important dans le monde, les armes de destruction massive ne déterminent pas l’importance d’un pays. Il est inutile de continuer à leur conférer un tel pouvoir politique. Maintenant, nous avons au moins un instrument pour montrer la direction dans laquelle nous devrions aller.", "theme": "planete"}