{"title": "Jean-Michel Blanquer, le donneur de leçons", "newspaper": "Liberation", "author": "Marie Piquemal", "date_publi": "19/12/2017", "content": "Il n’arrête pas. Multiplie les annonces. Dégaine un jour le souhait de réformer le bac, le lendemain un «plan chorale». Il planche sur un conseil des sages chargé de la laïcité à l’école et s’en prend dans le même temps aux téléphones portables. Et ainsi de suite. Silhouette rigide, petites lunettes d’intello, phrasé clair, le ministre de l’Education nationale, Jean-Michel Blanquer, secoue à tout va. Sorte de tornade qui déroute, voire brouille la lecture de sa politique. Quels école, collège et lycée veut-il façonner ? Ce haut fonctionnaire, homme du sérail, fin connaisseur de notre système éducatif puisque c’est un ancien recteur et qu’il a dirigé la Dgesco (l’administration centrale de l’Education nationale), que le grand public ne connaissait avant sa nomination, a en tout cas su s’imposer en quelques mois comme l’un des ministres les plus populaires de ce gouvernement. Il serait même l’un des chouchous du Président. «Côté biface» Il est vrai que Blanquer semble avancer à l’Assemblée sur un boulevard  (lire page 5),  tandis que les syndicats peinent pour l’instant à mobiliser. Notamment parce qu’ «il n’est pas toujours simple de saisir avec Blanquer ce qui est de l’ordre du commentaire personnel et ce qui va vraiment être mis en place. Il fait beaucoup d’annonces, mais tout ne se concrétise pas…»  explique Stéphane Crochet, du SE-Unsa, syndicat minoritaire des profs du premier et second degré. Et puis, au fond, comme le fait remarquer le sociologue François Dubet  (lire page 5),  la conjoncture lui est favorable : l’absence d’une opposition politique solide à gauche et  «une communauté éducative tétanisée par les études internationales [Pisa, Pirls] qui attestent toutes la dégringolade de notre système éducatif».  A cela s’ajoute un autre «atout» purement blanquérien, selon le sociologue :  «Son côté biface, avec à la fois une sensibilité jacobine et en même temps son intention affichée de réformer le système. C’est un ministre dans l’air du temps, conservateur et réformiste à la fois.»  Ce qui le rendrait d’autant plus difficile à cerner, et donc à contrer. Francette Popineau, secrétaire générale du Snuipp, syndicat majoritaire des enseignants du primaire, acquiesce mais choisit un autre adjectif pour qualifier sa façon de faire :  «Je dirais plutôt contradictoire. Il veut se donner l’image d’un ministre moderne, qui s’appuie sur les neurosciences, et en même temps, il nous ressort de vieilles recettes complètement désuètes, comme le redoublement, que l’on sait pourtant inefficace.»  A l’écouter, il fait cela en fin stratège politique, sait  «flatter l’opinion publique, et ça marche ! La droite conservatrice et les milieux populaires sont très réceptifs à ce discours sur l’école d’antan, qui rassure. Quand le ministre parle de la dictée, de l’importance de la grammaire ou des Fables de La Fontaine, cela fait écho en chacun de nous à un souvenir d’école». L’historien de l’éducation Claude Lelièvre va encore plus loin :  «Jean-Michel Blanquer est un politicien, et même un ultrapoliticien. Il n’a pas de projet pour l’école, il a une ligne politique. Il se comporte toujours de la même façon. D’abord une déclaration tonitruante, très clivante, qui va faire parler de lui. Et puis, derrière, une deuxième déclaration où l’on se rend compte que ce qu’il va faire est finalement marginal.»  Sa sortie sur l’uniforme à l’école en est un bon exemple.  «Ce qui change, c’est qu’il en a parlé, car sur le fond, rien ne va changer»,  analyse Lelièvre. Sévère ? Ne peut-on au moins lui reconnaître de souvent évoquer les  «inégalités sociales»,  et d’avoir notamment mis en place des CP dédoublés dans les zones d’éducation prioritaire ? Francette Popineau redoute  «un alibi pour dire qu’il s’intéresse aux enfants pauvres. C’est une bonne mesure mais cela ne peut pas être l’alpha et l’oméga». Projets à haut risque L’état de grâce dont bénéficie le ministre va-t-il un jour vaciller ? Pour l’instant, les profs (dont certains apprécient la semaine de quatre jours en primaire dans nombre de communes) semblent regarder défiler les annonces sans broncher.  «Les collègues ont le sentiment que le ministre ne s’adresse pas à eux, mais plutôt au reste de la population, ils ne se sentent pas concernés»,   explique Francette Popineau. Ils pourraient cependant (de même que les lycéens) se réveiller et se mobiliser sur l’un des projets à haut risque du ministre : réformer cette institution nationale qu’est le bac, notamment en allégeant le nombre de disciplines à présenter à l’examen final (le chiffre de quatre est évoqué). Jusque-là, aucun ministre n’y est parvenu. C’est dire si la côte à grimper s’annonce rude. C’est là que le bulldozer Blanquer pourrait caler. Ou non.", "theme": "france"}