{"title": "Rythmes scolaires : la cacophonie française", "newspaper": "Liberation", "author": "Rozenn Morgat", "date_publi": "07/06/2017", "content": "Le serpent de mer de la réforme des rythmes scolaires revient. Le ministre de l’Education nationale, Jean-Michel Blanquer, présente ce jeudi un décret visant à remettre en place, dès la rentrée, la semaine de quatre jours dans les écoles maternelles et élémentaires publiques qui le souhaiteront.  «Le décret est fait pour que les solutions qui ont marché soient gardées»,  a temporisé Blanquer. Il n’y aura pas de  «retour en arrière»  mais  «des consensus locaux» . Au risque de négliger la concentration des enfants et les activités périscolaires. nUne exception en Europe : Passée de 4,5 jours à 4 jours en 2008, la semaine d’école avait été modifiée sous Hollande en 2013, pour revenir à une semaine de 4,5 jours. Maire (PS) de Belfort en 2008, Etienne Butzbach, qui a participé à des groupes de travail sur la réforme, se souvient qu’à l’époque, le système éducatif français  «était une exception mondiale» , la majorité des pays fonctionnant sur cinq jours. Agnès Florin, prof de psychologie, rappelle qu’en Europe, avant 2013,  «la France avait la plus longue journée, avec le Luxembourg». n Les capacités d’apprentissages en question :  Avec en moyenne 24 heures d’enseignement réparties sur quatre jours, soit environ 6 heures par jour, les capacités d’apprentissage des enfants peuvent être altérées.  «On sait qu’au-delà de cinq heures de cours, il est difficile pour un enfant de se concentrer»,  explique Agnès Florin, qui estime indispensable de  «réduire le temps des vacances scolaires»  pour mieux répartir les programmes sur l’année et la semaine. D’après un rapport de l’Académie de médecine paru en 2010,  «l’enfant n’est pas au centre de la réflexion»  entourant les rythmes scolaires, qui seraient plus en phase avec des intérêts sociaux et économiques (métier des parents, vacances, loisirs). n Inégalités sociales et activités périscolaires :  Etienne Butzbach estime aussi que tous les enfants n’ont pas des  «environnements éducatifs équivalents»  et s’inquiète d’une  «école à mi-temps»  pour les plus modestes. L’ancien maire, qui a déjà constaté les conséquences de cette réforme dès 2008 sur sa commune, pointe l’avenir des enfants issus de milieux populaires, dont les parents n’ont pas les moyens de financer des activités compensatoires. Avec la semaine de 4,5 jours, les écoles avaient développé des activités périscolaires qui  «proposaient un projet éducatif parallèle»,  explique Etienne Butzbach. Ce décret  «va casser toute une dynamique» .", "theme": "france"}