{"title": "Zimbabwe : le pied-de-nez de Mugabe", "newspaper": "Liberation", "author": "Patricia Huon", "date_publi": "19/11/2017", "content": "Dimanche soir, tous les Zimbabwéens avaient les yeux rivés sur leur télé depuis plus de deux heures quand Robert Mugabe, leur président depuis trente-sept ans, a fini par apparaître. Quelques minutes auparavant son entourage avait annoncé que le «Vieux Lion» de 93 ans allait annoncer son départ. Et puis non. A la surprise générale, Mugabe s’est borné à annoncer… un Congrès de son parti, la Zanu-PF d’ici  «quelques semaines» .  «Je présiderai ce congrès qui permettra de résoudre les contradictions. Nous ne pouvons pas être guidés par l’amertume et devons apprendre à pardonner»,  a-t-il assuré. Dans un discours de 20 minutes, le chef de l'Etat a beaucoup parlé des défis de l’économie, loué les mérites de la nation, du parti, et évoqué  «un conflit générationnel».  Sans jamais aborder son cas personnel. L’allocution a été prononcée en anglais, jusqu’à sa conclusion, dite en shona, une des langues locales :  «Vous et moi, avons un important travail à faire»,  a lancé le despote à ses compatriotes, clôturant cette journée folle par cet ultime pied de nez. Et mettant fin à plusieurs jours de suspense. Dimanche en début d’après-midi, Mugabe avait pourtant reçu un sérieux coup de massue, son propre parti, la Zanu-PF, l’ayant démis de ses fonctions historiques à sa tête. Difficile d’imaginer pire insulte pour le «Camarade Bob», héros de la guerre de libération devenu despote. La décision, prise lors d’une réunion du comité central du parti, a été accueillie par des cris de joie et des applaudissements. Aucune voix ne s’y est opposée. Le vent tourne et les anciens alliés apprennent, dans la hâte, l’art de retourner leur veste. Des chants retentissent dans la salle où sont réunis les délégués, qui se mettent à danser. Ils acclament le général Constantino Chiwenga, le chef des forces armées, et le vice-président limogé, Emmerson Mnangagwa, pressenti comme le successeur de Mugabe. Absent de cette réunion, il est nommé président par intérim du parti. La Zanu-PF donne un ultimatum au chef de l’Etat et l’enjoint à démissionner. Si Robert Mugabe persiste à s’accrocher au pouvoir,  «une procédure de destitution devra être votée par le Parlement, où la Zanu-PF dispose d’une large majorité»,  explique Derek Matyszak, analyste pour l’Institut des études de sécurité de Pretoria et spécialiste du Zimbabwe. Selfies Samedi, des centaines de milliers de personnes s’étaient rassemblées dans les rues de Harare aux cris de  «Mugabe doit partir».  Après quatre décennies sous un régime oppressif, le Zimbabwe vient de sortir de sa torpeur, la parole se libère.  «Nous sommes fatigués de lui. Il doit s’en aller, cesser de chercher des excuses,  dit Maxwell Nyakudarika, qui a combattu contre le pouvoir colonial.  J’ai 57 ans, je n’ai plus de travail depuis vingt ans, le pays est détruit économiquement. Tout ça à cause de ce vieillard !»  Le lieu du rassemblement, un terrain nommé Zimbabwe grounds, à une dizaine de kilomètres du centre de Harare, est symbolique. C’est là que Mugabe avait prononcé son premier discours à son retour d’exil, l’année de l’indépendance, en 1980. A l’époque, le libérateur du pays était acclamé par une foule en liesse. Désormais, c’est là que des jeunes gens piétinent des affiches à son effigie. Un long cortège de manifestants prend ensuite le chemin du siège de la présidence. Robert Mugabe n’y réside plus depuis longtemps, mais le symbole est fort. Dans les rues, des membres du parti au pouvoir, des sympathisants de l’opposition, des fermiers blancs, marchent côte à côte dans une ambiance festive. Des jeunes prennent des selfies, rivalisent d’humour alors qu’ils imaginent de nouveaux slogans pour leurs pancartes, des inconnus se serrent dans les bras, de plus en plus enthousiastes au fur et à mesure que les bières descendent. Espoir Les militaires, qui ont pris le contrôle de la ville dans la nuit de mardi à mercredi, sont acclamés. Unis, pour l’instant, contre un seul homme, les Zimbabwéens oublient leurs différends.  «Demain, vous pouvez retourner dans votre ferme»,  lance un manifestant lorsqu’il aperçoit des Blancs dans la foule. Colin Cloete, 64 ans, n’a pas voulu manquer les célébrations. Debout au bord de la route, chemise kaki, bottines et short de ceux qui sont plus à l’aise dans la brousse que dans la capitale, il regarde passer la manifestation. Zimbabwéen de la deuxième génération, il fait partie de ces fermiers dont les terres ont été confisquées dans le cadre du programme de réforme agraire :  «Ma ferme a été donnée à un colonel de l’armée.    On n’y cultive plus.»  Pas de quoi générer une sympathie pour les hommes en uniforme. Pourtant, il approuve le coup de force des militaires.  «Le peuple n’a pas pu se débarrasser de Mugabe. Si nous soutenons l’armée, c’est parce qu’aucun civil n’a réussi à le faire partir,  dit-il.  Il a volé la dernière élection. Ce n’est donc pas un dirigeant légitime, et ceci n’est pas un coup d’Etat.» Ce week-end, avant l’allocution présidentielle de dimanche soir, le Zimbabwe célébrait déjà la fin d’une ère. Au risque d’oublier que même si Mugabe partait, cela n’aboutirait qu’à une redistribution des cartes au sein de la Zanu-PF, pas d’une révolution populaire.", "theme": "planete"}