{"title": "Catalogne, Michael Fallon, JO 2024 : l'essentiel de l'actu", "newspaper": "Liberation", "author": "", "date_publi": "02/11/2017", "content": "Catalogne.  Le parquet espagnol a demandé jeudi l’émission d’ un mandat d’arrêt européen contre Carles Puigdemont , le président catalan destitué et quatre de ses «ministres», après leur refus de comparaître devant une juge d’instruction madrilène, a appris l’AFP de source judiciaire. Le parquet espagnol a également requis ce jeudi le  placement en détention provisoire de huit membres du gouvernement catalan  qui comparaissaient à Madrid devant un juge dans une enquête pour sédition et rébellion. Le parquet a requis la libération sous caution d’un neuvième conseiller (ministre) qui avait quitté le gouvernement avant la déclaration unilatérale d’indépendance. Quit.  Accusé de harcèlement sexuel, le ministre britannique de la Défense Michael Fallon, un poids lourd du gouvernement de Theresa May, a démissionné mercredi, alors que des révélations d’abus secouent la classe politique britannique. Il est remplacé par Gavin Williamson, 41 ans. Déficit.   Le gouvernement contraint de revoir sa prévision . En choisissant de mettre de côté 4,3 milliards d’euros en 2018 pour rembourser les grandes entreprises touchées par la taxe sur les dividendes, l’exécutif table sur un déficit public de 2,8% au lieu de 2,6%. Vie des femmes.  Prothèse vaginale, poils, candidates militantes à Miss Pérou, chaque mois, Libération fait le point sur les histoires qui ont fait l’actualité des femmes, de leur santé, leurs libertés et leurs droits. Vingt-sixième épisode : octobre 2017. Si vous avez manqué l’épisode précédent,  il est ici  ( et tous les autres sont là ). Métropole.   Le Grand Paris Express fait la fête mais s’inquiète.  Pour accompagner le «poussage» d’une énorme dalle dans la gare d’Arcueil-Cachan, opération qui dure jusqu’à dimanche, la Société du Grand Paris avait convié mercredi la population à un  «gigot bitume» . Une festivité au moment où le projet est menacé d’être ralenti par les hésitations gouvernementales. JO.   Jean-Claude Killy pour rassurer les investisseurs ?  Pour occuper la place de numéro 2 du comité d’organisation des Jeux olympiques 2024, un nom revient : celui de l’ancien champion de ski, homme d’affaires et baron des instances sportives, 74 ans. Lyrisme.  Dans  notre sélection (subjective) de l’actualité de la poésie  : un festival en bord de Loire, un performer, un ordinateur poète et des rencontres de langues. Une imprimante sort les poèmes générés par un ordinateur, au CNEAI de Pantin.", "theme": "france"}