{"title": "Au sud de Paris, des logements au-dessus d'un dépôt de bus", "newspaper": "Liberation", "author": "Sibylle Vincendon", "date_publi": "16/11/2017", "content": "Quand on visite les Ateliers, nom de l’énorme opération construite sur le dépôt de bus de la porte d’Orléans à Paris, on se demande immédiatement pourquoi elle n’a pas été réalisée plus tôt. Construire des étages supplémentaires au-dessus d’hectares de garage qui n’ont besoin que du rez-de-chaussée, semble frappé au coin du bon sens. Mais pendant des lustres, cela n’était même pas envisageable.  «Habitudes des administrations, réflexes de propriétaires…»  soupire Anne Hidalgo, la maire de Paris. Toutes ces attitudes appartiennent au passé. Au-dessus du dépôt de la porte d’Orléans viennent d’être bâtis 365 logements étudiants, 193 logements sociaux, 108 logements privés, une crèche et une halte-garderie de 96 berceaux. Le tout sous 7 300 mètres carrés de toiture végétalisée. Au passage, le dépôt de bus a été franchement amélioré. Avec un  «remisage»  de 183 engins, il en abritera 40 de plus qu’avant les travaux, tandis que les 18 aires de maintenance sont prévues pour accueillir les bus électriques. \n Ce nouveau centre  #RATP  fait partie du programme urbain mixte des \"Ateliers Jourdan-Corentin Issoire\" : 660  #logements  dont 193 sociaux, une  #crèche , des espaces verts et bientôt 365 logements étudiants qui vont transformer le quartier !  #Paris14   #Urbanisme   pic.twitter.com/3oCBzAiGxo \n— Anne Hidalgo (@Anne_Hidalgo)  16 novembre 2017 «Une dizaine dans les cartons» Pour la RATP, cette rénovation de son outil industriel représente un investissement de 55 millions d’euros. Qui a été remboursé à 80% par la vente des «charges foncières», autrement dit des droits de construire au-dessus des terrains de la RATP. Cette façon de vendre des mètres carrés virtuels est un classique de l’immobilier moderne. Il aura fallu douze ans pour mener cette opération à bien, dont plus de la moitié passée à négocier. Aujourd’hui, la RATP, qui a déjà construit un bâtiment sur ce modèle dans le XX e  arrondissement, en a deux autres en chantiers et  «une dizaine dans les cartons », dit Catherine Guillouard, sa présidente. Elle précise qu’elle compte permettre la construction de 2 000 logements, dont 50% sociaux.  «Ce projet coche toutes les cases de la ville intelligente»,  résume-t-elle. Il permet aussi de maintenir une activité industrielle dans Paris, ce que ni la SNCF, ni la Poste, ni aucun transporteur de personnes ou de marchandises ne fait plus depuis longtemps.", "theme": "france"}