{"title": "Royaume-Uni, plainte de Pénicaud, Mathias Depardon : l'essentiel de l'actu du jour", "newspaper": "Liberation", "author": "", "date_publi": "09/06/2017", "content": "Royaume-Uni.  Après la déroute de son parti aux élections législatives, qui vient de perdre la majorité à la Chambre des communes, Theresa May  a annoncé qu’elle allait former un nouveau gouvernement  pour «mener à bien» le Brexit. La dirigeante des conservateurs va chercher à s’allier avec les dix députés élus du parti unioniste nord-irlandais DUP (anti-avortement et anti-LGBT), ce qui, avec les 318 sièges tories, lui donnerait une majorité de deux sièges. Le chef du parti travailliste d’opposition Jeremy Corbyn a, lui, appelé la Première ministre conservatrice à démissionner  après les pertes subies par son parti  aux élections législatives britanniques de jeudi. Le Labour a enregistré sa plus forte progression dans les urnes depuis des décennies. Ecosse.  Dans le même temps, réunis en synode à Edimbourg depuis quinze jours, les représentants de l’Eglise d’Ecosse ont amendé la loi canonique sur le mariage, en supprimant la mention  «entre un homme et une femme»,  permettant à leurs clercs de célébrer des mariages entre personnes du même sexe.  Catalogne.  Vers un nouveau référendum sur l’indépendance ? Le président indépendantiste de la Catalogne, Carles Puigdemont,  a annoncé vendredi qu’il organiserait le 1er octobre  un énième scrutin sur l’indépendance de sa région du nord-est de l’Espagne, en dépit de son interdiction par la justice. Le gouvernement conservateur de Mariano Rajoy a toujours assuré que cette consultation interdite n’aurait pas lieu. Turquie.  Le photojournaliste Mathias Depardon détenu en Turquie depuis le 8 mai a été libéré.  «Il est à bord d’un avion de Gaziantep à Istanbul, il devrait être de retour à Paris ce soir»,  a précisé dans l’après-midi le secrétaire général de Reporters sans frontière, Christophe Deloire. Après avoir été arrêté dans le sud du pays, puis détenu dans un centre de rétention administrative, Mathias Depardon  avait enfin pu recevoir des proches hier  dans sa geôle de Gaziantep. Chelsea Manning.  Presque  un mois après sa sortie de prison , la lanceuse d’alerte de Wikileaks Chelsea Manning vient a donné sa première interview à la chaîne ABC.  «Je devais être celle que j’étais» , répond sincèrement l’ancienne soldate américaine à la journaliste qui lui demande pourquoi elle a choisi de faire son coming-out trans en prison. Au cours de l’entretien, Chelsea Manning remercie par ailleurs l’ex-président américain Barack Obama qui a commué sa peine en janvier avant la fin de son deuxième et dernier mandat.  Législatives.  Dernier jour de campagne  pour les 7 877 candidats à la députation dimanche . Agés de 48 ans et demi en moyenne, ils sont 1 300 de plus qu’en 2012. 42,4% de ces candidats sont par ailleurs des femmes, selon les chiffres du ministère de l’Intérieur. La candidate la plus âgée (hommes et femmes confondus), Odette Simonnet (DVD), est âgée de 89 ans et se présente dans la 2e circonscription des Français de l’étranger. La plus jeune, Morgane Guerreau, sans étiquette, 18 ans seulement, est candidate dans la 4e circonscription du Val-de-Marne. Assistants d’eurodéputés MoDem . Le parquet de Paris a annoncé vendredi l’ouverture d’une enquête préliminaire après le signalement à la justice par un ex-collaborateur du MoDem sur la réalité de son emploi comme assistant parlementaire auprès de l’ancien eurodéputé Jean-Luc Bennahmias. Cette enquête préliminaire pour  «abus de confiance et recel de ce délit»  a été confiée à l’office anticorruption de la police judiciaire. Elle va s’attacher à examiner le cas d’autres employés du parti centriste qui auraient également été rémunérés en qualité d’assistants parlementaires d’eurodéputés, après des informations de presse parues sur le sujet. Plainte du ministère du Travail.  La ministre du Travail Muriel Pénicaud  a annoncé que son administration avait déposé une plainte  contre X pour vol et recel de documents, après la publication mercredi en quasi-intégralité  par  Libération   d’un document   détaillant  des pistes de travail du gouvernement pour réformer le Code du travail. Une décision à laquelle le directeur de la publication, Laurent Joffrin,  répond dans un b illet virulent :  «Madame Pénicaud, l’obligation d’informer n’est pas un délit». Etat d’urgence.  En pleine  controverse sur les projets sécuritaires de l’exécutif , le Conseil constitutionnel  a censuré ce vendredi une disposition  de l’état d’urgence utilisée l’an dernier pour empêcher des centaines de personnes de manifester contre la loi travail. Les membres du Conseil constitutionnel ont estimé (dans  une décision à consulter ici ) que le pouvoir donné au préfet d' «interdire le séjour»  à certains endroits et à certaines dates de personnes  «cherchant à entraver l’action des pouvoirs publics»  était trop étendu. Roland Garros.  Le Suisse Stan Wawrinka s’est qualifié vendredi pour sa deuxième finale de Roland-Garros en battant le Britannique Andy Murray en cinq sets 6-7 (6/8), 6-3, 5-7, 7-6 (7/3), 6-1. Le vainqueur de l’édition 2015 du tournoi affrontera dimanche l’Espagnol Rafael Nadal ou l’Autrichien Dominic Thiem.  "}