{"title": "Jack Ralite, quand la santé faisait rêver", "newspaper": "Liberation", "author": "Eric Favereau", "date_publi": "13/11/2017", "content": "C’était une époque où il se passait quelque chose dans le monde de la santé. On rêvait alors de changements, d’égalité dans l’accès aux soins. C’était une époque où l’on ne répétait pas à tout va que «la santé a un coût». Jack Ralite, communiste, ministre de la Santé de 1981 à 1983 sous François Mitterrand, et qui est mort ce dimanche à 89 ans, était un personnage de cette époque. Durant ses deux années Avenue de Ségur, il a ainsi multiplié les projets, bousculant les murs, sans beaucoup de réussite néanmoins. En 1982, il veut lancer des centres de santé publics (nos futures maisons de santé ?), où l’on ferait travailler ensemble médecins et paramédicaux. Un rêve bien fou. La communauté médicale libérale n’en veut pas. Elle s’énerve au point qu’au printemps 1982, ce sont plus de 50 000 personnes qui défilent dans Paris. En septembre de la même année, rebelote : 100 000 médecins défilent à Paris, pour protester contre les projets  «enterrant la médecine libérale» . En mars 1982, nouveau coup de chaud avec la menace de suppression du secteur privé à l’hôpital. Cette fois, ce sont les médecins hospitaliers qui sont dans la rue. La gauche, alors, ne recule pas. Et l’activité libérale est finalement supprimée, une mesure que Jacques Chirac rétablira trois ans plus tard. C’est ensuite le rêve d’une réforme ô combien nécessaire des études médicales, instaurée à la fin de l’année 1982. Au printemps 1983, médecins et internes se mobilisent massivement dans plusieurs grandes villes de France contre la réforme des études. Sur la psychiatrie, le ministre Jack Ralite s’est aussi beaucoup investi. Dans un entretien à Cairn.info, il s’en explique :  «La psychiatrie me passionnait, parce que j’avais toujours en tête la phrase d’Artaud : \"Un fou, c’est aussi quelqu’un qui dit des vérités que la société ne veut pas entendre\". Et je découvrais le mouvement psychiatrique dans un monde médical encore très corporatisé. J’étais heureux dans ce milieu, comme un poisson dans l’eau. On aurait dit qu’une partie de ma vie, de mes illusions et de mes petites tragédies individuelles se retrouvait là.»  Imagine-t-on, trente ans plus tard, un ministre tenir ce discours alors que se sont multipliés les lieux de contention et les chambres d’isolement ? Face aux mouvements divers de protestation, Jack Ralite a dû quitter son poste, le laissant au très pépère socialiste Edmond Hervé. Maire d’Aubervilliers, il a continué à promener son visage d’humaniste. S’engageant encore et toujours, ces dernières années, dans le Collectif des 39,  «pour une psychiatrie hospitalière» . Un rêve, de plus en plus fou.", "theme": "france"}