{"title": "En Catalogne,  «ni meilleurs, ni moins bons, simplement différents»", "newspaper": "Liberation", "author": "Frédéric Autran", "date_publi": "01/10/2017", "content": "Ils s’appellent Sergi, Guillem, Leonardo, Mila ou Marisa. Catalans de souche pour certains, d’adoption pour d’autres, ces amis médecins chantent autour d’une table de pique-nique en béton sur laquelle traînent bouteilles de vins et canettes de bière. En plein week-end de référendum, alors que le monde entier avait les yeux rivés sur la Catalogne, eux ont choisi, l’espace de quelques heures, de s’évader de Barcelone. Direction le massif forestier de Garraf, à une petite heure de route vers le sud-est. Au milieu des pins et de la fumée des barbecues, la quinzaine d’amis entonne quelques refrains. Des chants militants pour l’essentiel, dont le  Hasta siempre  rendant hommage à Che Guevara. Notre arrivée interrompt la musique. Nos questions jettent un froid fugace. Parler du référendum ? De l’indépendance ? De l’identité catalane ? De la réponse de Madrid ? Dans les premiers regards, une pointe de lassitude. Puis le débat s’engage. Courtois mais animé. Guillermina, la quarantaine, défend sa décision de ne pas voter :  «Rajoy est la pire saleté qui soit arrivée à l’Espagne moderne, mais les dirigeants catalans ont leur part de responsabilité. Il n’y a eu aucun débat, aucun dialogue des deux côtés. Il faut un minimum de participation et de sérénité pour un vote. Voter dans ces conditions aurait été absolument incohérent.» Bataille acharnée jusque dans l’intime Comme elle, trois ou quatre membres de la bande ont préféré ne pas prendre part au référendum.  «C’est exactement ce que Rajoy et son gouvernement voulaient, bousiller la participation par la répression»,  rétorque Lucia, longues boucles noires coiffées d’un chapeau cubain. Exilé argentin, Hernando la corrige, préférant parler de  «minirépression».  De l’autre côté de la table, son camarade Leonardo, fines lunettes et cheveux blancs, intervient :  «Hernando et moi avons fui la dictature militaire en Argentine à la fin des années 70. Là-bas, nous avons vu à quoi ressemblait la répression brutale. Mais arrêter des responsables politiques, fermer des bureaux de vote et des sites internet, comme l’a fait Rajoy, cela génère un réel sentiment de persécution. Et cela fait peur.» Au sein de ce groupe d’amis et de collègues, minuscule fragment multigénérationnel de la société catalane d’aujourd’hui, les récents événements ont fait bouger quelques lignes. Ebranlé quelques certitudes. Pas tant chez les opposants à l’indépendance, qui se sentent toujours catalans et espagnols et entendent bien le rester. Mais plutôt chez les indécis. Ceux que l’attitude jugée autoritaire, voire  «dictatoriale»,  du pouvoir madrilène a radicalisés.  «Rajoy est un incroyable fabricant d’indépendantistes»,  ironise Lucia. Assis à la terrasse d’un café sur la place centrale du village de Begues, à quelques kilomètres de là, Pep Feriche fait partie de ces néoconvertis. Fils d’une mère catalane et d’un père andalou, ce patron d’une société de production se définit comme  «un homme du monde»,  féru de voyages et de dialogue. Un modéré, somme toute.  «Mais la manière de procéder du gouvernement espagnol fait qu’on devient plus radical, plus partisan»,  confie-t-il en français. Sa compagne, Sole, publicitaire dont le teint hâlé fait ressortir les yeux bleus, originaire de Valence, plus au sud sur la côte méditerranéenne, témoigne de cette mutation :  «Il n’y a pas si longtemps, lorsqu’on voyageait à l’étranger, il disait qu’il était catalan, espagnol et européen.»  Aujourd’hui, la dimension espagnole a disparu de l’équation. Comme une majorité de Catalans, Pep, 58 ans, a souffert de cette bataille acharnée autour du référendum. Dans son cas, elle s’est invitée jusque dans l’intime. Dans le couple, la famille, autant de cocons mis à l’épreuve comme lors d’un divorce.  «Cela fait huit ans que nous sommes ensemble. Et pour la première fois, lors d’une visite récente chez ma belle-famille à Valence, je me suis emporté en parlant de la Catalogne»,  regrette le chef d’entreprise au regard affable. Sur la table en inox, tel un symbole de cette Espagne fracturée, Sole, 50 ans, a posé  El País,  le quotidien de la capitale. Pep, lui, ne jure plus que par  La Vanguardia,  le journal le plus vendu de Catalogne. Entre eux deux, au milieu des sourires et des regards complices, le ton se fait parfois plus sec. Elle :  «Il refuse de s’informer autrement.»  Lui :  « El País  a suivi la ligne du gouvernement.»  De la bouche de Sole sortent aussi des critiques récurrentes que les Espagnols lancent aux Catalans :  «Ils se sentent supérieurs au reste de l’Espagne, c’est une forme de racisme»  ;  «ils font preuve d’un manque de solidarité envers les autres»  ;  «la Constitution, c’est la loi pour tous». Reprendre le flambeau Par moments, Pep proteste, secoue la tête. Il insiste sur l’histoire de la Catalogne,  «marquée par l’oppression»,  notamment sous Franco. Il fait un parallèle, forcément risqué, entre les méthodes du gouvernement actuel et celles de la Phalange, un groupuscule fascisant né au début des années 30 et resté actif durant le franquisme. A l’arrivée, les deux quinquagénaires s’accordent au moins sur un point :  «En agissant de la sorte, Rajoy a rendu service aux Catalans et fait du mal à l’Espagne.»  Et si Pep a voté dimanche en faveur de l’indépendance, c’était plus un vote de  «réaction radicale»  que de conviction profonde.  «Si un vrai référendum se déroulait, bien organisé, légal, où chacun aurait l’occasion de défendre ses positions, je voterais sans doute non»,  conclut-il. Autre couple, autre dynamique. Carme Boromat, 64 ans, et Josep Maria de la Calle, 66, sont des indépendantistes pur jus, installés depuis près de trente ans à Begues, village paisible de 7 000 âmes où se côtoient élégantes résidences estivales de Barcelonais aisés et immeubles d’appartements où s’installent des jeunes chassés de la capitale catalane par la flambée des loyers.  «Nous vivons un moment exceptionnel qui nourrit notre espoir d’un grand changement»,  s’enflamme Carme, assise à une table du centre civique, où se déroulait le vote de dimanche. Pour son mari, jamais la Catalogne,  «tournée vers la Méditerranée» , n’aurait dû être attachée à l’Espagne,  «continentale et centralisée».  Vendredi, le couple s’est rendu à l’université de Barcelone, où militants et étudiants donnaient des informations sur le référendum. Ils en sont ressortis convaincus que la nouvelle génération est prête à reprendre le flambeau.  «On nous a longtemps répété que les jeunes n’étaient pas intéressés par ce combat pour l’indépendance. C’est tout le contraire»,  raconte Josep, ému aux larmes. «Acte de foi» A l’extérieur, assis sur un muret en bois, téléphone portable à la main pour suivre les dernières informations sur une application dédiée, Roger Coll fait partie de cette jeunesse engagée. Cheveux poivre et sel, boucles d’oreilles argentées, cet ancien anarchiste de 39 ans a dormi samedi soir au centre civique pour éviter sa fermeture par la police. L’indépendance, Roger y pense depuis plusieurs années, notamment sur fond de crise économique en Espagne. Employé dans une entreprise de dératisation, il touchait 1 800 euros avant la récession. Moitié moins aujourd’hui.  «J’ai dû revenir vivre chez mes parents»,  explique-t-il, reprenant un argument clé des sécessionnistes : que la Catalogne paie plus qu’elle ne reçoit de l’Espagne. Le déclic est venu de l’attitude de Madrid :  «Il y a encore un an, je n’étais pas sûr d’être favorable à l’indépendance. Le traitement que nous a réservé le gouvernement, l’absence totale de volonté de négocier, m’a convaincu. Avant même de nous battre pour l’indépendance, nous nous battons pour la démocratie»,  dit Roger. Démocratie. Le mot s’étale sur la quasi-totalité des platanes de Begues, recouverts d’affiches par les volontaires de la puissance association catalane Omnium Cultural. Quim Murillo et Lourdes Casadevall, militants indépendantistes depuis l’adolescence, en font partie. De cette campagne tendue, Lourdes, professeure de musique, retient surtout  «l’absence de vision politique»  de la part de Mariano Rajoy et du gouvernement.  «Pour la première fois, nous avons atteint un point de non-retour»,  ajoute la quadragénaire au sourire contagieux.  «La solution du fédéralisme aurait pu fonctionner il y a encore cinq ou dix ans. Mais désormais, c’est trop tard. Ils ont trop tiré sur la corde»,  ajoute Quim.  «Il faut chercher un médiateur dans cette crise. Peut-être l’Europe, qui nous a beaucoup déçus. Il faudra bien qu’elle finisse par dire quelque chose»,  espère Lourdes. Entre deux gorgées de café au lait, Carme Boromat ne dit pas autre chose :  «Ce référendum, pour nous, c’était comme un acte de foi. Personne ne sait ce qui se passera dans les prochains jours. Mais une chose est sûre, un retour en arrière est impossible. La Catalogne gagnera parce qu’elle y croit. Nous sommes de fortes têtes. Parfois des têtes de mule, parfois des têtes pensantes quand il s’agit de dessiner notre avenir. Nous ne sommes ni meilleurs ni moins bons. Nous sommes simplement différents. Et nous voulons nous gouverner nous-mêmes. Point barre.»", "theme": "planete"}