{"title": "En Iran, neuf nouveaux morts dans des troubles nocturnes", "newspaper": "Liberation", "author": "", "date_publi": "01/01/2018", "content": "Neuf personnes ont été tuées dans la nuit dans plusieurs villes de la province d’Ispahan lors de violences liées au mouvement de contestation qui secoue l’Iran depuis jeudi. Six manifestants sont morts dans des affrontements avec les forces de l’ordre alors qu’ils tentaient de prendre d’assaut un poste de police à Qahderijan. Un enfant de 11 ans a été tué et son père blessé par des tirs de manifestants à Khomeinyshahr alors qu’ils passaient près d’un rassemblement.  Un jeune membre des Gardiens de la révolution − l’armée d’élite du régime − a par ailleurs été tué et un autre blessé par des tirs de fusil de chasse à Kahriz Sang. A lire aussi : «Les Iraniens ne manifestent pas vraiment pour ou contre le régime» Les autorités avaient en outre déjà fait état lundi soir de la mort d’un policier, tué par des tirs d’une arme de chasse à Najafabad. Au total, 21 personnes ont été tuées depuis le début des manifestations contre  les difficultés économiques  – chômage, vie chère et corruption.  Au lendemain de son appel au calme et à sa promesse « d’un plus grand espace pour les critiques », le président Hassan Rohani a averti lundi que « le peuple iranien répondra aux fauteurs de troubles », une « petite minorité » selon lui. Hassan Rohani, élu pour un second mandant en mai 2017, a permis à l’Iran de sortir de son isolement avec la levée de sanctions internationales qui avaient été imposées pour dénoncer les activités nucléaires sensibles du pays. Cette levée de sanctions avec la  signature en 2015 d’un accord historique  avec les grandes puissances sur le programme nucléaire iranien avait fait espérer aux Iraniens une amélioration de la mauvaise situation économique, mais les fruits de cet accord se font toujours attendre.  «L’Iran échoue à tous les niveaux» selon Trump S’en prenant de nouveau au régime en Iran, leur ennemi juré, les Etats-Unis ont apporté dimanche leur soutien « au droit du peuple iranien à s’exprimer pacifiquement et être entendu ». « L’Iran échoue à tous les niveaux, malgré le très mauvais accord passé avec le gouvernement Obama », a affirmé Donald Trump sur Twitter. « Le grand peuple iranien est réprimé depuis des années. Il a faim de nourriture et de liberté. La richesse de l’Iran est confisquée, comme les droits de l’Homme. Il est temps que ça change ». \n Iran is failing at every level despite the terrible deal made with them by the Obama Administration. The great Iranian people have been repressed for many years. They are hungry for food & for freedom. Along with human rights, the wealth of Iran is being looted. TIME FOR CHANGE! \n— Donald J. Trump (@realDonaldTrump)  1 janvier 2018 L’Iran a de son côté dénoncé les ingérences des Etats-Unis dans ses affaires. ", "theme": "planete"}