{"title": "Vos questions et nos réponses sur le référendum catalan", "newspaper": "Liberation", "author": "SERVICE DESINTOX", "date_publi": "02/10/2017", "content": "1) Le référendum sur l’indépendance de la Catalogne est-il illégal ? Oui, ce référendum est bien illégal au regard de la Constitution espagnole et de l’interprétation qui en a été donnée par le Tribunal constitutionnel espagnol. Mais il est légal selon la loi catalane…  Le 9 novembre 2014, une consultation citoyenne était organisée par les autorités de Catalogne, favorables à l’indépendance de leur communauté autonome. Le  vote était déclaré inconstitutionnel  par le Tribunal constitutionnel espagnol quelques mois plus tard. « Il ne fait pas partie des compétences des autonomies d’organiser des consultations […] qui ont une incidence sur les questions fondamentales résolues par le processus constitutionnel.» Selon son article 2, la  Constitution espagnole de 1978  « se base sur l’indissoluble unité de la nation espagnole, patrie commune et indivisible de tous les Espagnols, et reconnaît et garantit les droits à l’autonomie des nationalités et des régions qui la composent, et la solidarité entre chacune d’entre elles. » Déjà, en 2006, quand les Catalans avaient tenté de changer les statuts de la communauté autonome (en faisant de la Catalogne une « nation »), la saisine du Tribunal constitutionnel par le Parti populaire (droite) au pouvoir à Madrid avait donné le même résultat. Les juges avaient estimé que la Constitution ne « reconnaît qu’une seule nation, la nation espagnole ». Ces interprétations juridiques, conjuguées à l’intransigeance du pouvoir central, ont poussé les indépendantistes catalans à organiser une « révolution juridique », comme l’expliquait Anthony Sfez, doctorant et membre de l’Ecole des hautes études hispaniques et ibériques, dans une  tribune récente publiée dans  Libération . L’objectif pour les indépendantistes : faire prévaloir la législation catalane sur les lois (mêmes fondamentales) espagnoles. Une situation que résume Anthony Sfez :  «Aujourd’hui, il y a donc en Catalogne deux ensembles normatifs qui prétendent déterminer la frontière entre le légal et l’illégal : l’ ordre juridique espagnol émanant de la souveraineté du peuple espagnol ; et un nouvel ordre juridique catalan, émanation, selon le Parlement catalan, de la souveraineté de la nation catalane, qui cherche à remplacer le premier. Laquelle de ces deux légalités s’imposera ? » La question reste entière.  2)  Que va-t-il advenir de la «République de Catalogne» après la victoire du «oui» ? D’abord, on vient de le voir, la légalité de ce référendum est très contestable, et la sécession semble particulièrement compliquée – même si un journaliste de  Libé  s’est amusé à penser  une Catalogne indépendante , pour voir. Ensuite, il faut préciser qu’il n’existe pas, juridiquement, de «République de Catalogne». Pas pour l’instant, en tout cas. La Catalogne est une communauté autonome (ou autonomie), c’est-à-dire une région administrative du royaume d’Espagne. Elle dispose d’un Parlement et d’un Conseil exécutif (aujourd’hui dirigé par les indépendantistes), qui forment la Généralité (Generalitat). Le terme de «République de Catalogne» est avant tout utilisé par les indépendantistes pour désigner leur projet – pas pour décrire une réalité présente. Enfin, si le «oui», l’a effectivement emporté avec 90% des suffrages, selon l’exécutif catalan, il ne faut pas oublier que l’abstention frôle les 60%. La faute, potentiellement, à la  fermeté du pouvoir central de Madrid , qui n’a pas hésité à déployer un important dispositif sécuritaire pour empêcher la tenue du vote. 3) Est-ce que les dirigeants européens ont condamné les violences en Catalogne ? Dans les journaux comme sur les réseaux sociaux, on a vu tourner des images témoignant de la violence de la répression des électeurs par les forces de l’ordre. Certains internautes ont même voulu croire que les méthodes particulièrement musclées des forces de l’ordre suffiraient à valoir à l’Espagne d’être exclue de l’Union européenne – ce qui est faux, comme nous vous l’expliquions  ici , car aucun traité ne le permet. Les réactions européennes condamnant les violences en Catalogne ont été rares, et tardives. Charles Michel, le chef du gouvernement belge, était, dimanche en début de soirée, le seul dirigeant à avoir dénoncé un coup de force de Madrid.  « La violence ne peut jamais constituer une réponse ! Nous condamnons toutes les formes de violence et réaffirmons notre appel au dialogue politique », a-t-il tweeté.  \n Violence can never be the answer! We condemn all forms of violence and reaffirm our call for political dialogue  #CatalanReferendum   #Spain \n— Charles Michel (@CharlesMichel)  1 octobre 2017 La première ministre écossaise, Nicola Sturgeon, s’était également dite  «préoccupée»  par les images en provenance de cette région espagnole. \n 1/2 Increasingly concerned by images from  #Catalonia . Regardless of views on independence, we should all condemn the scenes being witnessed \n— Nicola Sturgeon (@NicolaSturgeon)  1 octobre 2017 Pour le reste, la journée de dimanche a été marquée par le silence des autorités européennes. Le représentant de la Catalogne auprès de l’Union européenne, Amadeu Altafaj, s’en est d’ailleurs ému, appelant l’Union européenne à arrêter la complaisance et à protéger les citoyens catalans. \n Dear  @JunckerEU  &  @TimmermansEU  I urge you to stop complacency and intervene to protect Catalan EU citizens. Cc  @MartinSelmayr   @MargSchinas   https://t.co/exv2l8x5v9 \n— Amadeu Altafaj (@aaltafaj)  1 octobre 2017 Il a fallu attendre le lendemain et la journée de lundi pour que la Commission européenne sorte de sa réserve.  «Nous appelons tous les acteurs pertinents à passer rapidement de la confrontation au dialogue»,  a déclaré le porte-parole de l’exécutif européen Margaritis Schinas lors d’un point presse à Bruxelles. « La violence ne peut jamais être un instrument en politique» , a-t-il ajouté, après avoir affirmé, conformément à la position de Bruxelles depuis le début, que le référendum était illégal. Même tonalité chez Donald Tusk, président du Conseil européen, qui a réagi dans l’après-midi de lundi, se disant d’accord avec les arguments constitutionnels de Madrid, tout en appelant à éviter tout escalade dans la violence et tout usage de la force. Emmanuel Macron, de son côté, a apporté lundi son soutien au gouvernement espagnol de Mariano Rajoy en déclarant  «son attachement à l’unité constitutionnelle de l’Espagne» . Lors d’un entretien au téléphone, il a réaffirmé au chef du gouvernement espagnol qu’il n’avait  «qu’un seul interlocuteur en la personne de M. Rajoy»,  sans évoquer les violences policières. Dimanche, le ministre français de l’Economie, Bruno Le Maire, avait déjà déclaré lors d’une interview sur RTL :  «Toutes ces décisions sont de l’ordre de la souveraineté espagnole. Que dirait-on si un gouvernement espagnol venait s’exprimer sur la situation en France, sur la manière dont nous gérons nos problèmes d’ordre public, tout ça est de l’ordre du gouvernement espagnol et c’est sa responsabilité exclusive.» A lire sur le sujet:  cet article  de Jean Quatremer, correspondant de  Libération  à Bruxelles.", "theme": "desintox"}