{"title": "Al-Sissi en France : chez les démocrates égyptiens, un sentiment d'abandon ", "newspaper": "Liberation", "author": "Hala Kodmani, Laurent Troude", "date_publi": "25/10/2017", "content": "Les appels directs au président Macron à cesser « la scandaleuse politique de tolérance de la France envers le gouvernement répressif » égyptien (Human Rights Watch) ont été vains. En se refusant à « donner des leçons » au chef de l’Etat égyptien Abdel Fattah Al-Sissi, Emmanuel Macron n’a pas fait que décevoir les défenseurs des droits de l’Homme. Il ne s’est pas contenté non plus de prendre clairement position dans le vieux débat sur le sacrifice des droits de l’Homme face aux intérêts commerciaux. A lire aussi   Répression en Egypte: pourquoi la France garde-t-elle le silence ? Il est difficile en effet de faire des reproches au président d’une Egypte qui depuis 2015, a conclu des contrats d’armement avec la France pour plus de six milliards d’euros, comprenant notamment 24 avions de combat Rafale, une frégate, deux porte-hélicoptères Mistral et des missiles. Les échanges commerciaux ont eux aussi augmenté de 12% au cours du premier semestre 2017 et les seuls contrats concernant l’extension du métro du Caire atteignent deux milliards d’Euros pour les entreprises françaises. 60 000 personnes arrêtées depuis 2013 « Macron n’est qu’un petit marchand qui essaie de refiler les produits français à un pays du tiers-monde. Tout change mais rien n’a changé ». Le post sur Facebook de l’universitaire égyptienne Dina El-Khawaga ne prend pas en compte la nouveauté dans le propos du président français. En justifiant sa position par le « sécuritaire » auquel fait face le président égyptien, « au défi pour la stabilité de son pays » et  «la lutte contre le fondamentalisme religieux» , Emmanuel Macron conforte le discours et la politique du Maréchal al-Sissi assimilant toute opposition politique au terrorisme.  «Nous n’avons aucun activiste politique emprisonné»,  a assuré en effet le chef de l’Etat égyptien dans une interview accordée à France 24 à la veille de sa visite en France. A lire aussi En Egypte, une élection présidentielle verrouillée par Abdel Fattah al-Sissi Pourtant, depuis son arrivée au pouvoir en 2013, 60 000 personnes ont été arrêtées pour leurs convictions politiques tandis qu’on dénombre 81 exécutions et plus de 1 700 disparitions au cours des deux dernières années, selon les organisations de droits de l’Homme. Pour Amnesty international,  «la politique ultra-sécuritaire égyptienne n’a en rien renforcé la sécurité du pays mais a tué, fait disparaître et mis sous les verrous des dizaines de milliers de citoyens innocents. Elle a réussi à faire taire par la terreur une société qui il y a 6 ans revendiquait de se libérer de la dictature et de pouvoir jouir de ses droits fondamentaux comme tout être humain.»  «Régime despotique» L’amertume et l’ironie des démocrates égyptiens ont été encore plus manifestes en réaction aux propos de l’Elysée. « Il faut arrêter le soutien inconditionnel à Sissi  », titre sur sa page d’accueil le site d’information  Mada Masr . Cet «appel au Président Macron» est signé par Bahey eldin Hassan, directeur du Cairo Institute for Human Rights Studies, exilé en France depuis 2014, et Dimitris Christopoulos, président de la Fédération international des droits de l’Homme, (FIDH).  «Il ne faut pas que la visite du Maréchal qui a construit depuis son coup d’Etat de 2013 un régime despotique et répressif passe sans susciter de réaction» , écrivent les deux militants des droits de l’Homme. Rappelant l’absence de la moindre déclaration concernant l’Etat de droit, ni du moindre soutien à ce qui reste du mouvement démocratique égyptien, ils ajoutent : « La répression au nom de la lutte contre le terrorisme touche quiconque exprime la moindre critique au gouvernement, qu’il soit avocat, journaliste, intellectuel, syndicaliste ou défenseur des droits humains. » Résumant la rencontre entre les deux chefs d’Etats à Paris, un internaute égyptien ironise sur Facebook :  «Macron au peuple égyptien : \"Allez ! Comme toujours, c’est l’intérêt qui compte.\". Sissi au peuple français : \"On est dans une autre région où l’humain ne compte pas.\"»", "theme": "planete"}