{"title": "Il est 17 heures, «voici les résultats du premier tour des législatives»", "newspaper": "Liberation", "author": "Johan Hufnagel", "date_publi": "11/06/2017", "content": "Avec  une passion moindre pour ces élections que pour la présidentielle , on peut parier sur une plus faible vitalité de la viralité du #radiolondres. Nous vous rappelons la règle du jeu qui ambiance nos discussions de pré-soirée électorale :  il est interdit de communiquer des sondages et des résultats avant la clôture des bureaux de vote à 20h . Entre les fausses infos, les blagueurs, et les sondages faisandés ou non sourcés (et donc non vérifiables) qui sont présentés comme frais par les sites étrangers, il y a fort à parier que qu’un gros paquet de chiffres va circuler sur les réseaux sociaux.  Nous avons à plusieurs reprises  dit ce que nous pensions de cette chronologie, de cette loi obsolète, et de ce que nous ferions si des  fake news  capables d’avoir une incidence sur le déroulement du vote venaient à être diffusées. N’y revenons pas. Voici un petit guide pour vous y retrouver, et éviter de partager tout et n’importe quoi.  A 17 heures , le ministère de l’Intérieur publie  le taux de participation . A partir de cette donnée, les sondeurs vont faire tourner leurs calculettes pour publier dans les minutes qui suivent une projection de l’abstention pour ce premier tour. A 18h15 , ces mêmes sondeurs pourront donner une  estimation de cette abstention .  «C’est une heure clé de cette soirée électorale,  explique-t-on chez Ipsos.  A 18h, les premiers bureaux viennent de fermer, et les opérations de dépouillement ont débuté. Des observateurs, installés dans des bureaux tests, vont commencer à transmettre aux ordinateurs des instituts les premiers résultats sur les 200 premiers bulletins» . Voilà la différence entre  les «estimations»  (sur des vrais bulletins vérifiés) et  les «sondages»  (basés sur les déclarations des votants, avec tous les biais que cela peut avoir) : les premiers sont plus fiables que les seconds. Ces premières estimations, les sondeurs vont les affiner jusqu’à  20 heures . Ce sont ces chiffres que vous retrouverez sur France2 pour Ipsos (ce sont les chiffres que  Libération  utilisera aussi) et TF1 pour Sofres pour donner une image du rapport de force de ce premier tour entre les différents partis. Puis, sans doute, des premières «fourchettes», qui préfigureront de la physionomie de l’Assemblée au soir du second tour, le 18 juin prochain. Pour résumer : des chiffres #RadioLondres qui sortiraient avant 18h15 seraient des sondages qui auraient pu être faits au cours de la journée, ou de la veille. A partir de 18h15, il pourrait y avoir des estimations qui circuleraient mais elles ne pourraient provenir que de fuites des principaux instituts. Et vu le peu de temps de traitement, elles ne seraient pas forcément très fiables… Alors on boit frais, on s’hydrate, et on attend tranquillement 20 heures les chiffres des instituts. La soirée sera longue."}