{"title": "Du grain à moudre pour la gauche", "newspaper": "Liberation", "author": "Lilian Alemagna", "date_publi": "06/06/2017", "content": "Une ultime bouée pour tenter de se sauver d’une vague législative qui menace de les submerger. A la gauche de La République en marche (LREM), beaucoup de candidats s’accrochent à cette nouvelle loi travail en gestation pour survivre au raz-de-marée Macron qu’annoncent les intentions de vote pour dimanche. Déjà, la volonté de l’exécutif de légiférer cet été par ordonnances  (lire ci-dessous)  et sauter la case Parlement avait fait tousser dans les rangs de socialistes, y compris Macron-compatibles. Difficile pour eux d’avaler de telles modifications du code du travail sans discussion sur le fond au Parlement… Du coup, lorsque  le Parisien  a sorti lundi certaines pistes - très vite démenties par l’exécutif - plusieurs responsables de gauche, candidats aux législatives, se sont jetés dessus pour justifier leur présence future au Palais-Bourbon. Lundi, dans un communiqué sobrement intitulé  «Macron veut passer le code du travail à la déchiqueteuse»,  Jean-Luc Mélenchon a évoqué une  «déclaration de guerre sociale»  et un  «coup d’Etat social sans précédent» .  «Le code du travail n’est pas le code de la route .  Chaque page est une histoire de lutte, de grèves, et de rapports de force» , a-t-il ensuite souligné à Toulouse où il était en déplacement. Le leader de la France insoumise a demandé à l’exécutif de révéler le projet de réforme avant le premier tour des législatives, dimanche.  «Je dis au Président : c’est votre devoir, et au Premier ministre : ce n’est pas loyal si nous allons à une élection sans savoir sur quoi on vote alors que vous, vous le savez» , a-t-il précisé. \n Aubaine.  A l’image de Mélenchon, les ex-opposants à la loi El Khomri ont ainsi un angle d’attaque tout trouvé pour ces derniers jours de campagne. Candidate face à l’ex-ministre du Travail dans le nord de Paris, Caroline De Haas, soutenue par les communistes et les écologistes, a lancé une nouvelle pétition en ligne, «Loi travail, c’est toujours non merci». La première, avec plus d’un million de signatures, avait préparé la mobilisation physique contre le projet de loi du gouvernement Valls au printemps 2016. De retour depuis plusieurs jours dans les médias, Benoît Hamon a, lui, qualifié mardi sur France 2 le  «code du travail proposé par Emmanuel Macron»  de  «vraie régression sociale», \n «très vieux-jeu» . L’ex-candidat socialiste à la présidentielle y voit une aubaine pour justifier la présence de députés de gauche à l’Assemblée :  «Le programme de La République en marche en matière économique et sociale est le programme des Républicains. Il sera voté par Les Républicains,  a-t-il expliqué.  D’où l’importance d’avoir des parlementaires de gauche à l’Assemblée nationale. […] Si vous ne voulez pas demain que votre contrat de travail, les règles de protection qui vous concernent, soient fixés par votre employeur, votre entreprise, ne votez pas pour cela.» \n Ce sujet devient un argument de campagne, y compris chez d’anciens ministres désormais candidats PS opposés à LREM, et pourtant silencieux à l’époque de la loi El Khomri… Exemple avec Najat Vallaud-Belkacem : « Le gouvernement semble prêt à saborder la protection sociale des salariés et à donner raison au Medef contre les organisations syndicales,  a-t-elle critiqué dans un long communiqué, lundi, après les fuites dans  le Parisien . Candidate à Villeurbanne (Rhône), l’ex-ministre socialiste de l’Education met en garde contre  «la précarité généralisée pour seul horizon politique, le code du travail à la carte, le règne de l’aléa et l’arbitraire» . \n «Faux procès.  Soutien de multiples députés socialistes sortants à travers le pays, l’ex-Premier ministre Bernard Cazeneuve ne veut pas, lui, verser dans la critique facile :  «Attendons, ne faisons pas de faux procès»,  a-t-il tempéré mardi matin, en campagne au côté d’Annick Lepetit à Paris. Il a demandé à  «être responsable et honnête»  et à  «ne pas se mettre dans des postures» . Interrogé sur le sujet, un député PS en campagne soupire :  «Bien sûr que je parle de la loi travail sur le terrain, des ordonnances, de l’histoire de la gauche… Mais franchement, ça ne prend pas.» \n"}