{"title": "Au Royaume-Uni, jour de vote dans le brouillard", "newspaper": "Liberation", "author": "Sonia Delesalle-Stolper", "date_publi": "07/06/2017", "content": "Le contraste est terrible. Theresa May, plantée seule dans une grange ouverte aux quatre vents, répond gauchement aux questions d’un journaliste. On est à Clwyd (prononcé Cloéd), au pays de Galles. Il n’y a pas de public, même le fermier est invisible, tandis que les caméras sont tenues à distance respectable. A l’autre bout du pays, à Gateshead (nord-est de l’Angleterre), Jeremy Corbyn, hilare, salue depuis la scène une foule d’environ 10 000 personnes, qui scande son nom et l’applaudit à tout rompre. Dans un tweet, le travailliste John Prescott commente sobrement :  «On n’a jamais attiré de telles foules en 1997.»  C’était l’année de la première victoire électorale de Tony Blair, dont il devint vice-Premier ministre. Les mêmes scènes se sont répétées au cours des huit semaines de campagne des élections générales. Elles ne préfigurent pas forcément le résultat du scrutin, que l’on connaîtra dans la nuit de jeudi à vendredi, mais résument parfaitement une campagne bizarre, interrompue à deux reprises par des attentats terroristes (à Manchester le 22 mai, et à Londres le 3 juin), et absolument pas conforme aux prévisions initiales. C’était pourtant plié. En convoquant, le 18 avril, des élections anticipées, Theresa May ne prenait aucun risque. Avec plus de 20 points d’avance dans les sondages sur le Parti travailliste, la campagne allait être une simple formalité. Après tout, sa popularité de Première ministre était au zénith, notamment par comparaison avec celle de Jeremy Corbyn, perçu comme dépassé, incapable d’enfiler les habits d’un potentiel Premier ministre. Elle, en revanche, allait être l’incarnation d’une dirigeante  «forte et stable»,  son slogan répété  ad nauseam . Campagne calamiteuse Sauf que quelque chose a basculé et, à l’aube du scrutin, provoque des sueurs froides dans le dos des conservateurs. Et si la fantastique victoire annoncée leur échappait ? Les sondages, modérément fiables ces dernières années au Royaume-Uni, sont partagés. L’écart entre les deux principaux partis, conservateur et travailliste, varie de 3 à 20 points. La moyenne des derniers jours se pose sur 6 points en faveur des tories. Le système électoral à un tour, dit  «first-past-the-post»,  qui proclame vainqueur de la circonscription le candidat arrivé en tête, complique la tâche. Que s’est-il donc passé ? Refus d’affronter en face à face les autres candidats, isolement des foules, contacts extrêmement contrôlés avec le rare public, Theresa May a mené une campagne calamiteuse. Sa décision, personnelle et prise à la dernière minute de rajouter dans ses propositions électorales une mesure de taxation sur les successions, afin de financer la prise en charge des personnes âgées, baptisée  «dementia tax»  (l’impôt sur la démence sénile), a horrifié. Les retraités, le cœur de son électorat, ont violemment réagi. Le résultat a été un humiliant rétropédalage. Parallèlement, Jeremy Corbyn a mené une campagne radieuse. Probablement parce qu’il est revenu à ses sources, le militantisme, en haranguant les foules. Un exercice qu’il pratique et maîtrise depuis trente ans. La campagne est intervenue à un moment où apparaissent les premiers signes de ralentissement de l’économie, liés à l’incertitude du Brexit. Ce qui a permis à Jeremy Corbyn de se poser en futur négociateur conciliant, soucieux d’obtenir un accord qui limite au maximum l’impact négatif économique. Les attentats ont aussi entraîné une polémique sur les coupes drastiques opérées dans les forces de l’ordre pendant la cure d’austérité, sous David Cameron, entre 2010 et 2015. Le nombre de policiers est passé de 142 000 à 123 000 pendant les six années où May était ministre de l’Intérieur. Un détail que Jeremy Corbyn n’a pas manqué de souligner et qui a mis sa rivale en difficulté. Soutien sans précédent Le résultat du vote dépendra notamment du choix des 3,8 millions d’électeurs qui avaient voté Ukip en 2015. Le parti europhobe est largement affaibli et au moins un tiers de ses troupes devrait rejoindre les tories. En Ecosse, les conservateurs pourraient gagner quelques sièges, alors que le SNP (le parti national écossais), au zénith depuis dix ans, pourrait en perdre quelques-uns. Les jeunes ont apporté un soutien sans précédent à Corbyn, plébiscité par plus des trois quarts des 18-24 ans. Mais iront-ils voter ? En 2015, ils n’avaient été qu’un tout petit peu plus de 40 % à se déplacer aux urnes, soit moitié moins que les plus de 65 ans. Mais pour le référendum sur le Brexit, le taux de participation des jeunes est monté à 60 %, le plus haut niveau depuis vingt ans, mais encore en dessous de la moyenne nationale de 72 %. Alors que le système électoral ne s’y prête pas vraiment, la campagne s’est jouée sur les personnalités.  «J’offre l’espoir»,  a insisté Jeremy Corbyn, alors que Theresa May promet  «de faire du Brexit un succès» . Dans un sondage parallèle, l’institut YouGov a demandé aux électeurs à quel animal leur faisaient penser les candidats. Pour May, le premier animal évoqué était le serpent. Pour Corbyn, le labrador. Que vont choisir les Britanniques ? Lire aussi notre reportage à Hartlepool, l’une des villes les plus pauvres du pays, où les travaillistes sont élus depuis 1964. Mais ce jeudi, ils risquent de perdre face aux conservateurs, voire l’extrême droite."}