{"title": "Renault-Nissan : les superbonus explosifs de Carlos Ghosn et de son entourage", "newspaper": "Liberation", "author": "", "date_publi": "14/06/2017", "content": "L’assemblée générale de Renault-Nissan, jeudi, où doit être examinée la rémunération de Carlos Ghosn, promet d’être particulièrement agitée.  D’après Reuters , qui a obtenu des documents, le PDG de l’alliance et six de ses cadres dirigeants pourraient à l’avenir bénéficier du reversement de millions d’euros de bonus annuels supplémentaires grâce à la création d’une structure offshore aux Pays-Bas, «NewEco». Comment ce montage fonctionnerait-il ? Selon une note de la société Ardéa Partners, que l’agence de presse a pu consulter, Renault, Nissan et Mitsubishi verseraient à cette société de droit néerlandais 8% du montant des synergies additionnelles dégagées par les trois entreprises. Rappelons qu’en 2016, Renault et Nissan ont réalisé un record de 4,3 milliards d’économies en travaillant de concert,  3,5 milliards rien que pour Renault . Et en 2017, les deux sociétés visent 5,5 milliards d’euros, ce qui permettrait d’abonder l’an prochain de près de 100 millions d’euros cette nouvelle société. Démenti de la direction Selon Adréa Partners toujours, une société de banque d’investissement qui conseille Carlos Ghosn, ces fonds serviraient entre autres à  «encourager les dirigeants à poursuivre les opportunités de synergies».  Des révélations démenties par la porte-parole de l’alliance, Catherine Loubier.  «Cet article n’est pas fondé sur des informations fournies par l’alliance ou ses entreprises membres, et aucune décision de ce genre n’a été prise» , a-t-elle déclaré mardi soir. La CGT a dénoncé cette opération qui constituerait selon elle  «un nouveau moyen d’amasser les fruits du travail des salariés» . Le syndicat précise dans un communiqué diffusé mardi soir avoir  «interpellé dès cet après-midi Carlos Ghosn afin qu’il s’explique»  sur ces révélations, d’autant plus explosives que la rémunération de Carlos Ghosn est au menu des discussions des actionnaires de l’alliance jeudi. Depuis douze ans à la tête de Renault, le PDG brésilien a en effet touché 8,37 millions d’euros de la société en 2016, selon les actionnaires Proxinvest, dont 1,23 million de salaire fixe,  ce qui équivaut à cinq siècles de smic . Les actionnaires sont invités à donner un avis consultatif sur ces montants et à se prononcer sur les éléments de rémunération du PDG pour 2017,  en vertu de la loi Sapin 2  votée l’an passé. En 2015, ils avaient rejeté une augmentation de cette rémunération. Mais le conseil d’administration était passé outre. "}