{"title": "Cinquante ans après le 10 juin 1967", "newspaper": "Liberation", "author": "Daniel Barenboim", "date_publi": "08/06/2017", "content": "La politique internationale est actuellement dominée par des sujets tels que la crise de l’euro et des réfugiés, le repli sur soi des Etats-Unis de Trump, la guerre en Syrie et le combat contre le fanatisme islamiste. Un sujet pourtant quasi omniprésent jusqu’à la moitié de la première décennie du nouveau siècle s’est toujours plus éloigné des journaux télévisés et ainsi de la conscience de la population : le conflit au Proche-Orient. Depuis des décennies, le conflit entre les Israéliens et les Palestiniens fut un sujet durable et sa résolution une priorité de la politique américaine et européenne. Après de nombreux échecs lors des dernières tentatives de solution, une sorte de  statu quo  s’est installée. Le conflit est considéré comme bloqué, avec un certain malaise, mais aussi de la perplexité et une forme de désillusion. Ceci est d’autant plus tragique que les fronts continuent de s’endurcir, la situation des Palestiniens continue de se détériorer fortement, et même le meilleur des optimistes suppose que le gouvernement américain actuel ne s’impliquera pas dans le conflit de la façon la plus pertinente. Ce qui est particulièrement tragique, c’est que nous commémorons cette année et l’année prochaine deux dates tristes, spécialement pour les Palestiniens. En 2018, ce sera les 70 ans de «Al-Nakba», ce que les Palestiniens appellent la «Catastrophe», c’est-à-dire le bannissement de plus de 700 000 Palestiniens de l’ancien territoire sous mandat britannique, la Palestine, en conséquence directe du plan de partage de la Palestine et de la création de l’Etat d’Israël, le 14 mai 1948. Al-Nakba dure, car plus de 5 millions de descendants directs des expulsés palestiniens vivent encore en exil forcé. Et cette année, le 10 juin 2017, nous commémorons 50 ans d’occupation israélienne durable du territoire palestinien, un état de fait moral insupportable. Même ceux qui pensaient que la guerre des Six Jours se terminant à cette date fut nécessaire pour la défense d’Israël ne peuvent pas nier que l’occupation et ses conséquences représentent une catastrophe absolue. Non seulement pour les Palestiniens, mais également pour les Israéliens, d’un point de vue stratégique et moral. Un demi-siècle est ainsi passé et jamais la solution n’a paru si éloignée. Personne ne peut s’attendre à ce qu’un jeune Palestinien et un jeune Israélien se tendent la main. Et bien que le sujet, comme dit précédemment, ne soit pas très «populaire» : important, oui, il reste existentiel. Pour le peuple de la Palestine et pour Israël, pour l’ensemble du Proche-Orient, pour le monde entier. C’est pourquoi j’appelle aujourd’hui, pour les 50 ans de l’occupation, l’Allemagne et l’Europe à remettre la priorité sur la solution à ce conflit. Un conflit qui n’est pas politique, mais la conviction profonde de deux peuples d’avoir un droit sur le même petit morceau de terre. Si l’Europe s’exprime en disant qu’il faut plus de force et d’indépendance, alors cette force et cette indépendance appartiennent à la revendication explicite à la fin de l’occupation et la reconnaissance de l’Etat palestinien. En tant que juif vivant depuis plus de vingt-cinq ans à Berlin, je dispose d’une perspective particulière sur la responsabilité historique de l’Allemagne dans ce conflit. J’ai la liberté et le bonheur de pouvoir vivre en Allemagne, parce que les Allemands ont interrogé leur passé et l’ont travaillé. Bien sûr, il y a aussi dans l’Allemagne actuelle des tendances inquiétantes à l’extrême droite que nous devons combattre. Mais dans l’ensemble, la société allemande depuis 1945 s’est transformée en une société tolérante, libre et consciente de sa responsabilité humanitaire. Bien sûr, les relations germano-israéliennes ont toujours porté une sensibilité particulière ; l’Allemagne a toujours ressenti une obligation envers Israël, à raison. Mais je dois aller plus loin : car l’Allemagne porte une responsabilité particulière également envers les Palestiniens. Sans l’Holocauste, il n’y aurait jamais eu de partage de la Palestine, ni Al-Nakba, ni la guerre de 1967, ni l’occupation. Dans les faits, il ne s’agit pas seulement d’une responsabilité allemande, mais européenne, car l’antisémitisme était un phénomène présent dans toute l’Europe, et les Palestiniens souffrent directement aujourd’hui des conséquences de cet antisémitisme, sans en être responsables. Il est plus qu’urgent que l’Allemagne et l’Europe assument leur responsabilité envers les Palestiniens. Ceci signifie de prendre des mesures  contre  Israël et  pour  les Palestiniens. L’occupation durable est inacceptable à la fois moralement et stratégiquement, et elle doit s’arrêter. Jusqu’à présent, le monde n’a rien fait de significatif mais l’Allemagne et l’Europe doivent exiger le respect des frontières d’avant 1967. Il faut concrétiser la solution à deux Etats afin que la Palestine soit enfin reconnue comme un Etat indépendant. Une solution juste doit être trouvée sur la question des réfugiés. Le droit au retour des Palestiniens doit être reconnu, leur installation concrétisée en concertation avec Israël. La juste répartition des ressources et la garantie de droits humains et citoyens de base des Palestiniens doivent devenir réalité. C’est la mission de l’Europe, en particulier dans un ordre mondial en mutation. Cinquante ans après le 10 juin 1967, nous sommes peut-être loin d’une solution au conflit israélo-palestinien. Mais si l’Allemagne et l’Europe commencent aujourd’hui à prendre leurs responsabilités et à des mesures pour les Palestiniens, alors peut-être pourrons-nous empêcher de fêter dans cinquante ans les 100 ans de l’occupation israélienne des Territoires palestiniens parce que rien n’aurait changé."}