{"title": "Isolement du Qatar : l’Arabie Saoudite joue avec le Golfe", "newspaper": "Liberation", "author": "Hala Kodmani", "date_publi": "05/06/2017", "content": "C’est la grande déchirure entre pays arabes sunnites. L’Arabie Saoudite, l’Egypte, les Emirats arabes unis et le Bahreïn ont annoncé lundi, au surlendemain de l’attentat de Londres, la rupture de leurs relations diplomatiques avec le Qatar qu’ils accusent de soutenir le  «terrorisme».  Doha a dénoncé une décision  «injustifiée»  et  «sans fondement».  Celle-ci a été prise  «avec l’Egypte»  et a un  «objectif clair : placer le Qatar sous tutelle, ce qui marque une violation de sa souveraineté»,  a affirmé le ministère qatari des Affaires étrangères. La tension n’a cessé de monter depuis la visite de Donald Trump à Riyad, où il avait appelé les pays musulmans à  «chasser»  les extrémistes et les terroristes tout en demandant d’isoler l’Iran. Aux origines de la brouille Depuis une quinzaine de jours, les échanges d’invectives, d’accusations, les vraies et fausses révélations se sont multipliés entre le Qatar et les autres pays de la région, menés par l’Arabie Saoudite. Le déballage de linge sale a été amplifié par les grands médias arabes, financés, pour la plupart, par l’une ou l’autre des pétromonarchies du Golfe. Mais tout commence le 23 mai lorsque l’agence de presse officielle du Qatar annonce que son site a été piraté et que de fausses informations ont été diffusées. Il s’agit de déclarations prêtées au dirigeant du Qatar, le cheikh Tamim al-Thani. Ce dernier aurait mis en garde ses pairs du Golfe contre une confrontation avec  «l’Iran, poids lourd régional islamique qu’on ne peut ignorer»,  tout en défendant le Hamas palestinien et le Hezbollah libanais. Repris aussitôt en boucle par les médias saoudiens, égyptiens et émiratis, malgré les démentis qataris, ces propos déclenchent une tempête sur les réseaux sociaux. Quelque 340 000 tweets sont postés en dix heures avec le hashtag #lesdéclarationsdeTamim. En réponse, le Qatar lance le hashtag #TamimLaGloire où les internautes expriment leur soutien au cheikh  «face à la campagne de dénigrement médiatique». La querelle survient au lendemain de la visite de Donald Trump à Riyad (le 21 mai) où a été célébrée en grande pompe l’alliance historique retrouvée entre les Etats-Unis et les pays arabes sunnites longtemps qualifiés de  «modérés».  A contre-pied de la politique de Barack Obama, marquée par la volonté de conclure l’accord international sur le nucléaire iranien, Donald Trump dénonce dans son discours à Riyad  «les interventions déstabilisatrices»  de l’Iran chiite dans les pays arabes, accusant Téhéran d’être derrière le terrorisme.  «Le soutien de Trump a donné des ailes à l’Arabie Saoudite pour conforter son leadership dans la région et sa ligne dure face à l’Iran,  souligne Hasni Abidi, le directeur du Centre d’études et de recherche sur le monde arabe et méditerranéen à Genève. Toutefois, le  «déclencheur Trump»,  selon l’expression du politologue, a aussi été le révélateur de ressentiments plus anciens entre les pétromonarchies du Golfe. Le grand frère saoudien n’ayant jamais accepté l’hyperactivité politique et diplomatique indépendante du petit Qatar, ni son rapprochement direct avec les Etats-Unis. Le soutien au terrorisme : un argument prétexte L’escalade de la crise initiée par Riyad peu après l’attentat de Londres n’est probablement pas fortuite. Au moment où la question du financement du terrorisme fait polémique à la veille des élections générales au Royaume-Uni, survient l’annonce de la rupture des relations diplomatiques avec le Qatar pour  «soutien au terrorisme».  Le communiqué officiel saoudien justifiant sa décision souligne que  «le Qatar accueille divers groupes terroristes pour déstabiliser la région, comme la confrérie des Frères musulmans, Daech   et Al-Qaeda» . Des accusations qui mettent sur le même plan les Frères musulmans et les organisations jihadistes extrémistes, y compris l’Etat islamique, ne peuvent qu’emporter l’adhésion de l’Egypte du maréchal Al-Sissi et des Emirats arabes unis, qui ont mis la confrérie sur liste noire. Le premier qui a renversé le président égyptien (Frères musulmans) élu en 2013, rend les islamistes responsables de tous les maux économiques et sécuritaires du pays. Il a surtout un besoin vital de l’aide financière saoudienne. Les Emirats, eux, ont une aversion viscérale pour les Frères musulmans. En outre, la proximité accrue entre le prince héritier d’Abou Dhabi, Mohammed ben Zayed, et le jeune, et néanmoins homme fort à Riyad, le vice prince-héritier Mohammed ben Salman, explique que les Emirats aient également décidé de rompre avec Doha. Or,  «le Qatar soutient publiquement les mouvements de l’islam politique depuis le début des printemps arabes, les considérant comme une bonne transition pour remplacer les dictatures de la région. Dans le même temps, les Saoudiens veulent faire oublier leur influence historique et leur promotion du salafisme qui a fait le nid des extrémistes»,  rappelle Hasni Abidi. Doha avait accueilli en asile depuis une vingtaine d’années nombre de chefs opposants islamistes tunisiens, égyptiens, syriens… leur offrant une tribune sur les antennes d’Al-Jezira. L’Iran au cœur du différend Au moment où le royaume wahhabite veut constituer un axe sunnite fort face à la république islamique chiite (son grand rival régional), le Qatar vient brouiller les cartes. Or, l’appel du cheikh Tamin, le leader du Qatar, à améliorer les relations des pays arabes avec l’Iran a pu apparaître comme un casus belli aux yeux de l’Arabie Saoudite.  «Mais ce n’est pas la raison principale de la rupture»,  estime Hasni Abidi, qui souligne notamment que plusieurs membres du Conseil de coopération du Golfe (CCG), dont les Emirats arabes unis et le Qatar entretiennent des relations de voisinage correctes avec Téhéran.  «Cette division au sein du CCG - qui est un ensemble régional cohérent et réussi, et dans lequel l’Iran a toujours vu une menace - ne peut que réjouir Téhéran»,  ajoute l’expert. Face à la querelle entre Arabes, l’Iran en profite pour afficher «sa sagesse», allant jusqu’à proposer ses services de médiateur à ses voisins du Golfe.  «La résolution des différends dans les pays de la région n’est possible que par des moyens politiques et pacifiques, et un dialogue franc entre les parties»,  indique un communiqué de Bahram Ghasemi, porte-parole du ministère iranien des Affaires étrangères.  «L’usage de sanctions dans le monde interdépendant d’aujourd’hui est inefficace, inacceptable et condamnable»,  a-t-il ajouté. Mais en mettant en avant sa rivalité avec l’Iran,  «l’Arabie Saoudite veut surtout faire oublier ses déboires intérieurs et extérieurs, notamment dans la guerre au Yémen»,  observe Hasni Abidi. Embourbée depuis deux ans dans un conflit sans résultat, la coalition arabe sous commandement saoudien a trouvé dans le Qatar un bouc émissaire. Peu après l’annonce de la rupture des relations diplomatiques, la coalition militaire, intervenant contre les Houthis, ces rebelles chiites pro-iraniens, a décidé d’exclure le Qatar.  Une querelle de famille aux conséquences limitées Considérée comme la crise la plus grave entre les pays arabes du Golfe depuis la création du CCG en 1981, elle n’est toutefois pas la première. En 2014 une querelle semblable avait également conduit l’Arabie Saoudite, les Emirats arabes unis et le Bahreïn à rappeler leurs ambassadeurs au Qatar pendant huit mois. Le soutien de Doha aux mouvements islamistes (en Tunisie, en Egypte, à Gaza avec le Hamas, en Syrie avec des groupes rebelles) était à l’origine de cette précédente brouille. Le rabibochage après moins d’un an de rupture a été possible au prix de quelques concessions du Qatar qui a expulsé vers Riyad des opposants saoudiens et interdit d’antenne sur Al-Jezira un célèbre prédicateur islamiste égyptien, le cheikh Al-Qaradawi. Une médiation prochaine devrait calmer le jeu. Elle peut venir du Koweït ou du sultanat d’Oman, les deux membres du Conseil de coopération du Golfe qui n’ont pas pris partie dans la querelle. La Turquie, qui entretient des rapports étroits avec les monarchies du Golfe, s’est déclarée prête à aider au dialogue. Mais c’est surtout l’appel du Secrétaire d’Etat américain Rex Tillerson  «aux pays du Golfe à résoudre leurs désaccords» , qui devrait constituer une pression forte.  «Il s’agit finalement d’une querelle de famille entre enfants gâtés»,  résume Hasni Abidi."}