{"title": "Réforme du code du travail : «Libération» publie le document du ministère ", "newspaper": "Liberation", "author": "Luc Peillon, Alexia Eychenne", "date_publi": "07/06/2017", "content": "Le gouvernement joue-t-il cartes sur table dans son projet de réforme du code du travail ?  Libération  a publié dans son édition de ce mercredi  un document qui révèle que le ministère du Travail réfléchit à des positions bien plus radicales que celles présentées mardi aux partenaires sociaux. Daté du 31 mai, ce texte issu de la direction générale du travail (DGT) détaille les  «réformes demandées par le cabinet» , autrement dit les pistes sur lesquelles les équipes de Muriel Pénicaud demandent à l'administration de plancher. A lire le document (PDF)  La ministre du Travail a depuis tenté de démentir tout  «plan caché».  Interrogée ce mercredi sur France Inter, Muriel Pénicaud a maintenu que les thèmes au menu des concertations avec les partenaires sociaux correspondaient aux « orientations clairement annoncées » par Emmanuel Macron : le renforcement des accords d’entreprise, la clarification de l'articulation entre la loi, la branche et l'entreprise ou encore la fusion des instances représentatives du personnel. Tout en esquivant les questions sur l'ampleur de ces réformes et leur impact, notamment, sur le contrat de travail. La ministre a confirmé que le document émanait de  «quelqu’un de la direction générale du travail»,  mais déclaré qu’il ne  «l’intéressait pas» . Mardi soir, un communiqué de son ministère le jugeait aussi sans  «valeur politique». L'exécutif change de version Sur RTL, le porte-parole du gouvernement, Christophe Castaner, a quant à lui donné un autre statut au document, aussurant qu'il balayait  «tous les sujets qui pouvaient faire l’objet d’une discussion avec les partenaires sociaux»,  mais n'était pas  «la base législative sur laquelle le gouvernement veut travailler».  Et de prévenir, par ailleurs, que si le gouvernement entend négocier  «le plus longtemps et le plus loin possible»,  il ne  «[cherchera] pas un accord avec les syndicats pour faire un texte de loi». Troisième explication «officielle», enfin, donnée un peu plus tard, en off  au journal  le Monde,  par un proche de l'exécutif :  «Il s’agirait d’une série de suggestions, émises par les organisations patronales et syndicales, dont l’expertise a été réclamée à la DGT» , rapportent nos confrères. Une position répétée à l'issue du Conseil des ministres par le porte-parole du gouvernement, Christophe Castaner :  «Dans tous les échanges qui ont eu lieu  [avec les partenaires sociaux, ndlr],  il y a eu toute une série de sujets qui ont été abordés. Sur tous ces sujets, il a été demandé, c’est assez classique, à l’administration de travailler et d’indiquer des éléments d’analyse. Tous ces sujets ont fait l’objet d’une expertise, ils ne sont pas la base législative vers laquelle nous nous orientons.» Problème : cette version est peu raccord avec celle de la ministre, qui parle donc d'un texte qui  «ne l'intéressait pas» , et celle donnée par Castaner lui-même sur RTL plus tôt dans la matinée… Sa structure, également, colle mal avec un recueil des positions patronales et syndicales, ces dernières étant d'ailleurs largement abstentes du texte. Veto syndical sur le contrat de travail Ces efforts du gouvernement pour relativiser le document n’ont pas totalement dissipé les inquiétudes des centrales syndicales, plutôt bien disposées, jusqu’ici, à l’égard de la réforme. Invité mercredi sur CNews, le numéro 1 de la CFDT s’est montré irrité : « Je tire la sonnette d’alarme. On ne va pas pouvoir mener une concertation avec tous les jours des pseudo-révélations dans tels ou tels journaux. Il faut qu’on puisse la mener sereinement », a ainsi prévenu Laurent Berger. Avant de s’interroger sur les réelles intentions du pouvoir : « Je note le démenti qui est fait par le gouvernement. Mais je le dis tout de suite : s'il veut travailler sur un certain nombre de pistes qui sont amenées dans certains journaux ces jours-ci, il faut qu’il arrête tout de suite, ça ne sert à rien de mener la réflexion car pour la CFDT, c’est non », ajoute Berger, qui dit refuser d’emblée le référendum à usage exclusif de l’employeur, la négociation du contrat de travail dans l’entreprise ou encore l’assouplissement des conditions du CDD. Même suprise pour Jean-Claude Mailly : « Halte au feu,  a-t-il déclaré ce mercredi sur Europe 1.  Il va falloir que le gouvernement s’explique […]. Si ces pistes [reflètent] l’état d’esprit du gouvernement, ce qu’il veut faire, alors ça va être clair, la concertation, ce n’est pas possible»  […].  Si c’est cela, la concertation va tourner court.» Et d’affirmer, lui aussi, son refus d’une éventuelle négociation du contrat de travail au niveau de l'entreprise. Interrogé par  le Monde , François Hommeril, président de la CFE-CGC, évoque quant à lui une  «alerte sérieuse». Libération  a choisi de publier, dans sa quasi-intégralité, le document que nous nous sommes procuré : Le document (PDF)   "}