{"title": "La transition écologique doit s’accompagner d’un nouveau modèle d’entreprise", "newspaper": "Liberation", "author": "Lucile Schmid, Géraud Guibert, Valérie Charolles", "date_publi": "07/06/2017", "content": "Nous vivons à l’ère des transitions, numérique et écologique. A mesure qu’elles se déploient, il est essentiel d’en traiter certains points aveugles, comme les valeurs portées par les entreprises et leur articulation avec un modèle économique. La gravité de  la décision prise le 1 er  juin par Donald Trump de sortir de l’accord de Paris  montre la portée que peut avoir l’incompréhension de cette nécessaire mise en cohérence. En 1998, deux étudiants de l’université de Stanford développent dans un garage un moteur de recherche révolutionnaire ; ils portent avec eux plusieurs attentes : créativité, convivialité, désintéressement civique. Vingt ans après, leur entreprise est une multinationale rivée sur son cours de Bourse, à la stratégie d’optimisation fiscale agressive et qui, sous couvert d’un travail libéré des contraintes classiques, capte toute l’énergie de ses collaborateurs. L’histoire est à peu près la même pour les autres Gafa (Apple, Facebook et Amazon). Elle témoigne d’idéaux perdus sur le chemin de la réussite capitaliste, mais aussi d’une incapacité à réfléchir aux voies d’une transformation du rôle des entreprises dans un monde où les aspirations changent et où la conscience des limites des ressources de la planète est réelle. Comment ne pas renouveler les mêmes erreurs dans le cadre de la transition écologique ? C’est maintenant qu’il faut se poser la question. Dans dix ans, il sera trop tard. Geste marketing et marché de dupes Les acteurs économiques qui participent à la transition écologique sont aujourd’hui l’objet de toutes les attentions et portent l’espoir d’un modèle économique respectueux de la nature et de l’humain, inscrit dans le long terme et dans la vie de la cité. Mais la période se caractérise également par un certain flottement, faute de règles du jeu adaptées : un quart des aliments biologiques vendus en France provient de l’étranger sans que l’empreinte écologique liée à ce transport ne soit rendue visible ; l’implication marquée de la grande distribution pour les produits biologiques s’est faite en transposant des règles d’achat qui reposent sur la domination du distributeur, privant les petits producteurs de rémunération décente. Dans les énergies renouvelables, une part significative des équipements provient de groupes capitalistiques aux structures de production lointaines, générant une énergie grise importante (somme de toutes les énergies nécessaires à une production) et une empreinte écologique négative en matière de transport. Dans le logement, la plupart des labels liés à la reconnaissance de la qualité environnementale du bâtiment ne prennent pas en compte les dépenses énergétiques liées à la construction elle-même, qui représente pourtant une proportion importante des émissions de gaz à effet de serre au long du cycle de vie d’un bâtiment. Sans règles du jeu claires visant la prise en compte de l’empreinte écologique globale et celle de l’humain, le risque est fort que l’environnement ne soit qu’un geste marketing parmi d’autres, se résume à un marché de dupes dominé par les règles du capitalisme et se traduise en dix ans, comme ce fut le cas pour le numérique, par la constitution de grandes multinationales au détriment des pratiques ayant un impact écologique réel. A l’inverse, il y a aujourd’hui une occasion à ne pas manquer pour constituer, à partir de la transition écologique, un nouveau modèle d’entreprise. La responsabilité sociale et environnementale telle qu’elle est actuellement pratiquée est louable, mais n’a pas été l’outil d’un changement de culture à la hauteur des transformations nécessaires, ne modifiant ni les priorités ni les modes de fonctionnement des entreprises. Et pourtant c’est sur ces deux axes-là qu’il faut agir, en mettant d’abord en place un autre rapport à la temporalité. Celui-ci devra donner toute sa place au temps long, celui de la vie des hommes et de la nature, alors que le système capitaliste actuel est orienté en fonction de transactions boursières réalisées à la vitesse de la lumière et porté par des acteurs en situation de quasi-monopole, ceci en totale contradiction avec la théorie libérale telle qu’Adam Smith la définit dans  la Richesse des nations . Dans la mise en place d’un nouveau modèle d’entreprise, le choix des valeurs à privilégier peut se nourrir des enseignements concrets des dynamiques aujourd’hui à l’œuvre, qui surprennent par leur caractère accéléré et souvent inédit. Les exemples de partenariats entre des grands groupes et des associations, des individus motivés et des acteurs financiers sont nombreux, souvent avec une dimension territoriale et de solidarité, rejoignant fréquemment l’innovation sociale et l’insertion solidaire. Si innovations sociale et écologique sont intimement liées, encore faut-il qu’elles puissent se déployer comme un projet collectif, comme l’affaire de tous et non d’une poignée de privilégiés. Quelques jalons peuvent d’ores et déjà être posés. Nouveau rapport au temps Cette nouvelle entreprise, à taille humaine et protectrice de l’environnement, ne doit pas se laisser guider ses objectifs par des cours de Bourse fluctuant chaque seconde : c’est l’erreur commise lors de la transition numérique avec la domination des Gafa. Le modèle de développement différent qui a été celui de l’Allemagne, avec des financements et une structure de capital stables, s’avère bien mieux adapté à la prise en compte du moyen terme et à la constitution du terreau d’entreprises de taille intermédiaire qui fait tant défaut à la France. Les pouvoirs publics ont de nombreux leviers pour favoriser la mise en place d’un nouvel écosystème en la matière. Les structures de décision de ces entreprises doivent être plus ouvertes et faire entrer de nouvelles parties prenantes à même de faire valoir les préoccupations liées à l’humain et à l’environnement. Le modèle allemand, en termes de compétitivité, se développe dans un cadre, celui de la co-détermination : les salariés composent le tiers des membres des conseils de surveillance des entreprises de plus de 500 salariés et la moitié dans celles de plus de 2 000 personnes ; cette caractéristique ne conduit pas à la faillite, mais au contraire à la prise de décisions favorables au développement à long terme de l’entreprise. A cette relation différente au temps doit s’associer une prise en compte de l’humain et une réflexion sur le travail. Elle passe par une révision de la manière dont est établie la richesse dans l’entreprise. Les normes comptables pratiquées depuis 2005 par les groupes entérinent une vision de l’entreprise fonctionnant pour les besoins des marchés financiers. Ce choix a montré ses travers lors de la crise de 2008 et mérite d’être remis en question. Plus largement, les règles appliquées par les entreprises européennes ne reconnaissent aucune valeur au travail, considéré uniquement comme une charge, et négligent les coûts liés à l’usage des ressources naturelles faute d’une projection sur un temps adapté. Bref, c’est une entreprise dont les règles sont faites pour se situer dans le moyen et le long terme qu’il nous faut penser et aider à construire, non pas de façon désincarnée et théorique, mais de façon pratique, dans ce qui pourrait être des «assises de l’entreprise du XXI e  siècle» ouvertes à tous les acteurs désireux de fonder un nouveau modèle respectueux de l’humain et de l’environnement."}