{"title": "Lycées : à Paris, des parents d'élèves se mobilisent contre le logiciel Affelnet", "newspaper": "Liberation", "author": "Kim Hullot-Guiot", "date_publi": "05/07/2017", "content": "Sur la  vidéo de présentation  du logiciel Affelnet, Myriam et Cédric, deux collégiens en troisième à Paris, souhaitent s’inscrire au lycée et tout se passe bien. Myriam obtient son premier vœu, Cédric, son troisième. Comme 84% des collégiens parisiens en classe de troisième, qui ont obtenu pour 63,1% d’entre eux leur premier choix d’orientation, pour 12,5% leur deuxième et 8,4% leur troisième, selon des chiffres du rectorat de Paris. Lequel commente  : «A l’issue du premier tour d’affectation en seconde générale et technologique, 98,2 % des élèves parisiens sont affectés, soit un taux identique à celui de l’année dernière.»  L’ennui, c’est que selon des parents d’élèves parisiens, certains collégiens de troisième n’auraient pas reçu d’affectation malgré de bons dossiers scolaires. Ils sont 224 à avoir appris vendredi, alors que les affectations étaient remises aux élèves à l’issue du brevet, qu’ils n’avaient obtenu de place dans aucun des lycées qu’ils avaient sélectionnés. Au collège Jean-François Oeben, dans le XII e  arrondissement, douze élèves se seraient retrouvés sans affectation, selon des parents d’élèves – contacté, le principal du collège a refusé de nous répondre. Parmi ces élèves se trouve la fille de Kareen Levy, qui à 14 ans avait pourtant obtenu des notes supérieures à la moyenne de sa classe au dernier trimestre et se voyait déjà faire sa rentrée au lycée Arago ou à Hélène-Boucher . «Elle a été huit fois refusée,  s’agace cette mère cadre sup dans le privé,  alors qu’on l’a félicitée pour son année !»  Sur le bulletin scolaire de sa fille, se trouvent en effet des 16, des 14, des 17,5 sur 20. Seul un petit 10/20 en sciences et vie de la terre vient ternir l’image, ce qui n’a pas empêché l’équipe pédagogique de commenter :  «Trimestre très satisfaisant. Un remarquable travail et investissement. Félicitations pour cette année très réussie.» A chaque académie son barème Théoriquement, le logiciel Affelnet permet une juste répartition des élèves de troisième entre les lycées, généraux et professionnels. Chaque académie crée son propre barème. A Paris, chaque élève de troisième fait huit choix (pour la filière générale) ou au moins quatre (pour la filière professionnelle) de lycée. Son lieu d’habitation (la ville est découpée en quatre zones), son éventuel statut de boursier, et son dossier scolaire sont pris en compte, le deuxième étant censé favoriser la mixité sociale. C’est ainsi que l’an dernier, le logiciel avait fait passer la proportion  d’élèves boursiers au lycée Turgot  (IIIe arrondissement) de 40 à plus de 80%. Une fois ces critères pris en compte, le rectorat effectue un classement des dossiers et, à chaque fois qu’un élève obtient l’un de ses vœux, il libère une place sur des autres vœux pour les suivants, et ainsi de suite. Or, cette année, à la partie «dossier scolaire» ont été intégrés 400 points, censés représenter le socle de compétence acquis entre la cinquième et la troisième par l’élève. Chaque élève se voit attribuer, par ses enseignants, tout ou partie de ces 400 points – lesquels comptent aussi pour l’obtention du brevet. Et ce sont les disparités dans la notation qui inquiètent les parents :  «Les enfants ont été mis en concurrence avec des élèves d’autres établissements où on a mis 400 points à chacun.» , croit savoir Kareen Lévy. Dans la classe de sa fille, seulement un élève aurait obtenu les 400 points. Au contraire, d’autres collèges semblent avoir des pratiques un peu plus généreuses. Dans une classe de troisième d’un collège du V e  arrondissement, le minimum attribué aux élèves a été de 350 points, la plupart des autres obtenant les 400, et dans une autre classe, seuls quatre élèves n’ont pas obtenu les 400 points, selon des documents issus des conseils de classe du troisième trimestre. Jean-Jacques Renard, vice-président de la FCPE-75, confirme :  «Tous les collèges n’ont pas joué le même jeu : certains ont fait une évaluation très bienveillante et d’autres une évaluation différenciée.» «Les enseignants, leur boulot c’est d’évaluer les élèves, donc ils savent le faire et connaissent leur métier,  tempère-t-on au rectorat . Le système   [des 400 points] est trop récent pour savoir s’il a eu un impact sur les affectations. Il y a un peu de fantasmes dans tout cela…»  Tout en concédant que le système  «est nouveau. Il faut se roder».  Selon plusieurs sources, c’est surtout par manque d’information sur l’impact de ces points sur l’orientation que les équipes pédagogiques ont agi si différemment les unes des autres. Des notes mal comprises par les parents ? Selon Jean-Jacques Renard, l’incompréhension des parents s’explique aussi par le fait que le socle commun traduit un niveau de l’élève dans chacune de ses composantes, qui doivent refléter la maîtrise du français, des maths, de l’histoire-géo, etc. de chaque élève, sauf que les matières disparaissent derrière chaque catégorie (les langues étrangères ou les sciences sont par exemple regroupées entre elles). Des parents habitués à voir leur enfant être très bon(ne) en maths et en sciences et vie de la terre mais médiocre en physique pourraient ainsi ne pas comprendre pourquoi il ou elle n’obtient qu’une évaluation moyenne en «Comprendre, s’exprimer en utilisant les langages mathématiques, scientifiques et informatiques». Autre difficulté : les  «effets de seuils importants»  générés par ce système, selon Jean-Jacques Renard. Les enseignants attribuent 10 points aux élèves ayant une maîtrise insuffisante du sujet, 25 pour une maîtrise fragile, 40 pour une maîtrise satisfaisante et 50 pour une très bonne maîtrise. Un élève qui aurait 14,5/20 de moyenne pourrait ainsi n’avoir que 40 points alors qu’un camarade noté 15,2/20 en aurait 50. Pire, on peut obtenir 25 points, qu’on ait 5/20 de moyenne ou 9,9/20. Ce mercredi matin, des professeurs et des parents ont prévu de se rendre au rectorat, dès 8h30, pour trouver une solution et dire leur mécontentement. Kareen Lévy en est certaine : elle n’inscrira pas à sa fille dans des lycées à la réputation peu engageante mais où il reste des places. Elle plaide pour qu’on rajoute un élève ou deux par classe afin d’accueillir tous les élèves qui n’ont pas encore de place. Quitte à avoir des salles surchargées :  «Oui, mais entre la peste et le choléra…»  A la FCPE, où  «on a toujours combattu ce système qui induit des lycées de niveaux»,  on propose plutôt d’affecter les élèves par tiers :  «Un tiers de bons, un tiers de moyens, un tiers de moins bons. Cela permettait aussi une meilleure mixité sociale,  estime Jean-Jacques Renard.  Aujourd’hui, on a deux populations qui se regardent en chien de faïence : ceux qui sont dans les établissements réputés pour leurs notes et d’autres parce qu’ils sont boursiers.»"}