{"title": "Olivier Milhaud : «La prison, un espace qui tente de réinsérer des individus en les mettant à l’écart»", "newspaper": "Liberation", "author": "Sonya Faure, Catherine Calvet", "date_publi": "05/06/2017", "content": "Près de 70 000 détenus pour une capacité d’accueil de 58 000. Contre la surpopulation carcérale, la plupart des hommes politiques ne proposent que la construction de nouvelles places. La prison est de fait une peine géographique : elle punit par l’espace, même si c’est par manque d’espace. Aucun géographe ne s’était encore penché sur la question. Dans  Séparer et Punir , Olivier Milhaud montre comment notre imaginaire se focalise sur les individus dangereux et empêche de concevoir des solutions alternatives. Selon une étude du Conseil de l’Europe, publiée en mars, la France figure parmi les pays qui incarcèrent le plus en Europe. Pourquoi ? Nous ne sommes pas non plus la Russie, la Turquie, ni même le Royaume-Uni ! Néanmoins, la France fait partie des pays où la surpopulation est criante et l’un des rares grands pays d’Europe de l’Ouest qui n’arrive pas à enrayer la progression du nombre de détenus. Les peines sont plus lourdes, la justice plus sévère. Quand on parle de prison en France, on pense presque toujours aux criminels, qui sont très minoritaires face aux prévenus et aux délinquants. Cette association entre crime, dangerosité et prison bloque la réflexion. N’envisager que les détenus dangereux empêche de discuter sereinement des peines dans la communauté ou des libérations conditionnelles - qui offrent un suivi sur la durée, bien préférable à une libération sèche. D’autres pays européens ont évolué sur cette question… A cause de leur sérieux budgétaire. Ils ont raisonné en termes de coûts - avantages. Plutôt que de continuer d’incarcérer, il revient moins cher, et sans insécurité accrue, de développer des solutions alternatives. C’est frappant pour les courtes peines de prison, inefficaces. Le coût d’une journée de détention est en moyenne de 100 euros. Celui d’une journée de semi-liberté de 50 euros. Le placement extérieur coûte en moyenne 31 euros par jour et le placement sous surveillance électronique 10 euros  (1) . Même les Etats-Unis réduisent leur taux d’incarcération pour des raisons économiques devenues flagrantes avec la crise de 2008. Ce n’est pas de l’angélisme, mais de l’efficacité et du sérieux, car, à la clé, il y a des alternatives qui réinsèrent au lieu d’un établissement qui déresponsabilise. Cet argument économique ne fonctionne pas en France ? Nous sommes en plein populisme pénal. Notre imaginaire se focalise sur les détenus dangereux, qu’il faut isoler. On voit la seule fonction de neutralisation de la prison. Les solutions alternatives ont été très peu développées en France. L’essentiel des budgets file dans les constructions de nouveaux établissements et des embauches de surveillants, au lieu de financer des alternatives. Lors de la campagne présidentielle, François Fillon promettait 16 000 places supplémentaires, Marine Le Pen 40 000, Emmanuel Macron 15 000. Cela fait des décennies que de tels plans de construction se succèdent sans jamais rattraper l’augmentation édifiante du nombre de détenus : + 80 % depuis 1980 ! L’avant-dernier plan date de 2013 : 7 000 places supplémentaires pour un coût évalué à 16 milliards d’euros. Vous soulignez une contradiction dans le fait d’enfermer… La prison enferme pour, théoriquement, réinsérer. Comme géographe, je ne comprends pas comment l’isolement peut créer du lien. Quand on se plonge dans les textes des révolutionnaires, qui ont inventé la prison pénale, comme ceux de Louis-Michel Lepeletier de Saint-Fargeau, ils pensent l’isolement comme permettant la réflexion, le retour sur soi, avec presque un aspect religieux, plus du côté de la cellule monacale que celle de la prison suroccupée d’aujourd’hui. Et l’aspect dissuasif venait de visites régulières du public : jeter l’opprobre sur ceux qui avaient commis des délits ou des crimes et voir ce qu’il en coûtait de transgresser les lois. Aujourd’hui, nos prisons sont des forteresses, et le public comme les magistrats ne savent pas ce que signifie  concrètement  purger des mois ou des années de prison. La longueur de la peine et l’isolement vont à l’encontre de toute réinsertion. La prison ne peut pas à la fois séparer l’extérieur et l’intérieur, et rétablir des liens sociaux. Même en faisant venir à l’intérieur les fonctions de l’école, l’hôpital, la famille, le travail. Ces institutions-là sont déjà en crise à l’extérieur et elles sont trop peu accessibles à l’intérieur des maisons d’arrêt pour cause de surpopulation. C’est pour cette raison que les personnes les plus désaffiliées se retrouvent massivement en prison. La prison est cet espace contradictoire, qui cherche à réinsérer des gens qu’aucune institution n’a réussi à intégrer pleinement, en les mettant à l’écart. Le titre de votre livre renvoie à  Surveiller et Punir  de Foucault. L’objectif a changé : ce serait isoler et punir ? Les prisons contemporaines ressemblent plus à des forteresses ultra-sécurisées qu’aux panoptiques imaginés par Jeremy Bentham pour faciliter la surveillance. On se trompe de sécurité avec un tel dispositif spatial. On privilégie une sécurité passive - des murs, des grillages, de la haute technologie - au lieu de miser sur une sécurité active, qui passe par des surveillants de chair et d’os. Les nouvelles prisons parient sur les filins antihélicoptères, les grilles automatiques, les vitres sans tain, mais ce n’est pas du panoptique : les surveillants connaissent de moins en moins les détenus ! A terme, cela facilite les mutineries : on ne les sent plus arriver. Seuls des surveillants au contact des détenus peuvent constater que la santé psychologique d’untel se détériore ou qu’un autre se radicalise. Les prisons seraient de plus en plus éloignées de tout… L’isolement ne passe pas forcément par la distance mais par des discontinuités spatiales. Il n’y a pas de volonté délibérée de les éloigner des villes. Celles attenantes aux tribunaux sont souvent fermées pour cause de vétusté. Et les élus préfèrent en inaugurer une nouvelle plutôt que de rénover l’ancienne, surtout si elle est dans un centre-ville qui s’embourgeoise. Construire en périphérie urbaine, où le foncier est moins cher, offre aussi de l’espace pour un terrain de sport, des ateliers, plus de cours de promenade, etc. Beaucoup de prisons construites jadis à l’écart du centre-ville sont rattrapées par l’urbanisation, voire englobées dans le tissu urbain. La plupart d’entre elles sont localisées dans les grandes aires urbaines, pas très loin des villes, des tribunaux et des hôpitaux. Néanmoins, la relégation sera ressentie durement par les familles, parce que même si on est proche d’une zone urbaine, l’établissement n’est pas forcément accessible pour ceux qui n’ont pas de voiture. Le moindre éloignement réduit le nombre d’intervenants en détention. Il est aussi question de visibilité ? Plus les établissements sont éloignés, relégués, moins ils sont visibles, moins ils font partie de la vie de la cité. La visibilité est plus qu’un symbole. Cette question est bien illustrée par l’histoire du documentaire le Déménagement, pour lequel l’administration pénitentiaire voulait imposer à la réalisatrice, Catherine Rechard, de flouter tous les visages de détenus pour la diffusion à la télévision. La réalisatrice, qui avait pourtant eu toutes les autorisations des personnes filmées au moment du tournage, voulait justement leur donner une visibilité, une existence, un visage, une humanité en somme. La justice lui a finalement donné raison. La prison n’est pas qu’une peine spatiale ? L’espace n’est qu’une dimension du social. On ne peut pas résoudre tous les problèmes par cette seule dimension, et encore moins dans un tel espace et par une telle architecture. En revanche, la privation d’espace se traduit par quantité d’implications en termes de rupture de liens sociaux, de proximités non choisies, de privation d’intimité, d’amputation de la mixité, et j’en passe. La réinsertion ne reste qu’un objectif pour l’Administration pénitentiaire, alors que la sécurité (enfin, l’absence d’évasion) reste un impératif. Les murs sont plus importants que les liens. La politique, c’est du lien social, à quand des élections en prison ? L’association Robin des lois souhaitait des urnes dans les prisons pour les législatives de juin. Mais le tribunal administratif a bloqué, les ministères de la Justice et de l’Intérieur traînent les pieds, le Défenseur des droits ne fait rien à ce sujet. Même si les détenus sont des abstentionnistes en puissance, en révolte contre la société, les prisons font partie de la cité et le vote est un droit et un devoir pour chacun. (1) Avis du Sénat sur le budget 2015 de l’administration pénitentiaire, novembre 2014."}