{"title": "Contre Kabila, Moïse Katumbi en quête de justice à l’ONU", "newspaper": "Liberation", "author": "Maria Malagardis", "date_publi": "04/06/2017", "content": "A l’hôtel Intercontinental de Genève, les riches clients qui traînent au bord de l’immense piscine cultivent la discrétion, et personne ne s’intéresse au président du Cameroun, l’inamovible Paul Biya qui y séjourne plus souvent que dans son propre pays, ruiné par une corruption endémique. Ce vendredi, les mêmes clients ne prêtaient visiblement pas plus d’attention au ballet des limousines qui signalait la présence d’un autre Africain, un homme également puissant. Moïse Katumbi occupera un salon qui jouxte la piscine de l’hôtel pendant une grande partie de la journée. Mais ce quinquagénaire métis, lui, est un opposant qui ambitionne de chasser du pouvoir un président africain qui, comme Paul Biya, s’accroche au pouvoir. Le pays de Katumbi, c’est la République démocratique du Congo, la RDC, aussi vaste que l’Europe de l’Ouest tout entière. Aujourd’hui contraint à l’exil, Katumbi y fut longtemps un entrepreneur multi-cartes, également patron d’un des plus célèbres clubs de foot du continent, avant de devenir, entre 2007 et 2015, le gouverneur du Katanga, province presqu’aussi grande que la France qui est aussi le coffre-fort minier de la RDC, dans le sud-ouest du pays. Il démissionne en 2015 et se pose en rival de l’actuel président, Joseph Kabila, à l’élection présidentielle prévue à l’origine en décembre, avant d’être reportée d’un an. «Acharnement». Harcelé physiquement, poursuivi par la justice d’ «atteinte à la sûreté de l’Etat» , Katumbi quitte le pays en mai 2016, après avoir été blessé lors d’une manifestation. Plusieurs centaines de ses sympathisants seront arrêtés, son garde du corps américain sera torturé, alors qu’une seconde procédure est enclenchée au prétexte d’une obscure histoire d’immeuble acquis par sa famille il y a plus de quarante ans. C’est cet «acharnement» contre lui et ses proches que l’ex-gouverneur est officiellement venu dénoncer à Genève. En déposant une plainte devant le comité des droits de l’homme de l’ONU, un conseil d’experts installé au Palais Wilson, siège du Haut Commissariat des réfugiés. Une initiative qui paraît symbolique mais  «c’est en multipliant les démarches qu’on peut faire bouger les choses»,  souligne le conseil de Katumbi et célèbre ténor du barreau parisien M e  Eric Dupond-Moretti, pendant la conférence de presse organisée à l’hôtel Intercontinental.  «Nous allons épuiser toutes les voies pacifiques»,  confirme de son côté Moïse Katumbi, derrière une tribune recouverte d’un pagne africain sur lequel s’affichent des médaillons christiques. La période est certes propice à une offensive diplomatico-judiciaire : Kabila n’a plus guère d’alliés extérieurs et, récemment encore, Bruxelles puis Washington ont gelé les avoirs d’un certain nombre de ses proches, désormais interdits de séjour en Europe et aux Etats-Unis.  «C’est un sale coup pour eux»,  se réjouit Olivier Kamitatu, un vieux routard de la politique congolaise, devenu porte-parole de Katumbi. Une heure avant la conférence de presse, tous deux ont convié  Libération  à un déjeuner privé. Pensent-ils réellement que les pressions internationales peuvent contraindre Kabila à partir ?  «On a fait déjà beaucoup de concessions»,  soupire Moïse Katumbi en rappelant l’accord du 31 décembre conclu entre l’opposition et le pouvoir en place sous l’égide de la conférence épiscopale du pays. «Mascarade».  Mais le processus est désormais bloqué et les évêques ont fini par jeter l’éponge en avril. Non sans avoir auparavant dénoncé dans un rapport, fin mars, la  «mascarade judiciaire»  dont l’ex-gouverneur du Katanga est l’objet et qui lui a valu d’être condamné à trois ans de prison par contumace.  «Jusqu’à présent nous avons joué sans succès la carte de la médiation»,  souligne Katumbi brandissant l’article 64 de la Constitution congolaise qui autorise le peuple à se révolter face à un pouvoir qui se maintient par la force. Pour l’ex-gouverneur, c’est déjà le cas.  «Kabila est derrière le chaos actuel. Les violences dans le Kasaï, où l’on compte déjà 1,3 million de déplacés et 43 fosses communes ?   Elles sont orchestrées par le pouvoir en place qui y a envoyé de faux miliciens. De la même façon, c’est lui qui est derrière l’évasion spectaculaire de 4 000 détenus de la prison de Kinshasa en plein jour à la mi-mai. A chaque fois il s’agit de créer des foyers de désordre qui empêcheront la tenue des élections»,  accuse Katumbi qui se pose désormais en leader d’une opposition pléthorique (plus de 200 partis), orpheline depuis la mort de son leader historique, Etienne Tshisekedi, à Bruxelles le 1 er  février. Le corps de Tshisekedi repose d’ailleurs toujours dans une chambre froide de la capitale belge, le pouvoir craignant que le retour de sa dépouille ne soit l’occasion d’une manifestation spontanée à Kinshasa. Que faire face à un pouvoir qui redoute les fantômes mais n’hésite jamais à tirer à balles réelles sur la foule ?  «C’est un combat asymétrique, mais la plus grande armée d’un pays, c’est son peuple. Notre deadline, c’est novembre, la date prévue pour l’élection présidentielle. Si rien n’est fait, le peuple descendra dans la rue»,  promet Moïse Katumbi. A Genève, il prendra aussi le temps de rencontrer, à huis clos, la diaspora congolaise.  «C’était houleux au départ, certains voient encore en Katumbi l’ex-allié de Kabila. Mais il s’est révélé plutôt convaincant»,  confie un insider.  «Cette plainte, c’est aussi un moyen de montrer qu’entre eux la guerre est désormais déclarée» , ajoute cet homme, qui, comme beaucoup, de ces compatriotes en exil, estime que  «seule l’épreuve de force fera basculer le pouvoir.» "}