{"title": "Désarmement nucléaire : que fait la France ?", "newspaper": "Liberation", "author": "Paul Quilès", "date_publi": "08/06/2017", "content": "Monsieur le président de la République,  Depuis le 14 mai 2017, vous êtes le détenteur suprême et unique du pouvoir de déclenchement de l’apocalypse nucléaire. Avec 21 personnalités éminentes, dont Nicolas Hulot (1), j’ai attiré votre attention, sur mon blog, dès le 30 avril, sur un événement important qui se déroule en ce moment à l’ONU : la négociation d’une Convention d’interdiction des armes nucléaires. La France a voté contre le principe d’un tel instrument juridique le 23 décembre 2016 et elle n’a pas participé à la première session (mars) qui a rassemblé 132 Etats pour réfléchir et débattre du contenu de ce texte. Nous souhaitons que la France ne continue pas à pratiquer la politique de la chaise vide et qu’elle participe à la seconde session qui se tiendra à New York à partir du 15 juin prochain. Il s’agit d’une opportunité historique qui s’offre à notre pays de montrer la voie vers un désarmement multilatéral négocié, vérifiable et universel, à ne pas confondre naturellement avec un désarmement unilatéral. Pour vous qui voulez rompre avec l’ancien monde et qui souhaitez incarner un visage nouveau de la France, ce peut être l’occasion de montrer que vous n’êtes pas attaché aux concepts éculés d’un monde ancien – celui de la guerre froide – qui continuent à alimenter la doctrine officielle. Il n’est pas raisonnable de continuer à s’arc-bouter sur le maintien d’une arme que nombre d’experts militaires et stratégiques s’accordent à reconnaître comme obsolète et inadaptée, rappelant furieusement la triste «ligne Maginot». Les principales menaces à notre sécurité proviennent aujourd’hui du terrorisme, des cyberattaques, de la criminalité organisée, des pandémies, du changement climatique et ne sauraient être dissuadées par un arsenal nucléaire. En outre, on sait avec certitude qu’un emploi même limité d’armes nucléaires dans le monde aurait des conséquences humanitaires catastrophiques pour l’ensemble de la communauté internationale. Comment concilier cette perspective avec l’attachement de la France au respect du droit international humanitaire et à la préservation des populations dans les conflits ? Comment croire encore que la sécurité de notre pays repose sur la capacité d’anéantissement de millions de civils innocents ? En donnant votre accord à une participation de nos diplomates à ce processus, vous élèverez le niveau de confiance internationale, donc de sécurité, et entraînerez avec vous l’ensemble des Etats de l’Union européenne. La France peut faire de cette négociation historique une occasion d’être du bon côté de l’Histoire et de prendre la tête du mouvement vers l’objectif d’un monde libéré des armes nucléaires. Veuillez agréer, Monsieur le président de la République, l’expression de mes sentiments respectueux. (1) Rony Brauman, ex-président de MSF, enseignant, essayiste; Valérie Cabanes, juriste internationale, porte-parole «Pour en finir avec l’écocide»; Jean-Pierre Dupuy, philosophe, professeur émérite à l’Ecole Polytechnique, professeur à l’université Stanford; Nicolas Hulot, militant écologiste; Yannick Jadot, député européen; Francis Lenne, général de brigade aérienne (2 S)…"}