{"title": "Marine Le Pen largement qualifiée, mais…", "newspaper": "Liberation", "author": "Dominique Albertini", "date_publi": "11/06/2017", "content": "Après quatre échecs aux législatives, dont trois dans le Pas-de-Calais, Marine Le Pen n’a jamais été aussi proche d’un mandat de députée. La présidente du Front national a obtenu 46,02 % des voix dans la 11 e  circonscription du département, qui comprend notamment la commune FN de Hénin-Beaumont. L’ex-candidate à la présidentielle avait mis cet ancrage à profit en faisant du maire, Steeve Briois, son suppléant, et en s’affichant avec lui sur tous les marchés des environs. Elle a également profité de la division des partis de gauche, éparpillés entre sept candidatures différentes - sans compter celle de La République en marche (LREM), incarnée par Anne Roquet. C’est cette dernière, qui a réuni 16,43% des voix, qui sera l’adversaire de Marine Le Pen au second tour. Originaire de la circonscription et novice en politique, cette entrepreneure de 45 ans voulait convaincre l’électorat local qu’il n’a  «plus les moyens d’être dans l’opposition, comme le propose Marine Le Pen». \n Celle-ci n’en part pas moins largement favorite, dans un territoire qui lui avait accordé plus de 55 % des voix face à Emmanuel Macron, il y a un mois, au second tour de l’élection présidentielle. Le scénario des dernières législatives appelle toutefois à la prudence. En 2012, Marine Le Pen avait obtenu 42,4 % des bulletins au premier round. Mais s’était vue devancée d’une centaine de voix au second par le socialiste Philippe Kemel. Pour la frontiste, le résultat n’en représente pas moins un premier pas vers la rédemption. Marine Le Pen était sous pression après son large échec à la présidentielle, notamment attribué à sa mauvaise prestation lors du débat d’entre-deux-tours. Un revers que pourrait atténuer, sinon effacer, la première victoire de sa carrière dans un scrutin uninominal. Reste que cette victoire pourrit être solitaire. Si les résultats de dimanche soir se confirmait, Marine Le Pen siégerait seule ou presque à l’Assemblée nationale. Elle suivrait ainsi les pas de sa nièce Marion Maréchal-Le Pen, députée sortante du Vaucluse qui ne se représentait pas : cinq années stériles parmi les non-inscrits, avec comme seule consolation une tribune médiatique dont dispose déjà Marine Le Pen. Elle laisserait à son père l’honneur d’avoir présidé le seul groupe FN ayant siégé à l’Assemblée entre 1986 et 1988, avec un effectif de 35 députés. Tout cela, bien sûr, dans l’hypothèse d’une victoire de Marine Le Pen dimanche prochain. Et non d’une défaite que personne au Front national n’ose imaginer, tant seraient lourdes ses conséquences pour un parti déjà fragilisé."}