{"title": "Les énergies renouvelables progressent… mais pas assez vite pour sauver le climat", "newspaper": "Liberation", "author": "Coralie Schaub", "date_publi": "07/06/2017", "content": "La transition énergétique mondiale est  «déjà bien amorcée» , mais  «n’est pas assez rapide»  pour espérer atteindre les objectifs de  l’accord de Paris sur le climat  (contenir la hausse moyenne de la température du globe  «bien en deçà»  de 2 degrés par rapport à l’ère préindustrielle, voire à +1,5°C). Voici, en substance, la conclusion de l’édition 2017 du rapport  «sur le statut mondial des énergies renouvelables»  publié mercredi par REN21 (Renewable Energy Policy Network for the 21st Century), un réseau international réunissant de nombreux acteurs (gouvernements, organisations internationales, associations industrielles, scientifiques, ONG). Passage en revue des principaux signes d’espoir et motifs d’inquiétude relevés dans cet état des lieux, présenté comme le plus détaillé sur le sujet. A lire aussi Pourquoi les Etats-Unis ont tout à perdre à quitter l’accord de Paris Trois raisons d’y croire 1- Après  une année 2015  «extraordinaire» , les nouvelles installations de renouvelables ont encore battu un record en 2016.  Leur capacité totale mondiale de production a grimpé de près de 9% par rapport à 2015, pour atteindre environ 2017 gigawatts (GW) à la fin de l’année. Le solaire photovoltaïque a fait figure de  «star» , en comptant pour environ 47% de ces capacités additionnelles, suivi par l’éolien (34% du total) et l’hydroélectricité (15,5%). Pour ne parler que du photovoltaïque, au moins 75 GW de nouvelles capacités ont été installées dans le monde en 2016, l’équivalent de  «plus de 31 000 panneaux solaires par heure» , calcule le rapport. La Chine a compté pour 46% de ces nouvelles capacités dans le solaire, suivie des Etats-Unis (20%), du Japon (11,5%) et de l’Inde (5%)… la France ne figurant pas dans le top 10. De manière générale, la tendance observée l’an dernier se confirme : désormais, le monde installe chaque année davantage de capacité de production d’énergie d’origine renouvelable que d’origine fossile, toutes énergies fossiles combinées (charbon, pétrole et gaz), souligne le rapport. Ce dernier note aussi une forte hausse des villes, états, pays et grandes entreprises s’engageant à atteindre un objectif de 100% d’énergie renouvelable consommée,  «parce que cela fait sens économiquement» , en plus des avantages pour le climat, l’environnement ou la santé publique. Il rappelle au passage que les énergies renouvelables employaient 9,8 millions de personnes dans le monde en 2016, contre 8,3 en 2015, selon l’Agence internationale des énergies renouvelables (Irena). Grâce au déclin de l’utilisation du charbon, à la croissance des énergies renouvelables et à des mesures d’efficacité énergétique, les émissions mondiales de CO2 liées à la consommation d’énergie des secteurs de l’industrie et des énergies fossiles sont restées stables pour la troisième année consécutive. Et ce malgré une croissance de 3% de l’économie mondiale et une consommation d’énergie en hausse. 2- Les coûts de production de l’électricité d’origine solaire et éolienne  «baissent rapidement»  grâce, entre autres, aux innovations dans la fabrication et l’installation des panneaux solaires, aux améliorations dans les matériaux et le design des turbines éoliennes ou encore à des avancées dans le stockage thermique pour le solaire à concentration (CSP), remarque le rapport. Des  «appels d’offre record»  ont eu lieu dans le solaire photovoltaïque en Argentine, Chine, Inde, Jordanie, Arabie Saoudite ou dans les Emirats arabes unis, avec des offres sous les 0,03 dollars par kilowatt heure (kWh) sur certains marchés. Même observation dans l’éolien, avec des records de bas coûts dans plusieurs pays, dont le Chili, l’Inde, le Mexique et le Maroc. Des appels d’offre dans l’éolien offshore au Danemark et aux Pays-Bas  «ont rapproché l’industrie européenne de son objectif de produire de l’électricité issue de l’éolien offshore à un coût moindre par rapport à celle issue du charbon d’ici 2025» . Au total, dans de nombreux pays, les renouvelables sont désormais compétitives avec les énergies fossile ou nucléaire. Et le sont d’autant plus si l’on tient compte des subventions à ces dernières, qui faussent la concurrence  (voir ci-dessous). 3- Le système énergétique est capable d’intégrer une grande quantité d’énergies renouvelables.  Le rapport qualifie de  «mythe»  le fait qu’il faille recourir aux énergies fossile ou nucléaire pour fournir une électricité «de base» lorsque le soleil ne brille pas ou que le vent ne souffle pas. Le réseau électrique gagne en flexibilité grâce à une série d’outils qui ne cessent de se perfectionner : réseaux de distribution interconnectés, instruments de mesure pour équilibrer l’offre et la demande, stockage, etc. En 2016, le Danemark et l’Allemagne ont géré avec succès des pics de production d’électricité d’origine renouvelable de respectivement 140% et 86,3%, indique le rapport. Trois sujets d’inquiétude 1- Les investissements diminuent.  Bien que le total des investissements mondiaux dans de nouvelles capacités de production d’énergie renouvelable représente environ le double de ceux du secteur des énergies fossiles et ce pour la cinquième année consécutive, ces investissements ont chuté de 23% par rapport à 2015 (hors hydroélectricité de plus de 50 mégawatts). Parmi les pays émergents et en développement, les investissements dans les énergies renouvelables ont chuté de 30% (à 116,6 milliards de dollars), tandis que dans les pays développés ils ont baissé de 14% (à 125 milliards de dollars). Cette chute des investissements mondiaux est en grande partie due à des ralentissements en Chine, au Japon, en Inde ou en Afrique du Sud. Si la Chine reste le plus gros investisseur dans les renouvelables, avec 32% des financements mondiaux, elle a choisi en 2016 de consacrer une partie de ces fonds à l’amélioration du réseau électrique et à des réformes du marché énergétique, afin de mieux utiliser les ressources renouvelables existantes. Le rapport note aussi que le pays a annoncé en janvier 2017 qu’il allait dépenser 360 milliards dans les renouvelables d’ici 2020. 2- Les secteurs du transport (en particulier aérien et maritime), de la chaleur et du refroidissement restent à la traîne  par rapport à celui de l’électricité. Malgré quelques progrès, en particulier le développement rapide des véhicules électriques, le déploiement des énergies renouvelables est très lent dans les transports, note le rapport. Lequel déplore que décarboner ceux-ci ne soit encore  «ni sérieusement envisagé ni une priorité» . Les produits pétroliers comptent toujours pour environ 93% de la consommation d’énergie finale du secteur. 3- Les subventions mondiales aux énergies fossiles et au nucléaire continuent de freiner la transition énergétique.  Malgré de nombreuses promesses de les supprimer, ces subventions existent toujours et constituent un  «obstacle majeur»  à un essor rapide des renouvelables, souligne le rapport. Pour les seules énergies fossiles, elles représentent le quadruple de celles accordées aux renouvelables. Autrement dit, pour chaque dollar dépensé pour les renouvelables, 4 dollars sont dépensés pour  «perpétuer notre dépendance aux énergies fossiles. Cela fausse le marché de façon très improductive» , s’alarment les auteurs. Qui recommandent notamment, pour accélérer la transition énergétique et atteindre les objectifs de l’accord de Paris, de  «laisser les énergies fossiles sous terre»."}