{"title": "Patrick Chamoiseau : «Les flux migratoires sont comme un réveil du sang de la terre»", "newspaper": "Liberation", "author": "Catherine Calvet", "date_publi": "04/06/2017", "content": "Patrick Chamoiseau vient de publier un ouvrage poétique et passionné,  Frères migrants  (Seuil, mai 2017), véritable manifeste poétique pour tous ceux qui sont refoulés aux frontières ou qui errent de centres de rétention en bidonvilles. Ce livre s’inscrit dans un large faisceau d’initiatives venant de la société civile, depuis la «Constituante migrante» (symposium-performance organisé en janvier à Beaubourg par la plateforme «le Peuple qui manque») jusqu’à l’adaptation récente au théâtre par Marcel Bozonnet du  Couloir des exilés  de l’anthropologue Michel Agier. Pourquoi choisir la poésie comme moyen de protestation contre la fermeture des frontières ? Parce que c’est tout ce que je sais faire ! Ceci étant, il faut distinguer «poésie» et «poétique». La «poésie» est la pratique d’un langage inouï, la fréquentation d’un indicible, dans une langue. La «poétique» est une vision du monde, et de l’homme dans le monde, sur la base de ce qui fait l’irréductible humain quand on a enlevé toutes les aptitudes liées aux nécessités immédiates, à la survie et aux pures rationalisations. Une poésie suppose toujours une vision du monde ; une poétique peut, en revanche, se pratiquer sans formalisation poétique. Mon texte relève d’une poétique, celle d’Edouard Glissant. Il fraternise avec la poésie, mais il n’en est pas. Il faut aussi considérer tout surgissement d’une barbarie comme un épuisement de l’imaginaire dominant. Un dessèchement des systèmes de représentation, qu’ils soient individuels ou collectifs. Quand le cerveau reptilien prend le dessus cela signifie que la conscience, la raison, les dispositifs symboliques actifs n’ont plus de réponse. Dans ces cas-là, il ne sert à rien d’argumenter, de raisonner, ou d’appeler au secours les dieux de l’économie. Il faut précipiter dans les esprits tout ce que l’économie néolibérale ignore : des essaims de lucioles, des arches de sensations, des boules d’images nouvelles susceptibles de déclencher du nouveau et de laisser entrevoir, sinon des leçons ou des recettes toutes faites, mais des  possibilités autres . Le  Cahier d’un retour au pays natal  de Césaire,  les Damnés de la terre  ou  Peau noire, Masques blancs  de Fanon, ou encore  le Discours antillais  de Glissant ont fait plus de mal au colonialisme que toutes les résistances armées lors des indépendances. Ces poésies et poétiques ont bouleversé et ont revitalisé non seulement les imaginaires dominés mais aussi les imaginaires dominants. Comment avez-vous rencontré le Gisti ? Je connais le Gisti depuis l’époque où j’intervenais comme éducateur au centre pénitentiaire de Fleury-Mérogis, dans les années 70-80. J’ai souvent collaboré avec les militants de l’époque sur des situations dramatiques où se voyaient plongés des étrangers. Le Gisti distille une poétique puissante, c’est ce qui fait l’irremplaçable de son action… Voyez-vous un lien (poétique ?) entre migration et créolisation ? Bien sûr. La créolisation relève d’une dynamique multiforme en mouvement : choc des peuples, des cultures, des civilisations, des individus, rencontres à la fois terribles et grandioses. Dans le vivant tout est mobile, tout se déplace d’une manière ou d’une autre, tout ce qui semble séparé est pourtant inséparable, et les existences qui fusionnent entre elles élaborent toujours des dispositifs que les distinguent et qui leur laissent une marge de possibles. On peut voir les flux migratoires comme un réveil du sang de la terre, un renouvellement énergétique qui vient réanimer des tissus morts ou des abondances figées. La puissance des migrations, leur tragique, nous oblige à considérer qu’un autre monde se réveille, qu’une dimension oubliée de notre  vivre-ensemble  se rappelle à notre mémoire  : le vivre en relation.   Homo sapiens  est un migrant congénital. Les cultures, les civilisations, les langues ont toujours été des surgissements causés par des contacts, des chocs et des rencontres. Si tout était figé et immobile, il n’y aurait plus de vie sur Terre depuis déjà longtemps. Et un lien entre le monde de la prison et celui de l’errance ? Le temps de l’emprisonnement est bénéfique quand il crée de nouveaux paysages au plus profond d’un être, d’un esprit, d’un imaginaire. Quand j’étais éducateur, ceux que j’ai vus s’en sortir se remettaient en quelque sorte à «circuler» dans leur complexité et leurs douleurs internes. Ils s’élargissaient de l’intérieur. Et ce genre de voyage est toujours une errance. L’errance ne part jamais à la conquête de quoi que ce soit, elle n’a pas de but, sa destination reste ouverte, c’est pourquoi, elle peut capter tous les possibles du chemin et inventer à chaque pas une infinité de routes, de lignes de fuite et de couleurs. En revanche, quand la prison immobilise un être, elle le tue définitivement, elle se condamne ainsi, nous condamne avec elle. Plus d’infos sur :  http://www.gisti.org"}