{"title": "Drogues en Europe : alerte aux opiacés de synthèse", "newspaper": "Liberation", "author": "Cécile Brajeul", "date_publi": "07/06/2017", "content": "Les opiacés – héroïne, médicaments de substitution (méthadone) ou antalgiques opiacés détournés de leur usage initial – constituent l’un des principaux défis européens en matière de gestion des risques liés à la consommation de drogue. Même si leur consommation reste relativement rare en comparaison de celle du cannabis, la pratique demeure la plus dangereuse pour la santé des usagers. Ainsi, pour la troisième année consécutive, l’Observatoire européen des drogues et toxicomanies (EMCDDA) constate une augmentation des décès induits par l’absorption de l’un ou plusieurs de ces produits. Selon le rapport de l’EMCDDA de 2017, les opiacés sont ainsi impliqués dans 81% des décès dus à la consommation de drogue au sein des 30 pays (28 pays de l’Union européenne, Norvège et Turquie). Et l’émergence récente d’opiacés de synthèse fortement dosés en principe actif, notamment le fentanyl, préoccupe au plus haut point les autorités sanitaires européennes. Des produits extrêmement dangereux En dépit du ralentissement de la mise sur le marché de ces nouveaux produits de synthèse, leur nombre total ne cesse de croître. L’usage du fentanyl et de ses dérivés est encore limité en Europe, mais les organismes d’addictovigilance européens en ont repéré 18 nouveaux sur le marché européen depuis 2009. Et l’augmentation du nombre de signalements de cas d’intoxication non mortelle et de décès dus à la prise de ces opiacés de synthèse dans l’UE inquiète. L’EMCDDA estime même que ces substances représentent un défi de santé publique. Vendus en poudre, gélule, liquide ou spray nasal et en association à d’autres substances sur le Net, sur les marchés illégaux ou sous forme d’euphorisants légaux, ils sont de plus en plus accessibles. Au vu de leur concentration, des doses minimes sont nécessaires pour produire des effets et s’avèrent hautement toxiques. Elles induisent des effets de dépendance importants et génèrent des surdoses fréquentes, souvent fatales, car elles peuvent provoquer une dépression respiratoire intense et rapide. Ces produits de synthèse seraient, selon l’organisme européen, nocifs pour les consommateurs, mais également pour toute personne en contact avec ces substances (exposition accidentelle des membres de la famille, des personnels médicaux ou des agents des services de répression). Des opiacés de synthèse détournés Mais les usagers optent toujours de manière privilégiée pour les opiacés de synthèse légaux (médicaments de substitution ou antalgiques). En Estonie ou en Finlande, la consommation de ces opiacés dépasse même celle de l’héroïne parmi la population soignée pour une addiction. Ces médicaments détournés de leur usage (opiacés mais également benzodiazépines) sont impliqués dans 24% des 7 768 passages aux urgences pour overdose enregistrés dans les neuf hôpitaux sentinelles répartis dans différents pays européens. Sur les dix-sept décès survenus au cours de l’hospitalisation, neuf étaient dus aux opiacés. Mais les opiacés de synthèse ne sont pas les seuls. Les cathinones (provenant des feuilles de khat et proches des amphétamines) et les cannabinoïdes de synthèse se multiplient également. Ils représentent 60% des saisies des drogues chimiques. Plus de 620 substances de synthèse, majoritairement en provenance de Chine, font actuellement l’objet de surveillance en Europe, 66 d’entre elles sont apparues en 2016."}