{"title": "Adama Traoré: une nouvelle expertise confirme l’asphyxie", "newspaper": "Liberation", "author": " AFP", "date_publi": "05/07/2017", "content": "Une nouvelle expertise demandée par la famille d’Adama Traoré confirme que la mort du jeune homme lors de son interpellation en juillet 2016 au nord de Paris est due à un  «état asphyxique aigu» , dont la cause reste à établir, selon le rapport révélé par  Le Parisien  de mercredi et confirmé par l’avocat de la famille. «L’ensemble de ces constatations permet de conclure que la mort de Monsieur Adama Traoré est secondaire à un état asphyxique aigu, lié à la décompensation – à l’occasion d’un effort et de stress» , affirment les médecins dans leurs conclusions, citées par le quotidien. Près d’un an après ce drame, qualifié de «bavure» policière par l’entourage et qui avait entraîné plusieurs nuits de violences à Beaumont-sur-Oise et ses environs (Val-d’Oise), ce rapport vient confirmer l’autopsie et la contre-expertise réalisée en juillet 2016 par un collège d’experts de l’Institut médico-légal de Paris qui avaient déjà toutes deux conclu à une mort par  «syndrome asphyxique» . Ce dernier rapport écarte à nouveau l’existence de  «lésions d’allure infectieuse»  mentionnées dans l’autopsie et mises en avant par les autorités à l’époque, mais non relevées lors de la contre-expertise. À lire aussi : Mort d’Adama Traoré : l’audition d’un pompier révèle l’absence de réaction des gendarmes Après cette contre-expertise, qui ne mettait pas en évidence de traces de violence, la famille avait demandé une nouvelle expertise, acceptée par les juges d’instruction parisiens chargés du dossier, depuis le dépaysement de l’enquête en janvier. Lors de son arrestation, le jeune homme âgé de 24 ans avait été maintenu au sol sous  «le poids des corps»  de trois gendarmes, selon une source proche de l’enquête citant les déclarations de l’un des militaires, qui assurait n’avoir porté aucun coup. À lire aussi : Affaire Traoré : le procureur de Pontoise bientôt muté L’examen de prélèvements réalisés sur le cœur d’Adama Traoré avait mis par ailleurs  «en évidence un ensemble de lésions compatibles avec une cardio-myopathie hypertrophique qui est potentiellement la cause directe de la mort» , avait affirmé à l’été le procureur de Pontoise, où avait débuté l’information judiciaire. La question de savoir si Adama Traoré est mort par asphyxie suite notamment à une fragilité cardiaque ou à une compression thoracique lors de l’intervention des gendarmes, ou à ces deux facteurs cumulés,  «n’est pas tranchée»  à ce stade des investigations, estime une source proche du dossier. «La cardiopathie n’existe pas dans ce rapport» , assure Yassine Bouzrou, l’avocat de la famille, joint mardi soir par l’AFP.  «Une des causes possibles de la mort, c’est le placage ventral des gendarmes qui contribue à une compression thoracique.»  Une autre interrogation porte sur les secours prodigués à Adama Traoré. Son décès avait été constaté environ une heure et demie après son interpellation. À lire aussi : Mort d’Adama Traoré : la vérité étouffée"}