{"title": "Fusillade à Avignon : 8 blessés devant une mosquée", "newspaper": "Liberation", "author": " AFP", "date_publi": "03/07/2017", "content": "Une fusillade a éclaté devant une mosquée à Avignon dimanche soir, faisant huit blessés légers, dont une fillette, a-t-on appris auprès du parquet, qui a écarté la piste terroriste. D’après les premiers témoignages recueillis sur place, deux hommes au moins sont sortis d’une voiture vers 22H30 près de la mosquée et ont tiré, dont un au fusil de chasse, a précisé le parquet, confirmant une information de  la Provence . Parmi les huit blessés, aucun n’avait de pronostic vital engagé, a indiqué le parquet. \n #Avignon  : la piste de l'attentat écartée après la fusillade  https://t.co/H3WzW1sjT6   pic.twitter.com/CEhAg9Spjt \n— La Provence (@laprovence)  2 juillet 2017 «De ce que l’on sait ce soir, la mosquée n’était pas visée, les faits se sont passés dans la rue de l’établissement religieux mais sans lien avec ce dernier» , a assuré le parquet, écartant la piste terroriste. Les témoignages font état de quatre hommes à bord de la voiture, tous encagoulés. L’antenne d’Avignon de la section de recherche de la police judiciaire de Montpellier a été chargée de l’enquête. Le rappel de Créteil La fusillade de dimanche soir intervient quelques jours après qu’un homme a tenté jeudi de foncer en voiture  sur des fidèles de la mosquée de Créteil . L’homme, un Arménien de 43 ans, a percuté les barrières et traversé le terre-plein grillagé protégeant la mosquée avec son 4x4, avant de tamponner des voitures de fidèles au sortir de la prière, sans faire de blessé. Souffrant de schizophrénie, il a été hospitalisé d’office. Selon une source proche du dossier, il avait tenu des  «propos confus en référence aux attentats»  jihadistes qui ont fait 239 morts en France depuis 2015. Après l’attentat antimusulman de Londres, le 19 juin, perpétré par un homme qui a foncé sur les fidèles de la mosquée de Finsbury Park et fait onze blessés, la communauté musulmane française s’est sentie elle aussi prise pour cible. Certains de ses responsables ont dénoncé une  «tentative d’attaque»  et demandé aux pouvoirs publics de  «renforcer la protection des lieux de culte» . Le préfet de police de Paris a réitéré ses consignes de vigilance aux forces de l’ordre protégeant les lieux de culte musulmans."}