{"title": "Barking, la ville des terroristes de Londres, «n’est ni parfaite ni un foyer du terrorisme»", "newspaper": "Liberation", "author": "Alexandre Hervaud", "date_publi": "07/06/2017", "content": "Depuis la première descente policière post-attentat dimanche matin, une zone de Londres focalise toutes les attentions médiatiques : Barking, banlieue populaire du nord-est de la capitale britannique où vivaient les trois terroristes abattus après leur équipée meurtrière.  Trois jours après l’attentat autour du London Bridge, qui a fait au moins sept morts dont deux Français,  leurs photos font les unes de journaux vendus à la sortie du métro de ce quartier multiculturel. A cinq minutes à pied, dans une rue pavillonnaire, un immeuble de neuf étages reste gardé par la police. C’est ici que vivait Khuram Butt, 27 ans et membre du trio de tueurs. Mettant le nez en dehors de cette jolie résidence sous le regard des uniformes, une mère rebrousse chemin illico, refroidie par un vent à décorner les bœufs qui menace de faire envoler sa poussette. Ou peut-être par la présence des caméras et autres photographes qui font le pied de grue en face de son domicile. Il est 15 heures et les écoliers de la Northbury Primary School, toute proche, retrouvent leurs parents. Farhana, 42 ans, a deux enfants scolarisés ici. Depuis six ans, elle vit dans ce quartier  «agréable»  mais qu’elle trouve malgré tout  «en déclin» , évoquant des problèmes de comportements liés à l’alcool, mais aussi des cambriolages. Les trois fous du coin A quelques centaines de mètres, un vaste chantier immobilier – quatre futures tours de logements ultramodernes – suggérerait plutôt que la gentrification guette ces lieux encore épargnés par les loyers prohibitifs du centre londonien. Voilà d’ailleurs longtemps que Farhana n’a pas vu le London Bridge, situé à une demi-heure de métro de là. Pas depuis ses études. Non loin, un ouvrier du bâtiment de 27 ans d’origine roumaine peste sur  «les dealers d’herbe»,  souvent jeunes, qu’il croise par ici. Après l’attentat, il a longuement regardé les premières photos des terroristes publiées, pensant pouvoir peut-être les reconnaître. En vain. La mosquée de Barking, mardi. Photo Manuel Vasquez pour  Libération. Une fois éloigné du domicile morbide tant scruté, difficile de distinguer Barking d’un autre quartier populaire et multi-ethnique de l’Est londonien. On ne sent pas plus en «no-go zone» ici que dans  le quartier bruxellois de Molenbeek.  Au hasard d’un tournant, on tombe sur la Barking Muslim Social & Cultural Society (BMSCS). Trois anciens, tous pionniers de ce centre communautaire fondé en 1979, jeûnent en silence devant la télévision. Ramadan oblige, l’activité est plutôt réduite ces derniers temps. Raja Bashir, ex-président de la BMSCS, explique qu’il échange avec la police chaque mois  «pour rapporter d’éventuels problèmes» . D’origine pakistanaise, il affirme  «ne rien comprendre aux fanatiques». «Et eux ne comprennent rien à la religion»,  ajoute-t-il. L’homme dit craindre  «pour ses enfants et petits-enfants»  une recrudescence d’actes islamophobes après les exactions commises par les trois fous du coin. «Les musulmans ont déjà fait beaucoup» A en croire Ashfaq Siddique, ça a déjà commencé : ce fondateur de la mosquée Al-Madina, la plus importante de Barking, affirme avoir reçu depuis dimanche des menaces de mort par téléphone et des témoignages de femmes voilées victimes de crachats. Cet ancien policier – trente ans de service, spécialisé dans la surveillance  undercover  – reconnaît que ses anciens collègues croulent sous le travail, mais il tient à rappeler que Khuram Butt, en plus d’être apparu dans un documentaire sur les jihadistes londoniens, avait été signalé à plusieurs reprises aux autorités par des membres de sa communauté.  «En ce qui le concerne, les musulmans ont déjà fait beaucoup. Faire plus, ça aurait été régler le problème nous-mêmes, et ce n’est pas comme cela que nous fonctionnons.» Ashfaq Siddique, à la mosquée de Barking, mardi. Photo Manuel Vasquez Pas de justice préventive entre-soi, mais un soin porté à la sécurité : 32 caméras de surveillance scrutent sous tous les angles sa mosquée. Le lieu offre de nombreux services ouverts à toutes les confessions : aides aux sans-abri, activités sportives, conseils administratifs et légaux, etc. Rien à voir avec les mosquées  «quasi clandestines et insalubres»  qui peuvent nourrir un discours bien moins rassembleur.  «Barking n’est pas une ville parfaite, mais ce n’est pas non plus un foyer du terrorisme» , affirme Siddique. Il ignore si Butt et ses complices (Youssef Zaghba et Rachid Redouane) ont déjà prié dans sa mosquée, dont l’affluence peut rendre difficile la reconnaissance de chaque fidèle :  «Le soir de l’attentat, nous étions 1 000 à prier ici, et c’est ça le vrai islam.» Faux airs de Jeremy Corbyn Lieu où la présence répétée de Khuram Butt ne fait pour le coup aucun doute : le Ummah Fitness Centre (UFC), modeste club de sport situé dans un bâtiment à moitié en travaux, dans le quartier voisin d’Ilford. Un communiqué scotché sur la porte d’entrée souligne  «le choc et la tristesse»  du centre après les attaques, qui joue l’opération mains propres :  «Bien que M. Butt venait occasionnellement s’entraîner à l’UFC, nous ne le connaissons pas et n’avons rien constaté d’inquiétant, nous assisterons évidemment la police de notre mieux.»  Le centre, initialement uniquement réservé aux femmes, s’était ensuite ouvert aux hommes, mais à des horaires différents, plus tardifs. En revanche, pas de créneaux non-mixtes dans les pubs entourant la gare : le Barking Dog – jeu de mot avec «chien qui aboie» et «chien de Barking» – sert des pintes à une population diverse. Sur les écrans plats accrochés au mur qui diffusent la chaîne BBC News, les visages des trois terroristes locaux s’affichent régulièrement. La clope au bec, un sexagénaire aux faux airs de Jeremy Corbyn nous envoie balader, parce qu' «il y en a marre de la presse à la fin, nous, on est bien ici» . Il est temps de reprendre le métro. A l’entrée de la station, un musulman distribue des exemplaires du  Evening Standard , quotidien du soir gratuit dont la dernière page proclame façon poster «We <3 LDN», «On aime Londres». Face à lui, deux Témoins de Jéhovah tentent de distribuer des livrets en portugais, avec bien moins de succès."}