{"title": "En Corée du nord, les missiles de Kim ne connaissent pas la crise", "newspaper": "Liberation", "author": "Arnaud Vaulerin", "date_publi": "08/06/2017", "content": "Ce n’est plus un baptême du feu mais une énième confirmation pour le nouveau président sud-coréen Moon Jae-in que le Nord poursuit activement son programme balistique. Pour la cinquième fois  depuis son investiture le 10 mai, Moon  a dû faire face, jeudi matin, au tir d’une salve de missiles sol-mer par le régime de Pyongyang. Comme lors de  l’essai du 29 mai , les engins  «non-identifiés ont été lancés depuis le voisinage de Wonsan, dans la province de Kangwon»,  a précisé le commandement des chefs d’état-major interarmées, et ont parcouru une  «distance de vol d’environ 200 kilomètres»   avant de s’abîmer dans la mer du Japon . Ce dixième tir depuis le début de l’année n’aurait pas été mené en violation des résolutions du Conseil de sécurité des Nations unies selon l’état-major interarmées. Lee Il-Woo, un expert de l’institut Korea Defence a confirmé à l’AFP que ces missiles de croisière de courte portée n’étaient pas concernés par les sanctions internationales.  «Ils sont bien plus lents que les missiles balistiques et peuvent être abattus par des canons antiaériens.» «En avance sur la menace?» Il pourrait s’agir de la  version nord-coréenne du Kh-35 russe , un missile antinavire que la Corée perfectionne depuis au moins trois ans et avec lequel elle a menacé de couler les navires américains ces dernières semaines. Il a été  exhibé en avril  lors de la grande  parade des Kim qui célébrait la naissance de Kim Il-sung , le père fondateur de la République populaire de Corée. Ce tir va nourrir les craintes répétées des  voisins de la Corée du nord et des Etats-Unis . Mercredi, le chef de l’agence américaine de défense antimissile, le vice-amiral James Syring, avait fait part de sa  «grande inquiétude»  sur les  «progrès réalisés par la Corée du nord au cours des six derniers mois dans le perfectionnement de la technologie des missiles balistiques  (ICBM, ndlr). […]  Je ne dirais pas que nous sommes parfaitement en avance sur la menace, je dirais que nous abordons la menace que nous connaissons aujourd’hui.» La grande inconnue, sinon inquiétude, reste le degré de maîtrise de la technologie des ICBM, capables de parcourir plusieurs milliers de kilomètres. Depuis le début de 2016, la Corée du nord a procédé à deux essais nucléaires et à près d’une trentaine de tirs d’engins de courte, moyenne et longue portée. Celui de ce matin démontre que le régime de Pyongyang n’est guère impressionné par le vote, la semaine dernière,  d’un nouveau texte alourdissant les sanctions à son encontre.  Ce tir intervient également quelques heures après l’annonce par Séoul de la suspension du  déploiement du Thaad, ce bouclier antimissile américain qui fâche les Nord-coréens, les Chinois et dans une moindre mesure les Russes . Divisions en Corée du sud Mercredi, l’administration de Moon Jae-in a décidé de geler l’installation de quatre nouveaux lanceurs après une première mise en place en avril de deux antimissiles qui a provoqué la colère des habitants du comté méridional de Seongju et créé des divisions dans la société et la classe politique sud-coréenne. La salve de Pyongyang risque de fragiliser la timide politique de la main tendue au nord lancée par Moon depuis son arrivée à la présidence. Il y a quelques jours, la zone où se sont abîmés les engins ce matin, était encore activement parcourue par les flottes aériennes et navales des armées japonaises et américaines qui effectuaient des entraînements militaires grandeur nature. Mais depuis 48 heures, les porte-avions USS Carl Vinson et USS Ronald Reagan ont quitté les eaux de la mer de l’est comme elles sont également dénommées. Après avoir participé à la  montée des tensions sur la péninsule coréenne  en avril, le Carl Vinson fait route vers sa base de San Diego en Californie. Il sera remplacé par le Nimitz et le sous-marin d’attaque  USS Cheyenne, grand bâtiment de 6900 tonnes, est arrivé dans le port de Busan  (sud de la Corée) mardi en provenance de Pearl Harbor, son port d’attache. Les Etats-Unis ne désertent donc pas la région, mais continuent de maintenir la pression sur Kim Jong-un qui poursuit sans relâche son programme balistique malgré les rodomontades de Donald Trump et les  sanctions ."}