{"title": "Comey contre Trump, le grand déballage", "newspaper": "Liberation", "author": "Aude Massiot", "date_publi": "08/06/2017", "content": "Des caméras du monde entier braquées sur le Capitole. Trois heures de dramaturgie aussi attendues que le Superbowl. Et le témoignage d’un homme, James Comey, dans une affaire comparée au Watergate, qui poussa le président Richard Nixon à la démission en 1974. A Washington, jeudi, le soleil s’est levé sur un jour que le pays savait historique. Certains bars ont ouvert plus tôt, proposant menu spécial et écrans géants. Dès la veille, les chaînes CNN et Fox News ont lancé un compte à rebours. Dans la salle d’audition H216 du Sénat, devant une quinzaine d’élus et entouré d’une nuée de journalistes, l’ex-directeur du FBI, la mâchoire carrée, le regard droit, de larges cernes sous les yeux, a été à la hauteur des attentes. Pressé par une pluie incessante de questions, il s’est livré à un grand déballage en règle. Celui que Donald Trump avait licencié brutalement début mai avec « cette histoire russe en tête»  n’a pas bronché. Avec un flegme indéfectible, Comey a attaqué frontalement Trump et son administration, les accusant d’avoir professé et multiplié les  «mensonges».    «Le FBI est et restera indépendant,  a lancé l’ex-directeur de l’agence.  Ses employés n’ont pas à être dénigrés comme ils l’ont été»  par la Maison Blanche. Et de décrire ses rencontres et échanges téléphoniques avec le Président, qu’il a consignés consciencieusement dans des mémos non-confidentiels.  «Je me suis senti obligé de documenter mes rencontres avec le Président car j’avais peur qu’il mente au sujet de ces réunions.»  Interrogé sur son dîner partagé avec le milliardaire le 27 janvier à la Maison Blanche, Comey reconnaît son  «malaise».   «Mon bon sens me disait qu’il voulait quelque chose en échange de mon maintien à mon poste,  relate, impassible, l’ex-agent fédéral, dont le mandat entamé en 2013 courait jusqu’en 2023.  J’avais l’impression que le Président pourrait me licencier s’il ne me considérait pas loyal.»  Il explique au public, accroché à ses paroles, s’être senti décontenancé par les propos du locataire de la Maison Blanche.  «Je ne savais pas quoi dire, je voulais mettre fin à cette conversation.»  Mais Trump ne veut pas le lâcher. Le 14 février, il le coince dans le Bureau ovale après avoir fait évacuer la pièce. La veille, Michael Flynn, le conseiller en sécurité nationale du Président et un de ses proches alliés, a dû démissionner, après avoir menti au vice-président Mike Pence. Le militaire n’avait pas révélé ses multiples échanges avec l’ambassadeur russe aux Etats-Unis, fin décembre, soit peu avant l’entrée de Trump à la Maison Blanche. Ficelles «J’espère que vous pourrez trouver une façon d’abandonner cela, de lâcher Flynn. C’est un homme bien»,  a alors dit Trump à Comey, selon le récit de ce dernier. Le Président aurait par la suite rappelé deux fois l’ex-chef du FBI au téléphone pour lui demander de statuer publiquement qu’aucune enquête ne portait directement sur sa personne. Or, tel que le lui a rappelé à plusieurs reprises l’ancien chef du Bureau fédéral, c’est au département de la Justice, dont dépend le FBI, de prendre cette décision. Un sénateur interpelle Comey :  «Pourquoi devrait-on vous croire?»  Réponse :  «Vous devez considérer mon témoignage dans son entièreté. J’ai essayé d’être le plus honnête et le plus précis possible.»  Plus tard, l’homme poursuit, un sourire en coin :  «J’ai lu les tweets [de Trump]. Si le Président a des enregistrements de nos rencontres, qu’il les publie. J’espère vraiment qu’ils existent.» Deux interprétations s’opposent sur le comportement du Président dans cette affaire : soit il a maintenu la pression sur Comey avec la conscience d’agir dans l’illégalité, pour dissimuler des agissements douteux ; soit le milliardaire reste totalement ignorant des règles en vigueur dans la démocratie américaine - hypothèse relayée dans son propre camp - et se comporte toujours tel un homme d’affaires qui veut protéger ses amis en tirant quelques ficelles. Jeudi, les sénateurs de la commission sur le renseignement ont donc tenté de déterminer laquelle de ces explications est la plus crédible. Comey, lui, n’a pas voulu prendre position sur la question.  «Ce n’est pas à moi de dire si la conversation que j’ai eue avec le Président avait pour but de faire obstruction à la justice.»  L’ex-patron du FBI maintient tout de même avoir ressenti comme  «un ordre»  les demandes de Trump pour que l’enquête sur Michael Flynn soit enterrée. Ordre qu’il n’a pas suivi. Comey voit de même son licenciement, le 9 mai, comme  «un moyen d’influencer l’enquête sur la Russie». «J’ai vu le Président le dire à la télévision !»  lâche-t-il. Obstruction ou pas, les avocats chargés des questions éthiques à la Maison Blanche doivent s’arracher les cheveux. Depuis six mois, les ramifications de l’implication de Moscou dans l’élection présidentielle américaine se complexifient. Deux enquêtes distinctes ont été ouvertes, l’une par le FBI en juillet 2016, l’autre en janvier 2017 par la commission du renseignement du Sénat, pour identifier la teneur des liens entretenus par des membres de l’équipe de Trump avec le Kremlin. Flynn est l’un des hommes visés, tout comme Jared Kushner, le gendre du Président, devenu l’un de ses plus proches conseillers. Brouhaha médiatique Donald Trump ne semble, pour l’instant, avoir eu aucun rôle dans ces stratégies de déstabilisation russes. Mais son comportement vis-à-vis de Comey est de nature à lui coûter son siège à la Maison Blanche. L’obstruction à la justice est un motif valable pour engager une procédure de destitution. Cela avait suffi contre Nixon lors du Watergate. Dans le droit américain, une obstruction à la justice est qualifiée quand une personne tente « par corruption, par des menaces ou par la force […] d’influencer, empêcher ou entraver l’administration appropriée et régulière de la loi». Les actions de Trump peuvent-elles être définies ainsi ? Les spécialistes divergent. Pour Bruce Ackerman, professeur de droit à l’université de Yale, qui a témoigné devant la Chambre des représentants lors de la procédure de destitution de Bill Clinton en 1998,  «certains tweets du Président, ses déclarations sur le motif du licenciement de Comey et le témoignage de ce dernier convergent pour montrer qu’il y a eu obstruction à la justice»,  dit-il à  Libération . De son côté, Michael O’Hanlon, spécialiste des questions de défense et de renseignement à l’institution Brookings à Washington, estime que les preuves ne sont pas suffisantes :  «Les propos tenus par Donald Trump dans les conversations rapportées par Comey sont trop vagues. Elles ternissent l’image du Président et créent un brouhaha médiatique, mais cela ne suffira pas à initier une nouvelle dynamique politique, et encore moins à donner une base réaliste à une destitution.» Un brouhaha médiatique que James Comey a reconnu, jeudi, avoir volontairement amplifié. Après plus de deux heures de ce qui ressemblait de plus en plus à un interrogatoire, l’ex-chef du FBI a révélé qu’il avait demandé à un de ses amis, professeur de droit à l’université de Columbia, d’envoyer ses mémos de ses conversations avec Trump à la presse. Son but : précipiter la nomination d’un procureur spécial sur l’enquête russe. Le département de la Justice a été contraint de le faire le 17 mai, en la personne de Robert Mueller. Élections de mi-mandat Bien que certains élus commencent à évoquer une telle procédure, la destitution reste encore pure fiction.  «Comme ce processus est mené entièrement par les deux chambres du Congrès, il dépendra de la volonté politique des élus , rappelle Bruce Ackerman.  Pour l’instant, les républicains, qui ont la majorité, ne semblent pas prêts à saborder leur allié à la Maison Blanche.»  Pour qu’une procédure  d’impeachment  puisse passer, il faudrait qu’à la Chambre des représentants tous les démocrates et 24 républicains s’allient contre Trump. De même, au Sénat, 19 républicains devraient se joindre aux démocrates pour obtenir les deux tiers des votes nécessaires à la condamnation du Président et à son départ de la Maison Blanche. Trump a donc tout intérêt à cesser ses dérapages intempestifs sur les réseaux sociaux (ce qu’il a réussi à faire, pressé par ses conseillers, jeudi lors de l’audition de Comey), s’il ne veut pas s’aliéner son parti. Ce qui lui serait fatal, avec les élections législatives de mi-mandat en 2018. L’an prochain, les républicains pourraient avoir à sacrifier la figure présidentielle pour garder leur majorité au Congrès. L’entourage du chef de l’Etat a, lui, discrètement démenti les pressions que Trump auraient fait peser sur Comey pour clore l’enquête sur Flynn.  «Trump n’est pas un menteur»,  s’est senti obligée d’affirmer Sarah Huckabee Sanders, une porte-parole de la Maison Blanche. Quant à l’intéressé, sans répondre directement aux accusations explosives de l’ex-boss du FBI, il a tenté de battre le rappel de ses troupes :  «Nous allons nous battre et gagner»,  a-t-il dit lors d’un sommet rassemblant des gouverneurs et des maires."}