{"title": "Qui sont les députés les plus «mal élus» ?", "newspaper": "Liberation", "author": "", "date_publi": "19/06/2017", "content": "Avec une abstention record (57%), le nombre d’inscrits ayant participé à l’élection des députés n’est pas vraiment spectaculaire (20 millions pour 47 millions d’inscrits). Dans certaines circonscriptions, la proportion d’électeurs potentiels qui se sont réellement déplacés tombe à des niveaux dérisoires, entraînant parfois l’élection de députés par moins de 10% des inscrits. Et qui sont les députés les «moins bien élus» ? Sans surprise, ce sont ceux des Français établis hors de France (où l’on habite parfois à des centaines de kilomètres de son bureau de vote) : M’Jid El Guerrab (divers) n’a ainsi été élu que par 6,16% des inscrits de la neuvième circonscription (Maghreb et Afrique de l’ouest) où l’abstention a atteint 88,3% ; Meyer Habib (UDI) par 6,59% de ceux de la huitième (Méditerranée ouest), etc. Les circonscriptions d’outre-mer ne font souvent guère mieux : Gabriel Serville, élu député divers gauche de la première circo de Guyane (64,9% d’abstention), n’a recueilli les suffrages que de 14,06% des inscrits. A lire aussi:   Législatives : tous les résultats du second tour par circonscription En France métropolitaine, la députée la moins bien élue est Zivka Park, pour qui seuls 13,99% des inscrits de la 9 e  circonscription du Val-d’Oise ont voté dimanche. Bien d’autres députés de banlieue parisienne ont connu le même sort : neuf députés de Seine-Saint-Denis (dont les cadres de la France insoumise Eric Coquerel, 15,52%, et Clémentine Autain, 17,49%, ou la communiste Marie-George Buffet, 16,28%), deux du Val-de-Marne ou encore deux de Seine-et-Marne, mais aussi trois des Bouches-du-Rhône et quatre du Nord ont obtenu leur siège au Palais-Bourbon avec moins de 18% des voix des inscrits dans leur circonscription. De l’autre côté du spectre, la ministre Annick Girardin a été particulièrement «bien élue» en obtenant les voix de 37,92% des inscrits dans la circonscription de Saint-Pierre-et-Miquelon (où un candidat local avait fait jeu égal avec elle au premier tour), avec 75% de participation, de même que l’autonomiste corse Jean-Félix Acquaviva avec les suffrages de 32,22% des inscrits de la deuxième circo de Haute-Corse. \n               Législatives 2017 : retrouvez tous les résultats dans votre circonscription. \n            "}