{"title": "Ces phrases qui montrent l'impuissance des Premiers ministres", "newspaper": "Liberation", "author": "Charlotte Belaich", "date_publi": "04/07/2017", "content": "Humilié, Edouard Philippe ? Réduit au rôle de simple «répétiteur» ? Depuis l’annonce du Congrès, organisé à la veille du discours de politique générale du Premier ministre, dans les rangs de l’opposition, à droite comme à gauche, on s’inquiète, on se désole pour un chef de gouvernement écrasé par l’hyperprésidence de Macron. Au point qu’un Jack Lang ait cette idée folle  de supprimer le poste de Premier ministre . Selon la Constitution  pourtant, ce n’est autre que le gouvernement, sous la direction du Premier ministre, qui  «détermine et conduit la politique de la nation» . Le président, lui,  «assure, par son arbitrage, le fonctionnement régulier des pouvoirs publics ainsi que la continuité de l’Etat» . A lire aussi A Matignon, le Premier déclassé Voilà pour la théorie. En pratique, c’est autre chose, et certains présidents ne se sont pas privés de le rappeler, à commencer par Nicolas Sarkozy. Dans les annales de la petite phrase, au chapitre relations président-Premier ministre, ce recadrage par voie de presse :  «Le Premier ministre est un collaborateur. Le patron, c’est moi.»  L’ex-président aura beau nier cette déclaration, Bruno Dive, le journaliste de  Sud Ouest  qui s’était chargé de la révéler,  rappellera que ces mots ont bel et bien été prononcés . Pendant la primaire, alors qu’il affronte l’ex-Premier ministre qui le sortira finalement de la course à l’Elysée, il réitère :  «Donc le patron, c’est celui qui est élu, pas celui qui est nommé. Lorsque j’étais président de la République, je décidais d’un certain nombre de réformes, que François Fillon mettait en œuvre.» Le même Sarkozy avait d’ailleurs lui-même été la cible d’un rappel à l’ordre du président Chirac, mais lorsqu’il était à Bercy.  «Il n’y a pas de différends entre le ministre des Finances et moi. Pour une raison simple, c’est que, notamment s’agissant de la dépense, je décide et il exécute» , déclarait ainsi en 2004 le chef de l’Etat, éclipsant d’un même mouvement le Premier ministre Jean-Pierre Raffarin et le ministre des Finances. «Allez dire à M. le Premier ministre qu’il a été consulté» François Hollande, s’il a promis bien des fois pendant la campagne de 2012 qu’avec lui le Premier ministre ne serait pas un  «simple collaborateur» ,  n’a lui pas pu s’empêcher de déclarer , à propos de son deuxième Premier ministre :  «Valls est un combattant, mais il suit les directives et les orientations décidées par le président de la République.» L’histoire des Premiers ministres rabaissés au rang d’exécutants a d’ailleurs commencé avec la V e  République et l’élection du chef de l’Etat au suffrage universel direct. Ainsi, en 1968, Charles de Gaulle, qui vient de nommer Maurice Couve de Murville chef du gouvernement, demande à un haut fonctionnaire, une fois les ministres choisis :  «Allez dire à M. le Premier ministre qu’il a été consulté.»  Le chef du gouvernement est pourtant censé choisir lui-même les membres de son équipe. Mais là encore, c’est pour la théorie. Il est également arrivé que le Premier ministre lui-même, souvent à l’aune de sa démission, fasse un aveu d’impuissance. Ainsi, Chirac, qui avouera d’ailleurs plus tard que Giscard d’Estaing ne lui a laissé choisir qu’une seule ministre (Simone Veil) déclare lorsqu’il abandonne son poste :  «Je ne dispose pas des moyens nécessaires pour assumer mes fonctions.» «Lui, c’est lui et moi c’est moi» Quelques années plus tard en 1991, Michel Rocard fait encore une fois comprendre qui est le chef. En déclarant  «à l’heure où il me faut vous présenter la démission de ce gouvernement» , il insiste sur le fait que le président lui a montré la sortie, après trois douloureuses années de collaboration. Pourtant, selon la Constitution, le gouvernement n’est pas responsable devant le chef de l’Etat et ne peut donc pas être renvoyé par ce dernier. Preuve qu’on prend la Constitution comme on le souhaite, quand il s’agit de réaffirmer qui est aux commandes. Au contraire, rares sont les déclarations qui ont montré que le chef du gouvernement avait une réelle marge de manœuvre. Outre un énigmatique  «Lui, c’est lui et moi c’est moi»  de Laurent Fabius à propos de François Mitterrand, Alain Juppé est l’un des rares à avoir fait part de la grande responsabilité qui lui avait été confiée.  «Rétrospectivement, je finis par me demander si cette liberté n’était pas même trop grande […]. Il aurait sans doute dû me cadrer davantage» , expliquait-il à propos de Jacques Chirac dans  l’Enfer de Matignon , de Raphaëlle Bacqué. François Fillon, qui n’était alors que simple ministre, ne disait d’ailleurs pas autre chose :  «Jacques Chirac, dans la deuxième partie de sa présidence, a poussé très loin, trop loin à mes yeux, cette distance, ce rôle d’arbitre comme si lui-même, au fond n’était pas engagé par les politiques que conduisait son gouvernement.»  Quand bien même donc,   le Premier ministre eut été lui-même relégué au rang de collaborateur."}