{"title": "Etats-Unis : le harcèlement scolaire anti-LGBTQ a atteint un niveau «sans précédent»\r\n", "newspaper": "Liberation", "author": "Constance Daire", "date_publi": "06/06/2017", "content": "Le 22 septembre 2010, Tyler Clementi, 18 ans, étudiant en première année à l’université du New Jersey, se jette du George Washington Bridge. Son voisin de chambre venait de le filmer en train d’embrasser un autre garçon, par webcam et en direct, non sans en avertir ses amis via un message Twitter :  «Mon colocataire m’a demandé la chambre jusqu’à minuit. J’ai allumé la webcam et suis allé chez Molly. C’est là que je l’ai vu en train de peloter un autre mec. Yay.» Le suicide de Clementi provoque alors l’indignation générale, d’autant plus qu’il ne s’agit pas d’un cas isolé. Le problème du harcèlement scolaire des LGBTQ (lesbiennes, gays, bi, trans, queer) s’installe dans le débat public. Pourtant, sept ans plus tard, la violence contre ces élèves est loin d’avoir disparu des salles de classe. Au contraire, d’après  un nouveau rapport de l’institut de recherche américain RTI International , elle a plutôt augmenté aux Etats-Unis, à tel point que l’étude met en garde contre des taux de harcèlement d’un niveau  «sans précédent». Ce rapport inédit,  relayé par le site d’information  The Daily Beast ,  se base sur vingt ans de données collectées par différentes études. Malgré le sentiment que la jeunesse est plus ouverte à la question des différentes identités LGBTQ, ces données montrent que le harcèlement à l’égard des homosexuels et transgenres  «ne s’est pas amélioré depuis les années 90».  Pire,  «certaines formes de victimisation, notamment celles qui affectent la jeunesse, se sont en fait empirées»,  déclare le rapport, qui vise aussi à montrer leur impact sur la vie quotidienne et future des jeunes LGBTQ. Les «millenials» semblent pourtant plus ouverts Tasseli McKay, une des auteurs du rapport interviewée par le  Daily Beast,  explique qu’ils sont  «deux à trois fois plus susceptibles que leurs pairs d’être agressés physiquement ou menacés à l’école».  Le site américain cite d’ailleurs plusieurs études qui confirment ses dires. L’une d’entre elles datant de 2014 montre par exemple que 81 % des jeunes trans ont été harcelés sexuellement à l’école, de même que 72 % des élèves lesbiennes. D’après une autre étude de 2016, ces traitements commencent dès le plus jeune âge avec 22 % d’élèves trans qui affirment avoir été harcelés à cause de leur identité dès la fin du collège. Pourtant, dans de nombreux sondages, les jeunes «millennials» apparaissent aussi plus ouverts que par le passé sur la question du genre. A titre d’exemple, on apprenait  dans une enquête de 2015 menée par le site d’information  Fusion  que 50 % d’entre eux n’envisageaient pas la définition du genre comme une stricte opposition hommes-femmes. Les cas de jeunes transgenres élus reines ou rois du bal de promo ont aussi pu donner l’impression que les LGBTQ n’étaient plus méprisé.e.s par leurs camarades de classe. Mais les quelques histoires d’étudiants LGBTQ acceptés par leurs pairs, sortes de  «success stories»  qui se sont propagées sur le Web, cachent une réalité bien plus sombre. Car dans les faits, la victimisation de ces jeunes ne décroît pas. Elle aurait même la fâcheuse tendance à s’aggraver en même temps que la communauté LGBTQ gagne en visibilité. La vidéo de Corey Maison, une jeune adolescente transgenre de 14 ans dénonçant le harcèlement dont elle était victime, avait d’ailleurs fait le tour du monde l’année dernière. Le rapport note en revanche le peu de recherches portées sur les sentiments quotidiens de sécurité et de peur éprouvés par les victimes. Le RTI s’est donc associé avec The Henne Group (THG), un groupe d’experts-conseils de San Francisco, pour conduire une série d’interviews et donner des axes de réflexion aux futures recherches scientifiques. Car, précise le rapport, il reste encore beaucoup à faire. L’arrivée de Donald Trump au pouvoir pourrait même exacerber les actes de victimisation. Dans un sondage de 2016 du Human Rights Campaign, une organisation de défense des droits des personnes LGBTQ, 70 % des étudiants interrogés ont confirmé avoir été témoins personnellement d’actes d’intimidation ou de harcèlement dans les trente jours suivant l’élection du président américain. Si le phénomène peut être dû à l’effervescence provoquée par l’alternance politique, les mesures de la nouvelle administration pourront, elles, durablement mettre à mal les droits de la communauté LGBTQ. Déjà en février, les ministères de la Justice et de l’Education américains avaient annoncé l’abandon des recommandations pour la protection des droits des étudiants transgenres, mises en place sous la présidence d’Obama. La circulaire fédérale garantissait à tous l’accès aux toilettes correspondant au genre auquel ils s’identifiaient."}