{"title": "Pierre Latour, par-dessus les jambes", "newspaper": "Liberation", "author": "Pierre Carrey", "date_publi": "04/06/2017", "content": "Tout à sa joie de signer un contrat de coureur cycliste professionnel, un rêve de gosse, le petit Pierre Latour a fabriqué un bonhomme de neige. C’était un beau bonhomme, avec des minibras, un bonnet gris et même une bistouquette en érection. Ce monument d’art éphémère fut érigé en décembre 2015 à Montgenèvre dans les Hautes-Alpes pendant un stage de cohésion, alors que le reste des cyclistes transpirait sur ses skis de rando. Les communicants de l’équipe ont tiqué quand ils ont vu sa création sur Internet : un sportif de haut niveau ne devrait pas faire ça. Surtout que le passe-montagne était floqué AG2R-La Mondiale, le nom du sponsor, et que le zizi pointait vers une bonne dame de neige, sculptée coquine, la croupe offerte. Toutefois, le cycliste potache n’avait pas façonné de jambes. Un signe qu’il prend très au sérieux cette région du corps, y entretenant un rapport mystique, chamanique. Ses jambes ont en effet quelque chose de sorcier, du jamais vu dans le peloton : elles parlent. Et Latour leur répond. Les conversations ont lieu à voix haute, pendant les courses ou les entraînements. Un ancien équipier raconte :  «Latour discute avec elles. Il les insulte, et parfois il les frappe.»  A chaque fois, la scène terrifie autant qu’elle amuse les témoins. Passe encore les  «cyclards»  qui arrachent l’épingle à nourrice de leur dossard et se la plantent dans le mollet pour enrayer un début de crampe. Mais quelqu’un qui promène ses cannes comme des enfants, voilà un spectacle invraisemblable que donne Pierre Latour, 24 ans,  «espoir»  du vélo, engagé jusqu’à dimanche sur le Critérium du Dauphiné, en lice pour son premier Tour de France, le mois prochain, et soutien de Romain Bardet dans la conquête d’un podium. «Aujourd’hui, j’ai moins le temps de parler à mes jambes. Mais il m’arrive encore de les engueuler quand elles me font trop mal» , confie Latour, de passage à Paris en mai, dans les bureaux de  Libération . Tout part d’une blague avec son cousin Romain Faussurier, coureur amateur. A quinze ans, à Romans-sur-Isère (Drôme) où il grandit et vit encore, l’adolescent découvre en même temps le cyclisme et sa paire de pattes. Il décide de leur donner un prénom. Bernadette pour la droite, Brigitte pour la gauche. Il règle l’allure :  «Du calme Brigitte !» «Plus vite Bernadette !»  Mais ce n’est bientôt plus un simple jeu : B & B s’avèrent vivantes et Latour compose avec elles, les câline ou les fouette, les déteste, les supplie. Le dresseur se fait souvent piquer par ses deux serpents. Il a une phrase merveilleuse :  «Mes jambes n’en font qu’à leur tête.»  Le dialogue prend place dans l’étage supérieur de la souffrance. Sur l’échelle de Latour, coureur très endurci ou heureux d’en baver, on commence par cette douleur vulgaire qui lui pollue l’esprit. Le niveau 1 : quand le peloton accélère et que chacun sent picoter les cuisses. Sa tête débloque complètement, les souvenirs et les images tombent de l’armoire et se mélangent au sol. C’est le moment effrayant où surgissent des pubs aperçues la veille à la télé, et la pire de toutes,  «Pas d’stress, y’a Point S» . Le jeune homme attaque ainsi le pied des cols avec les illuminations d’un vendeur chauve dans un garage auto. Par-dessus, la voix de l’humoriste Patrick Bosso, très stressante, pour dire qu’il n’y a  «pas d’stress» … Au niveau 2, Latour retrouve ses jambes chéries. Le peloton s’est amenuisé et il ne reste à l’avant que les bons grimpeurs. Impression de percer la couche des nuages. Le mal durcit. Latour frémit. Il pédale en transe. Reconnaissable entre tous, pathologique à voir : il rentre la tête dans les épaules, s’agite de mille spasmes, se dresse et se rassied en anarchie sur sa selle, écarte les genoux vers l’extérieur et bat des oreilles comme des ailes, puise dans chaque repli la moindre goutte pour avancer. On dirait qu’il va craquer. Mais c’est dans ces instants qu’il est le plus difficile à décourager. Au palier 3, Brigitte et Bernadette tournent au ralenti. Pierre Latour ne parle plus avec ses jambes, seulement avec son cerveau, mais il ne  «sait plus»  de quoi il disserte. Il a maintenant le déhanché affreux. Il ouvre un œil d’aliéné, noir, sauvage, comme s’il allait tuer quelqu’un ou être tué. Son exploit de l’an passé au Tour d’Espagne est de ce niveau. Ce jour-là, le coureur d’AG2R est échappé avec le Colombien Darwin Atapuma dans la dure 20 e  étape, à l’Alto de Aitana, province d’Alicante. A 500 mètres de l’arrivée, il a perdu. Presque cent mètres de retard, un gouffre irrémédiable. A 200 mètres, la pente forcit et Latour revient sur son adversaire ! Complètement désarticulé, avec ses jambes qui débitent un tronc de séquoia. A 100 mètres, il se hisse en tête et s’impose nettement au sprint. Cette victoire reste une énigme. A revoir le finish sous tous les angles, Latour n’avait aucune grâce et son adversaire n’a pas trébuché non plus. Une force invisible semble agir en lui ou en dehors, la petite paille qui aspire le grimpeur français et le recrache un peu plus loin. C’est peut-être un acte de foi : un coureur normal se serait considéré battu et n’aurait pas poussé l’effort jusqu’ici, jusqu’à l’absurde. Il paraît que les fêlés laissent passer la lumière et qu’ils en sont heureux. Lui rayonne. Les virées à Eurodisney, avec passage obligé par l’attraction «la Tour de la terreur» (forcément), au lieu de roupiller, les longues sorties de marche dans le Vercors, le camping en Italie avec sa copine journaliste en plein mois de mai, alors qu’il devait garder du jus… Son mode de vie est  «totalement fou» , disent ses confrères, dans un sport où l’exemplarité consiste à rester des heures au lit, les jambes en l’air, le regard vissé au plafond, si possible enfermé dans le noir. Latour a coupé court avec le mortifère mais il ne juge pas les autres :  «C’est vrai que le vélo n’est pas très marrant, mais chacun fait sa vie.» Sa mère fabrique des sacs Vuitton. Son père fraiseur et ancien coureur amateur, l’a d’abord mis à l’équitation. Un jour, il lui présente Charly Mottet. « Pierre, voici Charly, qui a terminé deux fois quatrième du Tour.»   «C’est bien, mais j’en ai rien à foutre !»  répond l’ado méprisant, libre, détaché, calme, transgressif. Dix ans plus tard, il n’a pas beaucoup changé. Dans le monde du cyclisme professionnel, Pierre Latour reste l’un des rares bons coureurs à ne pas jouer un rôle. A être simplement lui-même avec un sentiment de bonheur franc. Son premier Tour de France ne devrait pas beaucoup le transformer. Il s’y rendra comme à Disney, pour l’éclate et le frisson. Brigitte et Bernadette ont hâte d’y être. 2 octobre 1993  Naissance à Romans-sur-Isère (Drôme).  2011  Victoire dans la Classique des Alpes Junior.  2015  Professionnel chez AG2R-La Mondiale.  2016  Victoire d’étape au Tour d’Espagne."}