{"title": "Royaume-Uni, la terreur coup sur coup", "newspaper": "Liberation", "author": "Sonia Delesalle-Stolper", "date_publi": "04/06/2017", "content": "Sur la promenade le long de la Tamise, un couple de Japonais avance, chapeau sur la tête et carte de Londres en main. Ils ne semblent pas remarquer le drapeau en berne qui flotte sur le HMS Belfast, bateau-musée de la Royal Navy. Ni le cordon de policiers. Sauf qu’au lieu de prendre la photo attendue, avec en arrière-plan le spectaculaire Tower Bridge, l’un des emblèmes de Londres, les voilà qui s’arrêtent, dos au London Bridge. Ils savent. Sur ce pont, le rouge vif de cinq bus à impériale vides brille dans le soleil radieux. Rien ne bouge. Si ce n’est les mouettes perturbées par le ballet d’hélicoptères. Nous sommes le jour d’après. Ces bus n’ont pas bougé depuis la veille, peu après 22 heures. Ce samedi soir, Londres a des airs de vacances. Il fait bon. Sur le London Bridge, les passants sont nombreux à se diriger vers le Nord et le quartier branché de Shoreditch. D’autres vont vers le Sud et les bars accueillants de Borough Market, ce marché coincé sous les arcades des rails de métro, bourré de monde le week-end. Les carafes de Pimm’s, cet apéritif typique et  so british  des soirées d’été, sont sorties en force. «Run as fast as you can» Soudain, sur le pont, une camionnette blanche jaillit du Nord. Elle bifurque et fonce vers le trottoir. Plusieurs piétons sont violemment renversés sur le sol. Le véhicule poursuit sa course jusqu’au sud du pont puis s’immobilise. Trois hommes en surgissent et se dirigent en courant vers Borough Market, à moins de 500 mètres de là. Ils sont armés de couteaux. Ils se précipitent dans les bars qui longent le marché et se jettent, à l’aveugle, sur les convives présents, en poignardant plusieurs. A 22 h 08, la police reçoit un premier appel au secours du public. A 22 h 16, les trois assaillants gisent sur le sol, morts. Huit policiers ont tiré 50 balles au total sur les trois hommes, qui portaient de fausses vestes d’explosifs. Un passant a été touché par les tirs. En moins d’un quart d’heure, les trois assaillants ont tué au moins 7 personnes, dont un Français, et en ont blessé 48, dont 7 Français et deux Australiens. Un Français était également porté disparu dimanche soir. Sur le pont, les bus sont stoppés, leurs occupants priés de courir le plus vite possible. Dans les rues, les policiers hurlent    «run, run as fast as you can»     («Courez, courez le plus vite possible»).  Des passants se réfugient dans des cafés, des restaurants, se massent dans les salles au sous-sol ou les plus éloignées de la porte. La police autorisera les évacuations au compte-gouttes, les gens sortent alors dans la rue, mains sur la tête, pour montrer qu’ils ne sont pas armés. Un ballet d’ambulances, de véhicules de police, sirènes et gyrophares allumés, défile. Les blessés sont transportés dans cinq hôpitaux. Candice Hedge, 34 ans, Australienne de Brisbane, travaillait dans un bar. Elle faisait une pause lorsque les terroristes sont entrés. L’un d’eux l’a attaquée par-derrière, lui a tailladé le cou. Elle vivra. Elle a publié un message :    «Ça va. Je suis toujours à l’hôpital, mais ça va aller. Je ne peux pas parler. Ce bâtard m’a poignardée dans le cou. Ne vous inquiétez pas. Je vous aime tous.»   Plusieurs heures s’écouleront avant que les circonstances de l’attaque soient connues précisément. La Première ministre, Theresa May, a évoqué dans un communiqué à 1 heure du matin une   «probable piste terroriste».   L’angoisse a plané un temps autour de la possibilité de plusieurs attaques coordonnées dans Londres : une autre attaque à l’arme blanche avait été signalée à Vauxhall, un quartier plus à l’ouest. Fausse alerte. Dans le même temps, on a parlé de chasse à l’homme, de recherche de trois suspects. On ne savait alors pas qu’ils étaient déjà morts. Très vite, la police a annoncé la mort    «d’au moins une»   personne. Il faudra attendre 4 h 30 du matin pour avoir un premier bilan précis, six morts et plus d’une trentaine de blessés (ils sont finalement 48, dont 21 dans un état critique). Et la confirmation que les trois assaillants ont été abattus. Une septième personne décédera dans la matinée. «Trop, c’est trop» May, qui se trouvait en campagne électorale en province, est rentrée en urgence à Londres dimanche. Alors que l’aube pointe, les premiers récits d’héroïsme, de résilience, familiers dans ces instants tragiques, surgissent. Plusieurs clients des restaurants où sont entrés les assaillants ont tenté de les arrêter, en leur jetant à la figure des chaises, en basculant des tables. Un policier de la  London Transport Police,  armé d’une matraque télescopique, a affronté les trois hommes devant la station de métro London Bridge. Il a été poignardé et se trouve dans un état grave. Le maire de Londres, Sadiq Khan, a été le premier à s’exprimer publiquement, tôt dimanche matin. Il a condamné l’attaque    «barbare»   et appelé les Londoniens    «au calme» . Theresa May, s’est exprimée à son tour en fin de matinée.  «Trop, c’est trop»,  a-t-elle déclaré devant le 10, Downing Street. En 73 jours, le Royaume-Uni a été la victime de trois attaques terroristes : sur le pont de Westminster le 22 mars, selon un mode opératoire très similaire à celui de samedi ; à Manchester le 22 mai, où 22 personnes ont trouvé la mort et plus d’une centaine ont été blessées dans une attaque-suicide lors d’un concert ; et enfin ce samedi, sur le London Bridge.    «Nous avons été trop tolérants avec l’extrémisme»   au Royaume-Uni, a encore dit Theresa May, sans plus élaborer. Même si l’attentat n’avait, dimanche en fin de journée, pas été revendiqué, la piste de l’Etat islamique est évidemment privilégiée. Dimanche, douze personnes ont été arrêtées à Barking, un quartier populaire du nord-est de Londres. Dans la matinée, Richard Angell, qui buvait un verre la veille au Arabica Café, à Borough Market, a livré un témoignage vibrant devant les caméras de la BBC.  «Si boire un gin tonic avec mes amis, flirter avec des hommes magnifiques, sortir avec des femmes brillantes est ce qui offense tant ces personnes, alors je vais le faire encore plus, pas moins. Parce que c’est ce qui rend Londres tellement formidable, ce qui en fait la meilleure ville du monde. On va continuer à sortir et à s’éclater encore plus !» "}