{"title": "Législatives : que se passe-t-il si aucun candidat n'obtient 12,5% des inscrits?", "newspaper": "Liberation", "author": "Guillaume Launay", "date_publi": "22/05/2017", "content": "Quinze jours après l’élection d’Emmanuel Macron à la présidence de la République, la France est de nouveau officiellement en campagne électorale depuis ce lundi : les candidats dans les 577 circonscriptions avaient jusqu’à vendredi pour déposer leur candidature avant le premier tour des législatives, le 11 juin. Dans certaines circonscriptions, c’est la ruée, la barre des vingt candidats étant régulièrement franchie (26 dans la 6 e  circonscription de Paris, par exemple). Cet afflux, couplé à une participation pas toujours très élevée à ce scrutin, complique la tâche des candidats, qui doivent rassembler 12,5% des inscrits sur leur nom pour se maintenir au second tour. Que se passe-t-il si aucun n’y arrive ? Ce que dit le code électoral Le scrutin des législatives est uninominal (on élit un député et son suppléant par circonscription) à deux tours. Pour être élu dès le premier tour, il faut recueillir la majorité absolue (la moitié des voix plus une) des suffrages exprimés (hors blancs et nuls) ET un nombre de voix au moins égal au quart des électeurs inscrits. En 2012,  36 députés  (dont 22 socialistes) avaient ainsi été élus dès le premier dimanche. Dans tous les autres cas, il faut donc disputer un second tour. Mais avec qui ? Pour qu’un candidat ait le droit de s’y présenter, il doit avoir obtenu au premier tour un nombre de voix au moins égal à 12,5 % du nombre des électeurs inscrits, précise le  code électoral.  12,5% des inscrits sur les listes électorales et non des votants : avec l’abstention et les bulletins blancs et nuls, il faut donc bien plus en pourcentage des voix. Par exemple, en 2012, dans la  6 e  circonscription de Paris  (19 candidats à l’époque), Cécile Duflot était arrivée en tête (48,74%) devant l’UMP Jack-Yves Bohbot (18,30%) et Danielle Simonnet du Front de gauche (16,29%). Mais avec 40% d’abstention, les scores tombent à 28,9% des inscrits pour l’écologiste, 10,85% pour le candidat de droite, et 9,65% pour la mélenchoniste. Le premier tour qui s'est déjà déroulé cette année dans les circonscriptions des Français de l'étranger a d'ailleurs fourni plusieurs cas d'école, la participation ayant été particulièrement faible. Ainsi dans la 3e (Europe du Nord), le candidat En Marche a écrasé le premier tour, avec plus de 50% des voix (57,8%). Très loin devant la socialiste sortante Axelle Lemaire (9,83%), Laurence Azzena-Gougeon (Les Républicains 8,82%) et Olivier Tonneau (La France insoumise 7,19). Mais la participation ayant plafonné à 21%, la majorité absolue n'a pas suffi à élire directement le candidat macroniste. Il affontera donc au second tour Axelle Lemaire, qui est pourtant très loin du pourcentage d'inscrit requis puisqu'elle est à moins de 2%. Et pourtant, il y eut bien un second tour Duflot-Bohbot. Car  le code électoral  a prévu le coup :  «Dans le cas où un seul candidat remplit ces conditions  (12,5% des inscrits),  le candidat ayant obtenu après celui-ci le plus grand nombre de suffrages au premier tour peut se maintenir au second.»  Et pour le cas, plus improbable, où aucun n’atteint les 12,5%, même règle :  «Les deux candidats arrivés en tête peuvent se maintenir au second tour» . En résumé, si aucun candidat n’a la majorité absolue, le second tour oppose, a minima, les deux candidats arrivés en tête. Et davantage s’ils sont plus de deux à réunir les conditions : en 2012, trois candidats étaient en mesure de se maintenir dans 46 circonscriptions – on parle alors de triangulaire. Même des quadrangulaires sont théoriquement possibles (quatre candidats à 12,5% des inscrits au premier tour), mais il faut remonter aux législatives de 1973 pour trouver un précédent. Retrouvez  les résultats de la présidentielle  par ville et par département et tous  les résultats  des scrutins précédents.\n            "}