{"title": "“Thalassa” : Allez, bon vent Georges Pernoud !", "newspaper": "Telerama", "author": "Emilie Gavoille", "date_publi": "30/06/2017", "content": "\n                            \n                             « C’est pas l’homme qui prend la mer, c’est la mer qui prend l’homme » , chantait Renaud. Quarante-deux ans après avoir pris Georges Pernoud dans ses filets, la mer a dû se dire qu’il était temps de le rendre à la terre ferme. Retour définitif au port prévu vendredi 30 juin à Saint-Malo, d’où l’animateur, âgé de 69 ans, présentera sur France 3 son mille-sept-cent-quatrième et dernier numéro de  Thalassa , vétéran des magazines de découvertes du PAF qu’il incarne depuis sa mise à l’eau.  \r\n\r\n Entre Georges Pernoud et la Grande Bleue, tout avait commencé en 1973, à bord d’un bateau en lice pour la Whitbread, course autour du monde que le jeune caméraman – dont l’un des premiers faits d’armes fut de filmer pour l’ORTF la conférence de Paris sur la paix au Vietnam –  devait documenter : coup de foudre immédiat malgré un sévère mal de mer. Cette histoire, l’intéressé la relate, au côté de quelques autres qui ont marqué sa carrière, dans  Bon vent !  (éditions Carnets Nord, 2015), autobiographie publiée à l’occasion des quarante ans de l’émission, inaugurée en septembre 1975.  \r\n\r\n Sept d'or et Albert-Londres \r\n\r\n Le succès aidant,  Thalassa  voit rapidement  sa voilure augmenter : sous l’impulsion du directeur de l’information de FR3 Jean-Marie Cavada, l’émission passe d’un rendez-vous mensuel de trente minutes à une version hebdomadaire plus nourrie, présentée par Georges Pernoud depuis 1980 et programmée le vendredi en première partie de soirée à partir de 1989. Le modeste esquif des débuts est devenu un imposant paquebot, embarquant chaque fin de semaine des millions de téléspectateurs à la découverte des mers du globe, du littoral français aux antipodes, avec des sommaires équilibrés où les sujets les plus lourds côtoient les plus légers.  \r\n\r\n Longtemps, sous la houlette du capitaine Pernoud, le magazine se distingue grâce à ses enquêtes exigeantes, ses reportages au long cours et ses droits de suite, (lesquels rapporteront quatre Sept d’or, deux prix Albert-Londres et de nombreuses récompenses dans les festivals) et ses belles images qui témoignent de réalités rarement – voire jamais – montrées ailleurs. Ainsi, pêle-mêle, les essais nucléaires dans l’atoll de Mururoa, la dénonciation du bétonnage des côtes languedociennes, les migrants du Golfe d’Aden ou encore l’assèchement de la mer d’Aral.  \r\n\r\n                    \r\n\r\n Mais à la fin de la décennie 2000, le ciel commence à s’assombrir à l’horizon, jusqu’alors sans nuages, de  Thalassa . A la baisse des revenus publicitaires et des budgets alloués par France Télévisions, s’ajoutent l’érosion et le vieillissement d’une audience qui tend à s’éparpiller parmi la profusion de programmes proposés par les nouvelles chaînes de la TNT. Pour ne pas se retrouver en rade, France Télévisions décide alors qu’il est temps de dépoussiérer l’image, mais aussi la ligne du magazine, parmi les plus anciens du petit écran.  Le générique historique (et culte)  à base de créatures marines animées se transformant sur fond de musique lancinante est modernisé, et Georges Pernoud est invité à partager le gouvernail avec  Laurent Bignolas  et Sabine Quindou. Deux nouveaux venus qui co-animent quelque temps l’émission au côté du capitaine historique… avant de quitter la péniche du magazine – arrimée en contrebas de France Télévisions – faute d’avoir pu trouver leur place à bord.  \n                \t\n                 \r\n\r\n Dans le même temps, la rédaction est invitée à mettre franchement le cap sur des thèmes dits « évasion » , jugés plus attractifs et rassembleurs. Les sujets plus explosifs considérés comme clivants tendant, eux, à rester sous le boisseau. Si  le Sang du Nigéria , reportage de Philippe Lespinasse sur les puits de pétrole illégaux dans le delta du Niger, a finalement été diffusé en mars 2011 après des mois de tergiversation, on reste en revanche sans nouvelles d’un «  Dossier noir de la plaisance dans le bassin d’Arcachon , sur l’impact de la pollution des eaux sur la qualité des huîtres locales . Prévu en diffusion en novembre 2008, le reportage avait été déprogrammé après une forte pression exercée par les ostréiculteurs du cru.  Interrogé en 2010 par  Télérama  dans le cadre d’une enquête sur la censure à la télévision , Georges Pernoud s’était engagé à le diffuser un jour… On l’attend toujours.  \r\n\r\n Du magazine de la mer à celui de George Pernoud \r\n\r\n Valse des rédacteurs en chef, atermoiements sur la définition de la ligne éditoriale, désœuvrement d’une partie des équipes, espacement de la périodicité guidée par la raréfaction des téléspectateurs… Au début des années 2010, le climat ne s’arrange pas pour  Thalassa . En 2015, alors que le magazine s’apprête à fêter ses quarante ans, la rédaction d’un guide des bonnes pratiques à destination des reporters achève de semer la tempête et la division sur la péniche. Et le capitaine n’a pas toujours le beau rôle, accusé de la jouer un peu perso pour sauver sa peau…  « Avant, c’était le magazine de la mer. Aujourd’hui, c’est le magazine de Georges Pernoud »  déplorent plusieurs journalistes historiques que nous avions rencontrés à l’occasion d’ une enquête . Ils se disent alors un peu fâchés d’être passés en quelques années  « du statut de héros à celui de has-been »  davantage incités à composer de jolies cartes postales qu’à remplir leur mission d’information.  \r\n\r\n Accroché à  Thalassa  comme une bernique à son rocher, Georges Pernoud ? «  Il serait bien resté encore quelques années de plus, assure un reporter. Il n’est pas très content de partir, ce qu’il manifeste en faisant le minimum syndical pour passer le témoin à  Fanny Agostini, qui va lui succéder.  Je comprends son attachement :  Thalassa , c’est son bébé. Mais il aurait pu partir de manière plus digne et apaisée il y a quelques années ».  \r\n\r\n A la rentrée,  Thalassa  reprendra la route un lundi par mois, avec un nouveau cap fixé par la rédaction en chef et la direction de la chaîne : du reportage incarné, des soirées placées sous le signe de  « la nature et de l’aventure » .  \r\n\r\n   \r\n\n\n                                                    "}