{"title": "“Creepy” : Kiyoshi Kurosawa nous terrifie avec brio", "newspaper": "Telerama", "author": "Samuel Douhaire", "date_publi": "14/06/2017", "content": "\n                            \n                             Après le fantastique romantique du  Secret de la chambre noire ,  sorti il y a seulement quatre mois,  Kiyoshi Kurosawa  revient au genre qui l'a fait connaître en France : le polar horrifique. Avec une intrigue qui reprend les principaux motifs — meurtres en série, possession psychologique — de  Cure ,  son film le plus connu, sorti en 1999. \r\n\r\n Grièvement blessé lors d'une prise d'otages dans un commissariat, l'inspecteur Takakura a quitté la police pour devenir professeur de criminologie, spécialisé dans les meurtres en série. Alors que ses anciens collègues viennent le consulter dans le cadre d'une enquête sur des disparitions, sa femme fait la connaissance de leurs nouveaux voisins : une jeune fille un peu craintive et son père, un petit bonhomme maladroit, aux plaisanteries douteuses et aux réactions bizarres... \r\n\r\n Kiyoshi Kurosawa multiplie les fausses pistes narratives avec une habileté diabolique et séduisante. Il déjoue dans un premier temps les attentes du spectateur pour mieux les combler ensuite. La séquence d'ouverture, inspirée par  Le Silence des agneaux,  promet-elle un thriller sous haute tension ? Le film vire à la farce noire avec l'apparition du voisin excentrique : l'étonnant Teruyuki Kagawa, qui apporte une vraie bouffonnerie à son personnage. Mais un vrai malaise, aussi : quoi de plus angoissant que le sourire d'un clown ? \r\n\r\n Dans le cinéma de Kiyoshi Kurosawa, la réalité est toujours pervertie par le surnaturel. Alors que l'ex-inspecteur tente d'éveiller les souvenirs d'une jeune femme traumatisée par la disparition de ses proches, la lumière s'assombrit, comme si les ténèbres commençaient à envahir le monde. Scène splendide. Mais le meilleur est à venir, pour qui aime le doux frisson de la peur au cinéma. Après un petit passage à vide (défaut récurrent des derniers films du cinéaste),  Creepy  sort de l'ombre une incarnation du mal absolu. Un psychopathe sans pitié qui manipule ses victimes par la pensée, jusqu'à les transformer en assassins. En bon disciple de Jacques Tourneur, Kiyoshi Kurosawa joue sur le potentiel anxiogène du hors-champ. Il suggère, et nous laisse imaginer le pire. A raison : la découverte de la maison du tueur va nous prouver que nous étions encore loin du compte. Le titre ne ment pas :  Creepy  est effectivement flippant.  \r\n\r\n                    \r\n\n\n                                                    "}