{"title": "Serge Tisseron : “Le profil Facebook des morts ne doit subsister que pour une durée limitée”", "newspaper": "Telerama", "author": "La rédaction", "date_publi": "07/06/2017", "content": "\n                            \n                             Serge Tisseron est psychiatre, spécialisé dans la relation aux objets technologiques, et plus particulièrement aux écrans. Mais c'est aussi un grand cinéphile, fidèle de la série  Black Mirror . Au festival  Futur en Seine , il interviendra dans le cadre d'une conférence-débat sur l'épisode  San Junipero  qui met en scène un monde où l'on peut choisir d'envoyer son esprit dans un paradis virtuel pour ne jamais mourir.  \r\n\r\n Kelly, l'héroïne de  San Junipero , est confrontée à un dilemme. Elle a le choix entre suivre la croyance de son défunt mari et mourir pour le rejoindre dans un paradis religieux, ou suivre son nouvel amour dans un paradis virtuel éternel. Qu'est-ce qui se joue dans ce choix ? \r\n\r\n Black Mirror  est sans doute la meilleure série de science-fiction actuelle. Cet épisode, un de mes préférés, représente un dilemme entre deux fidélités. D’abord une fidélité amoureuse : Kelly hésite entre rester fidèle à son mari et mourir définitivement comme lui, ou bien vivre éternellement un amour homosexuel à San Junipero. Mais derrière, il y a un choix religieux : soit la croyance en une vie éternelle selon la religion chrétienne ; soit une vie éternelle soutenue par une technologie qui se passe de Dieu. \r\n\r\n A lire aussi Boris Cyrulnik : “Moi je dis que tout se joue entre 0 et 120 ans”  Abo \r\n\r\n Nous sommes encore loin de la possibilité d'un San Junipero... mais déjà, l'avènement des nouvelles technologies modifie notre façon de faire face à la mort. Dans votre ouvrage  Virtuel mon amour , vous expliquez que le téléphone mobile permet de penser l’absence autrement, par la voix, par l’attention, la préoccupation de nous, dans l’instant. Qu'en est-il des réseaux sociaux ? \r\n\r\n Jusqu'ici, l'image avait toujours été pensée comme une trace du passé, et particulièrement la photographie. Mais avec le numérique, tout change. On continue à avoir affaire à des images auxquelles notre culture accorde un statut de signes, mais la possibilité d’y avoir accès au moment même où elles sont prises leur donne un statut d’attestation de réalité. Prenons l'exemple du selfie : je me mets en scène dans un lieu et c’est la preuve de ma présence réelle dans l’endroit où je me trouve. C'est encore plus vrai dans les vidéos lives, ou sur Périscope. Il s'agit de communiquer en temps réel. \r\n\r\n “Les technologies numériques font courir le risque de fixer certaines personnes à la première étape du deuil, le refus de la réalité” \r\n\r\n Qu'est-ce qu'une photo, une vidéo ou une phrase postée sur Facebook représente de si spécial à nos yeux ? \r\n\r\n Cela me fait penser à la vieille querelle des iconoclastes, qui opposait les théologiens chrétiens de Byzance à ceux de Rome, au IX ème siècle de notre ère. Les premiers considéraient que l'image du saint était elle-même sainte. Les seconds ne voyaient dans la peinture d’un saint qu’un signe. La relique est la combinaison des deux : c’est l’image d’un saint, mais le cadre contient un morceau du mort, par exemple un os ou un cheveu. Elle est à la fois le signe d’une absence et la présence réelle du disparu, même si c’est de façon minimale, par une petite partie de lui. Facebook suscite une illusion évidemment différente, mais proche : l’image reste un signe, mais nous sommes invités à penser qu’elle témoigne d’une réalité présente. \n                \t\n                 \r\n\r\n Comment gérer notre identité numérique après notre mort ? Facebook propose deux options : léguer la gestion de son profil à un proche, ou programmer la suppression du compte... \r\n\r\n Je refuse de choisir entre les deux. Facebook est resté dans une conception de l'héritage du XXème siècle, comme si les contenus numériques étaient des biens matériels non partageables. Dans cette logique, soit je lègue, soit je déshérite. Mais dans les mondes numériques, les vidéos, les textes sont infiniment partageables. Une fois téléchargés, ils ne disparaissent pas. \r\nJe propose une troisième option : que l’ensemble de ce que le défunt a publié sur Facebook reste, pendant 6 mois par exemple, à la disposition de sa communauté, laissant à chacun la possibilité de prendre ce qu’il veut. Ainsi, on crée la possibilité de s'approprier un héritage, sans déshériter personne. Ce que chacun aura récupéré du défunt vivra beaucoup mieux, car ceux qui auront fait le choix d’en prendre quelque chose le feront vivre. \r\n\r\n “Les nouvelles technologies feront émerger de nouvelles pathologies” \r\n\r\n En transformant le profil du défunt en mausolée virtuel, ne court-on pas le risque de rester dans le déni ?  \r\n\r\n Le déni de la mort est une étape normale de la réaction au décès d’un être cher. Le deuil, c’est accepter qu’on ne verra plus le disparu devant soi en réalité, bien qu’on en ait l’image très présente dans l’esprit. Au début, c’est impossible. C’est normal d’avoir des hallucinations d'une personne après son décès, car le cerveau est plus enclin à voir ce qu’il s’est habitué à voir que la réalité que nous avons devant les yeux. Mais il est important que ce ne soit qu’une étape avant l’acceptation de la réalité. Et pour ne pas sombrer dans le déni, il faut que le passé soit constamment nommé comme passé. \r\nSur Facebook, le profil des morts ne doit rester à disposition de la communauté que pendant une durée limitée. Sinon, si vous tombez sur le profil de quelqu'un qui est mort, mais que vous l’ignorez, vous pouvez penser que ses photos sont actuelles. Les technologies numériques font courir le risque de fixer certaines personnes à la première étape du deuil, le refus de la réalité. Le pire serait avec un robot qui mimerait le disparu. \r\n\r\n C'est l'histoire d'un autre épisode de Black Mirror,  Be right back ... \r\n\r\n Dans cet épisode, une femme, qui est en voie d’accepter la mort de son compagnon, se voit offrir la possibilité de pouvoir lui parler par SMS. Elle accepte et se fait prendre dans un engrenage malsain. Si je vous propose un robot de votre grand-père défunt, vous refuserez sûrement, mais si je vous propose de lui parler par messages, puis au téléphone, … vous finirez peut-être par y arriver. C'est la stratégie des petits pas. \r\nDans  Black Mirror , le robot est parfait dans la vie sociale car il a été « nourri » de toutes les communications du vivant sur les réseaux sociaux. Mais il est complètement incompétent dans la vie intime car dans ce domaine, les fabricants n’ont pas de données… pas encore. Deuxième problème : il ne vieillit pas. Il devient alors une relique : une image avec un vrai morceau de l’esprit de son propriétaire, celle qui concernait sa vie sociale. Et une relique risque toujours de susciter la dévotion. On comprend d’abord que seule une partie du disparu y est présente, puis on finit par croire que c’est la totalité. Les nouvelles technologies feront émerger de nouvelles pathologies. \r\n\r\n A lire aussi Marco Bellocchio : “L’inconscient a un lien avec mon travail” \r\n\r\n Facebook joue aussi un rôle de plus en plus important dans les épisodes de deuil collectif… \r\n\r\n Le deuil n’implique pas seulement l’esprit, mais aussi le corps. Pour commémorer, nous avons besoin de mots, d’images, mais aussi de gestes. Après le 13 novembre, beaucoup se sont déplacés physiquement pour mettre des bougies aux endroits touchés par les attentats. Et M. Macron, après les attentats de Manchester a tenu à aller à pied de l’Elysée à l’Ambassade d’Angleterre, comme une sorte de pèlerinage. C'est bien plus satisfaisant d’aller porter une bougie à la Belle Equipe, que de mettre un commentaire sur la page de la Belle Equipe. Vous sentez physiquement la présence de ceux qui font la même démarche. Les processus mentaux se déroulent mieux jusqu’au bout quand le corps est impliqué. Le virtuel, c'est mieux que rien, mais rien ne remplace à ce jour la proximité physique. \r\n\n\n                                                    "}