{"title": "Législatives : des fourchettes, des camemberts et “une vague passionnante”", "newspaper": "Telerama", "author": "Samuel Gontier", "date_publi": "12/06/2017", "content": "\n                            \n                             « Il était plutôt décontracté,  Gilbert Collard, aujourd’hui,  révèle un envoyé spécial de BFMTV.  Il n’était pas cravaté, il avait les lunettes de soleil sur les yeux. On l’a suivi toute la journée, plutôt serein. »  Quel panard ! Passer tout son dimanche avec Gilbert Collard… Je regrette de n’avoir pas allumé BFMTV plus tôt.  « Dans énormément de communes, c’est bouclé depuis 18 heures,  rappelle Louis Laforge sur Franceinfo (la télé).  Notamment à Annecy, où on découvre ces images en direct, celles de la préparation du dépouillement puisque les bulletins sont sortis des urnes… Voilà, toute l’équipe fait des petits tas… »  C’est flagrant, il y a deux tas. \r\n\r\n      \r\n\r\n « Avec un gros tas,  on ne sait pas encore pour qui, et le petit tas non plus. »  Qui aura le plus gros tas, c’est toute la question.  « Voilà, ces images qui nous viennent d’Annecy existent aux quatre coins du pays… »  Quoi ? Il y a des tas d’images d’Annecy partout en France ? Je zappe sur BFMTV pour le vérifier… \r\n\r\n      \r\n\r\n Ça alors,  encore des tas d’Annecy ! Louis Laforge avait raison.  « Certains se sont auto-désignés “constructifs” au sein des Républicains,  explique Anna Cabana pendant que les scrutateurs savoyards font les tas d’urgence.  Thierry Solère est le chef de file des constructifs, ça veut dire qu’ils veulent construire avec Emmanuel Macron. »  Sur le tas.  « Et ces constructifs-là, ils espèrent être majoritaires au sein du groupe des Républicains. Si les constructifs devenaient majoritaires, ce serait le big bang voulu par Emmanuel Macron. »  Un big bang constructif, alors. \r\n\r\n « On a tous compris  que la vague, la vague Macron allait déferler sur l’Assemblée nationale et donc le big bang qu’il avait promis quand il s’est mis En marche, on va y avoir droit. »  Et tous ses éléments de langage, on a va y avoir droit aussi.  « Ce qui est intéressant, c’est qu’on a tous acté ça.  » Intéressant, je ne sais pas. Mais flagrant, c’est certain.  « Alors que, souvenez-vous, avant le premier tour de la présidentielle, on disait que Macron allait être élu mais qu’il allait avoir un mal de chien à avoir une majorité pour gouverner. »  Ces éditorialistes sont de vraies girouettes, je me demande pourquoi BFMTV persiste à les inviter. \r\n\r\n      \r\n\r\n « Puisque vous parlez  d’une vague qui va peut-être monter,  enchaîne le présentateur, Alain Marshall,  certains veulent essayer de faire barrage ou du moins d’avoir leur propre vague, c’est le cas du Front national. »  Bien sûr. Après le barrage au FN, c’est le FN qui fait barrage avec sa vague.  « Et c’est le cas de Gilbert Collard… »  L’envoyé spécial confirme :  « J’en ai discuté avec lui depuis ce matin. »  Entre la douche et le p’tit déj. \n                \t\n                 \r\n\r\n Quand soudain  « PRIORITÉ AU DIRECT »  s’affiche sur l’écran.  « On va prendre une image en direct, regardez, celle d’Edouard Philippe qui quitte à l’instant Matignon. »  Passionnant.  « Edouard Philippe, Premier ministre, qui a voté au Havre, va maintenant aller à l’Elysée pour s’entretenir avec le président de la physionomie que va prendre ce premier tour. Voilà, une image fugace, furtive. »  Mais très instructive, même si les vitres fumées empêchent de vérifier l’information. \r\n\r\n      \r\n\r\n Le débat reprend  quand soudain  « PRIORITÉ AU DIRECT »  affiche sur l’écran.  « Image en direct !,  annonce Alain Marshall.  Le cortège que vous suivez… »  Ah non, moi, je suis dans mon canapé…  « … arrive du côté de Saint-Honoré. C’est Edouard Philippe qui va retrouver Emmanuel Macron à l’Elysée. » \r\n\r\n      \r\n\r\n « Absolument,   confirme une envoyée spéciale sur le trottoir.  Soirée électorale commune, président et Premier ministre côte-à-côte. A 20 heures, ils vont assister côte-à-côte devant leur téléviseur aux premières estimations des résultats. »  Le ministère de l’Intérieur est incapable de les informer, ils sont obligés de regarder BFMTV.  « C’est donc soirée électorale commune pour prendre connaissance de ces résultats. »  Côte-à-côte.  « Ce n’est pas sans une certaine fébrilité qu’ils vont suivre ces résultats, le poste d’Edouard Philippe pourrait être remis en cause. »  Il pourrait être emporté par la vague du big bang. \r\n\r\n « C’est une vraie catastrophe !,  se lamente Eric Brunet à propos de la faible participation.  Il y a trop de candidats. Mettez-vous à la place de l’électeur de droite… »  Pas besoin, Eric Brunet le fait très bien.  «… Il y a les Républicains constructifs, les Républicains pas constructifs, ceux qui sont du côté de Wauquiez, La République en marche, les divers droite, c’est extrêmement confusant. »  Voire très embrouillaminant. \r\n\r\n      \r\n\r\n « Je voudrais  m’appesantir sur un truc qui est terrible,  poursuit Eric Brunet,  c’est la disparition des stars… »  Si l’on excepte Francis Lalanne, ces élections manquent de peoples.  « On se réjouit tous de ce renouvellement, de ce dégagisme, mèche au vent, des candidats plus jeunes… C’est formidable ! »  Merveilleux.  « Mais la réalité, c’est que les élus implantés depuis des années, les professionnels de la politique, ils mettaient de l’enjeu. »  Il faudrait rendre le cumul des mandats obligatoire.  « Les gens se mobilisent moins parce qu’ils ont face à eux de parfaits inconnus. »  Personne ne devrait avoir le droit de se présenter s’il n’a pas déjà fait trois mandats ou s’il n’est pas passé à  Danse avec les stars. \r\n\r\n      \r\n\r\n Entre deux duplex  avec des bureaux de vote et  « le mas provençal où Gilbert Collard va passer la soirée »,  Alain Marshall appelle son envoyé spécial auprès des abstentionnistes.  « Tout à l’heure, vous étiez à la plage, vous y êtes toujours. Les gens commencent à en partir, on espère que c’est pour aller voter… » « Peut-être, il y un tout petit peu moins de monde que tout à l’heure mais y a encore pas mal de monde, hein, vous voyez, sur la plage des Catalans à Marseille,  détaille le reporter.  On a cherché les électeurs dans les bureaux de vote cet après-midi, on n’en a pas vu beaucoup, ils étaient tous à la plage. Beaucoup d’électeurs nous ont avoué qu’ils ont privilégié le sable blanc au bulletin de vote. »  Ils ont préféré faire des tas de sable, d’où les petits tas de bulletins. \r\n\r\n      \r\n\r\n « Anna Cabana,  vous comprenez ces électeurs… » « Elle a mis un maillot, d’ailleurs »,  note Christophe Barbier, l’arbitre des élégances.  « C’est pas une affaire de météo,  assure l’éditorialiste.  L’enjeu est singulièrement réduit dans la mesure où y a pas de suspense, la vague Macron va s’abattre, va déferler sur l’Assemblée nationale. »  Pas de risque de submersion de la plage des Catalans, j’espère.  « C’est une vague passionnante… »  Elle est surfeuse, Anna Cabana ?  « … Mais elle ne mobilise pas les électeurs dans la mesure où les jeux sont faits. Dans l’esprit des électeurs, les jeux sont faits. »  On se demande bien qui a pu leur mettre cette idée dans l’esprit. \r\n\r\n      \r\n\r\n « A 20 heures,  la participation, on la connaît,  proclame Alain Marshall à 19h20,  c’est 49,5 %, c’est un chiffre désastreux pour le civisme qui nous est renvoyé à la figure, à la figure du gouvernement, à la figure des médias, qui va sûrement pousser les responsables politiques à réfléchir à l’après. »  Et les responsables médiatiques aussi, n’en doutons pas. En attendant, Eric Brunet radote.  « Sur la circonscription de Nathalie Kosciusko-Morizet, vous avez Guaino, vous avez le maire Les Républicains du 6e arrondissement, vous avez NKM, vous avez des divers droite… On est complètement perdu ! Et par-dessus le marché, vous avez un discours politique extrêmement confusant. »  Pour ne pas dire troublationnant. \r\n\r\n « On nous parle  de Républicains constructifs, il faut quand même que l’électeur consacre un peu de disponibilité intellectuelle, qu’il regarde BFMTV, s’immerge dans le truc pour comprendre ce qu’est un Républicain constructif. »  Pour déconstruire un Républicain constructif, il n’y que BFM – et la disponibilité intellectuelle d’Eric Brunet. \r\n\r\n      \r\n\r\n A 20 heures  tombe la première estimation du gros tas et des petits tas. Pour Alain Marshall,  « ce n’est plus une vague, c’est une déferlante ».  Mais une déferlante passionnante. Bernard Sananès, le sondologue de BFMTV, analyse :  « Le dégagisme est devenu le meilleur allié du macronisme. »  Ah bon, Mélenchon s’est allié à Macron ? Ça m’avait échappé. \r\n\r\n      \r\n\r\n Sur France 2,  Laurent Delahousse interroge Bernard Accoyer, ancien député d’Annecy et de ses célèbres tas.  « Quand vous voyez ce camembert où la droite est affaiblie très largement où le PS est atomisé… »  Ah non, pardon, ce n’est pas un camembert, il en reste à peine la moitié sur l’infographie.  « Alors,  enchaîne Léa Salamé,  on parlait de vague rose ou de vague bleue, là, c’est une vague violette. »  Ça dépend. Sur TF1, c’est une déferlante caca d’oie. \r\n\r\n      \r\n\r\n Laurent Delahousse  est estomaqué :  « C’est assez impressionnant, cette partie de camembert mauve. »  Cette partie de demi-camembert, s’il vous plaît. Et je croyais qu’elle était violette, pas mauve… Enfin moi, je la trouve plutôt lilas. \r\n\r\n      \r\n\r\n Le présentateur  interroge l’éditorialiste du  Point. « Il marche sur l’eau, Emmanuel Macron ? Qu’est-ce qui se passe ? »  Il multiplie les tas et change le sable en bulletins de vote.  « Vous aviez mis Emmanuel Macron en Jupiter sur la couverture du Point. Jupiter se porte très bien ce soir. » « C’est le retour aux sources de la Ve République,  estime Eienne Gernelle,  parce qu’il est au-dessus des partis. » « C’est le général Macron »,  déduit Laurent Delahousse, très fort en mythologie. \r\n\r\n Le présentateur  s’inquiète pour son général Jupiter.  « Le piège, c’est quoi, c’est les trois “M” ? »  Les maudits ?  « On parle beaucoup des trois “M”, l’opposition Mélenchon, Marine Le Pen et Jean-Claude Martinez. »  Euh… Philippe Martinez. Jean-Claude, c’était un dirigeant du FN. En revanche, je note la galanterie de Laurent Delahousse, qui privilégie le « M » de « Marine ». Et j’apprécie son sens de la synthèse consistant à mettre tous les extrémistes dans le même tas.  « Réformer le code du travail,  assène Etienne Gernelle,  s’il le fait pas, c’est qu’il a pas les nerfs. »  Qu’il ne marche plus sur l’eau. \r\n\r\n      \r\n\r\n TF1 a décidé  de s’abstenir de commenter plus avant le taux d’abstention record, elle lance à 19h15  Les Bronzés  pour faire plaisir aux abstentionnistes qui reviennent de la plage. \r\n\r\n      \r\n\r\n Léa Salamé donne  une nouvelle évaluation des résultats, et elle n’y va pas avec le dos de la cuillère.  « Il s’agit d’une projection en fourchettes, voici le camembert. »  Projeter du (demi-)camembert à la fourchette, on se croirait à la cantine. Nathalie Saint-Cricq donne des nouvelles des stars chères à Eric Brunet :  « Même Jean Lassalle est victime du mouvement de dégagisme. »  Laurent Delahousse se tourne vers le sondologue de France 2, Brice Teinturier.  « C’est une vraie révolution qui est en marche ? » « Oui, totalement. »  1789, à côté, c’était une révolution de palais. \r\n\r\n Comme Christophe Castaner  se félicite du  « profond renouvellement des candidats »  de La République en marche, Pierre Laurent lui demande :  « Combien il y aura d’ouvriers, d’employés gagnant moins de 2 500 euros par mois, comme la très grande majorité des Français ? » « Y a des candidats chômeurs, y a des candidats ouvriers, y a des candidats agriculteurs »,  rétorque le ministre. L’Assemblée nationale va être submergée par une vague plus représentative que jamais de la société. \r\n\r\n      \r\n\r\n « On est en duplex  avec Gilbert Collard,  annonce Laurent Delahousse.  Où en êtes-vous dans votre circonscription ? » « Ça fluctue. »  La vague brune peine à faire barrage. Guillaume Tabard, du  Figaro , assure que  « l’opposition à Emmanuel Macron à l’Assemblée, ce sera les Républicains. Tous ceux qui étaient dans un rêve de reconstruction avec Emmanuel Macron sont pris à contre-pied par ce succès qui déborde leurs espérances de la part des reconstructeurs. »  Pas très clair… Tout à l’heure, ils étaient « constructifs » sur BFMTV , les voici « reconstructeurs » sur France 2. C’est très confusant.  « Guillaume Tabard, est-ce que, comme Nicolas Sarkozy, Emmanuel Macron vous bluffe ? »,  s’enquiert Laurent Delahousse, toujours bluffé par le mauve-lilas du (demi-)camembert. \r\n\r\n Sur BFMTV,  Ruth Elkrief livre son analyse de la vague déferlante qui s’abat.  « On assiste à un phénomène qui est : faites le job ! Nous, on en a assez d’aller voter, on a travaillé toute l’année, on s’est déplacé aux urnes… »  On est fatigué.  « Maintenant, que ceux qu’on a nommés [?] fassent le boulot… »  Les réformes nécessaires.  « … Et qu’ils créent des emplois, et qu’ils règlent les questions qu’on connaît, terrorisme, etc. »  L’islamisme, le djihadisme, le communautarisme, tout ça.  « C’est cela, le sentiment qui domine. »  Qui domine Ruth Elkrief. \r\n\r\n      \r\n\r\n Eric Brunet repren d sa lamentation :  « Pour voter dans certaines circonscriptions à droite, il fallait avoir un bac + 5, voire davantage. »  Et regarder BFMTV. Pour éviter ce confusianisme à l’avenir,  « il va falloir qu’il y ait des chefs clairs qui montrent un cap ».  Un cap ou un CAP ? Il a son certificat d’études, au moins, Eric Brunet ? \r\n\r\n Sur France 2,  la soirée électorale s’achève, Léa Salamé remet le couvert avec une dernière  « projection en fourchette ».  Laurent Delahousse conclut :  « Voilà pour cette soirée spéciale et ce nouveau basculement de la vie politique. »  Un basculement à la fourchette, c’est une vraie révolution pour les projections de (demi-)camemberts. \r\n\n\n                                                    "}