{"title": "Colombie : la violence dans le viseur d'Arles", "newspaper": "Telerama", "author": "Luc Desbenoit", "date_publi": "30/06/2017", "content": "\n                            \n                             Issu d’une famille modeste (son père est chauffeur), le Colombien Edwin Sanchez, 41 ans, tête de mauvais garçon et teint blafard de noctambule, détonne au milieu des vingt-huit artistes de son pays révélés aux  Rencontres d’Arles  dans l’exposition «  La vuelta  ». Nous l’avons rencontré dans sa galerie de Bogota, qui occupe un immeuble entier du quartier touristique de la Candelaria. L’homme affiche d’abord une froideur qui jure avec son sourire, faisant l’effet d’une brusque embellie dans un ciel plombé lorsqu’il raconte son enfance nourrie d’histoires sanglantes.  « Tout mon travail part de ces récits qui m’envoûtent toujours, de la “Violencia” (1), la guerre civile déclenchée en 1948 par les deux grands partis du pays, qui se livraient à des exécutions massives pour s’accaparer le pouvoir. Considéré comme libéral, mon grand-père, un petit paysan, a été abattu dans le nord-est du pays sans autre forme de procès par un homme de main des conservateurs. Ce carnage aveugle a touché de dizaines de milliers de gens du peuple. Et obligé mon père, comme des centaines de milliers de Colombiens, à se réfugier avec leurs seuls effets personnels dans les grandes villes — Bogota pour nous — avec une vie à reconstruire. Ce fut une période terrible. » \r\nAlors, depuis quelques années, Edwin Sanchez dénonce à travers des performances artistiques la violence endémique qui mine toujours son pays. Des photos, des vidéos, des enregistrements pour mettre au jour ce qui ne se voit pas, tel ce bordel de Bogota. Tourné en caméra cachée au risque de sa vie, son film aux mauvaises images montre le traitement dégradant infligé à une prostituée, seule, au milieu d’un groupe d’hommes nus assouvissant collectivement tous leurs fantasmes pour une dizaine d’euros. L’artiste place le spectateur dans une insupportable situation de voyeur. Il travaille également sur les atrocités commises depuis les années 1960, par les narcotrafiquants, les groupes paramilitaires d’extrême droite, les guérilleros se revendiquant du marxisme comme les Farc — devenus ­célèbres en France avec l’enlèvement de la Franco-Colombienne Ingrid Betancourt (2002-2008) — et l’armée « légale ». L’artiste a enregistré les témoignages de bourreaux de tous les camps qui racontent sans état d’âme les tortures, les viols, les meurtres sommaires. Il a réussi à les convaincre de dessiner leurs méfaits. Leur naïveté expressive rend encore plus glaçants leurs crimes, comme s’ils avaient été commis par des enfants. \n                        "}