{"title": "Francis Perrin : “Molière prônait un jeu tout à fait révolutionnaire”", "newspaper": "Telerama", "author": "La rédaction", "date_publi": "06/06/2017", "content": "\n                            \n                             Pourquoi avoir intitulé votre spectacle  Molière malgré moi  ? \r\n\r\n Cela ne signifie pas que je l'ai fait contre mon gré, mais qu'il s'est imposé à moi. C'est une véritable déclaration d'amour à cet homme de théâtre exceptionnel, que j'admire depuis toujours. Je raconte les quinze dernières années de sa vie, celles où il a écrit ses plus grands chefs-d'oeuvre. \r\n\r\n Comment avez-vous découvert Molière ?  \r\n\r\n A l'école, en lisant  Le Médecin malgré lui.  Je garde surtout le souvenir d'une représentation du  Malade imaginaire  au TNP avec Daniel Sorano dans le rôle-titre. Au-delà du talent du comédien, j'avais été frappé par la puissance comique du texte. Molière réussit en effet à rendre drôle une pièce qui, au départ, est un drame. \r\n\r\n A lire aussi Jean-Pierre Bacri, fini le misanthrope ?  Abo \r\n\r\n Molière est-il à l'origine de votre vocation de comédien ? \r\n\r\n C'est plutôt Guignol ! Quand ma grand-mère m'y emmenait dans les jardins du Ranelagh, j'étais fasciné par le rideau rouge frémissant avant le spectacle, les personnages, les cris de joie des enfants. Puis à 4 ans, mon père m'en a offert un en me disant :  « C'est un théâtre »  ; j'aurais alors déclaré :  « Je ferai du théâtre. » \r\n\r\n Après le Conservatoire, vous êtes entré à la Comédie-Française. Pourquoi n'êtes-vous resté qu'un an dans la « maison de Molière » ? \r\n\r\n A cause de la mésentente avec son administrateur, Pierre Dux, qui me haïssait. Comme je déteste les conflits et privilégie toujours les ambiances de travail joyeuses, j'ai préféré partir. \r\n\r\n Qu'admirez-vous chez Molière ? \r\n\r\n Il incarne la passion du théâtre au service du public et des acteurs. Il écrivait parfois très vite, comme pour  Les Fâcheux,  par exemple, créés en quinze jours. Il peaufinait jusqu'au plus petit rôle, qui, même doté d'une seule réplique, était sûr de faire rire. Molière prônait aussi un jeu naturel tout à fait révolutionnaire à l'époque. C'était un vrai chef de troupe, qui allait chercher les subventions, s'occupait des décors, discutait de la musique avec Lully. Il a fait vivre cinquante personnes pendant quinze ans. \r\n\r\n “Je trouve scandaleux de jouer avec une oreillette ou un prompteur” \r\n\r\n Pour quelle raison selon vous ses pièces sont-elles encore autant représentées ? \r\n\r\n Cela tient à la force des caractères des personnages. Les avares, les misanthropes, les hypocrites, les cocus, les naïfs, sont universels et existeront toujours. Il est intéressant de noter que les comédies les plus jouées depuis des décennies comme  Le Misanthrope, L'Avare  ou  Les Fourberies de Scapin  n'ont pas eu de succès à leur création. \r\n\r\n Quels sont vos personnages préférés ? \r\n\r\n Alceste, qui est comique jusque dans ses certitudes, mais aussi Scapin, pour sa verve et son panache. \r\n\r\n Vous imaginez-vous mourir sur scène ? \r\n\r\n Je pense que je saurai m'arrêter à temps. Je trouve scandaleux de jouer avec une oreillette ou un prompteur. Etre sur scène exige d'être toujours au top. Quand ce n'est plus le cas, il ne faut pas insister. \r\n\n\n                                                    "}