{"title": "Le décrié Roger Ailes, fondateur de Fox News et conseiller républicain, est mort", "newspaper": "Telerama", "author": "Jérémie Maire", "date_publi": "18/05/2017", "content": "\n                            \n                             Homme de télé côté face, dans l’ombre des présidents côté pile. Roger Ailes aura traversé cinquante ans de vies politique et médiatique américaines. Le fondateur de Fox News et grand conseiller du parti républicain est mort ce jeudi 18 mai à l’âge de 77 ans des suites d’une mauvais chute dans sa maison de Floride. Le site conservateur  The Drudge Report cite  sa femme, Elizabeth :  « Roger était un patriote, profondément reconnaissant de vivre dans ce pays qui lui a donné tant d’opportunités de travailler dur, de s’élever et de retourner la faveur. Durant une carrière qui s’est étendue sur plus de cinq décennies, son travail dans le divertissement, la politique et l’information a joué sur la vie de millions de personnes. En pleurant sa mort, nous célébrons sa vie. » \r\n\r\n \r\n Breaking News: Former Fox News chairman and CEO Roger Ailes has died, his family announced.  pic.twitter.com/AksPdNSZaI \r\n— Fox News (@FoxNews)  18 mai 2017 \r\n\r\n\r\n Vu avec moins de proximité affective, l’héritage que laisse Roger Ailes est davantage soumis à commentaire. Natif de l’Ohio en 1940, il a toujours gardé, dès le début de sa carrière, dans les années 1960, un pied dans la télé et l’autre dans la politique. Il comprend l’ampleur et la puissance du média télévisuel lorsqu’il travaille au  Mike Douglas Show , l’un des talk shows les plus populaires de la télévision américaine de l’époque. \r\n\r\n Fort de cette expérience, Ailes propose ses services à Richard Nixon pour sa campagne de 1968. Huit ans auparavant, le candidat républicain, tout suant, avait loupé la bataille de l’image – et donc son élection – lors de son débat télévisé face au fringant John F. Kennedy. Afin de mieux le préparer, l’homme de télé écrit au futur président, échaudé :  « Aujourd’hui, les informations télévisées sont plus regardées que le journal n’est lu ou la radio écoutée (…). La raison en est que les gens sont paresseux. Avec la télévision, on s’assoit, on regarde et on écoute. La réflexion est organisée pour vous » , peut-on lire dans une lettre conservée à la Nixon Library et  citée par  Le Monde  dans un portrait de Roger Ailes. \r\n\r\n Nixon change d’avis sur le petit écran et travaille son image télégénique avec l’homme de l’ombre. Grand bien lui en a pris, le Nixon de 1968 n’a rien à voir avec le Nixon mal à l’aise de 1960. En un sens, le président républicain doit une part importante de son élection à Roger Ailes… qui s’assure, de son côté, une place de choix au parti républicain. \r\n\r\n Dès lors, il n’est jamais très loin des candidats victorieux du parti. Le revoilà qui surgit à nouveau dans l’ombre du président Ronald Reagan, lors de sa campagne de réélection en 1984 (où il se sert brillamment de son âge comme argument face au jeune candidat démocrate), puis dans celle du candidat George W. Bush, en 1988, qu’il transforme en combattant face au journaliste Dan Rather lors d’une interview  qui fait date à la télévision américaine , ou dans la conquête pour la mairie de New York par Rudolph Giuliani. \n                \t\n                 \r\n\r\n Fox News, porte-parole agressif du parti républicain \r\n\r\n Mais oeuvrer dans l’ombre du parti républicain n’est pas suffisant pour faire entendre ses points de vue politiques. En 1996, il répond à l’appel du magnat Rupert Murdoch et monte Fox News, chaîne d’info qui fait à la fois concurrence à CNN, lancée seize ans plus tôt, et… au parti démocrate. Son bébé est construit de manière  « juste et équilibrée » , se vante-t-il, mais avec des présentateurs, parfois plus éditorialistes que journalistes, aux idées largement conservatrices, échos de la vision du parti républicain. \r\n\r\n Ainsi, les propos pro-républicains sont portés par  des personnalités comme Bill O’Reilly , quand ils ne sont pas directement tenus par des membres du parti eux-mêmes, tellement invités qu’ils deviennent parfois chroniqueurs une fois leur carrière politique terminée. On peut citer Sarah Palin (candidate à la vice-présidence en 2008) ou Karl Rove (puissante éminence grise de George W. Bush). \r\n\r\n La méthode agressive de Roger Ailes fait mouche. Le premier gros coup de la chaîne lui est offert sous le présidence Clinton par le scandale Lewinsky, la couverture musclée et partisane de la relation du Président avec sa stagiaire fait gonfler les audiences. Le 11-Septembre (après lequel Ailes conseille de loin George W. Bush) et le positionnement très patriotique et va-t-en-guerre de la chaîne (qui ajoute alors un drapeau américain à son logo) achève de la placer, en audiences, devant CNN à partir de janvier 2002. \r\n\r\n Du scandale sexuel à l’oreille de Trump \r\n\r\n En 2016, un scandale sexuel vient mettre un terme à la longue carrière de Roger Ailes au sein de la chaîne qu’il a créée et façonnée. Gretchen Carlson, présentatrice de Fox News, accuse son patron d’avoir saboté sa carrière parce qu’elle avait refusé ses avances. S’en suivent vingt-cinq autres accusations du même type, dont celles, appuyées, de Megyn Kelly, l’une des stars de la chaîne conservatrice. \r\n\r\n Lâché par les Murdoch, Ailes est contraint à la démission en juillet, après avoir tout de même payé vingt millions de dollars à Gretchen Carlson pour éviter un procès. Fox News connaît d’ailleurs une crise très similaire en avril dernier, avec son visage le plus connu, Bill O’Reilly, lui aussi remercié. \r\n\r\n Mais ce n’est pas une fin de règne pour autant concernant Ailes. La campagne électorale bat alors son plein et l’ex-pdg de Fox News n’a pas à aller bien loin pour trouver du boulot.  Téléspectateur assidu de la chaîne d’info , Donald Trump fait appel à l’ancien homme de télé pour le préparer aux débats qui l’opposent à la candidate démocrate, Hillary Clinton. Même s’il a nié la participation d’Ailes à sa campagne ( « Je n’ai pas d’entraîneur pour les débats. Je n’en ai jamais eu » ,  avait-il dit ), Trump se retrouve à la Maison Blanche en janvier 2017, tout comme les autres candidats approchés par Ailes auparavant. \r\n\r\n Téléphagie Entre Donald Trump et Fox News, une indéfectible histoire d’amour \r\n\r\n Si Roger Ailes s’est toujours défendu d’avoir des vues partisane (il affirmait taper aussi sur les républicains quand il le jugeait nécessaire), son ambivalence politique et personnelle est ainsi  résumée par le  Washington Post  :  « Pour les démocrates et libéraux, il était un manipulateur d’info, qui tirait les ficelles et utilisait sa chaîne pour transformer une histoire sans importance en scandale fracassant, servant ostensiblement ses opinions politiques personnelles. Pour les républicains et conservateurs, il était un contrepoids essentiel, partisan dur mais juste, un Américain moyen, issu du milieu ouvrier qui avait, avec succès, redressé l’équilibre biaisé à gauche des grands médias. »  La vérité penche sûrement plus d’un côté que de l'autre. \r\n\n\n                                                    "}