{"title": "Jirí Smetana, bye bye Grand Gibus", "newspaper": "Telerama", "author": "François Gorin", "date_publi": "06/06/2017", "content": "\n                            \n                             Hier j’ai appris deux nouvelles. Une bonne :  Christophe J.  va bientôt ressortir de l’ombre avec de la musique, peut-être pas sous ce nom-là. Une très mauvaise : Jirí Smetana est mort à la fin de l’année dernière. Ça faisait un long moment que je n’avais pas eu de nouvelles de Jirí mais depuis qu’il était retourné vivre à Prague, nos silences pouvaient durer deux ou trois ans sans entamer la vieille amitié. D’apprendre sa disparition m’a fait un choc. Aucun écho n’en a paru à ma connaissance. Jirí Smetana était le plus discret des hommes mais il a compté pour beaucoup d’entre nous. Il fut l’éminence grise du Gibus au temps (du milieu des années 70 à la fin des 80), où le club du Faubourg du Temple était le rendez-vous, le refuge et parfois le ring des amateurs de rock à Paris. On y a vu des dizaines de concerts (de  Johnny Thunders  aux  Stray Cats , des  Pretty Things  aux  Fleshtones , des Meteors à  Johnny Thunders , sans parler d’une kyrielle de vaillants groupes locaux) et éclusé autant de bouteilles de vodka plus ou moins noyée dans l’orangeade. Jirí était arrivé de Prague quelques années après le printemps du même nom. Il a été disquaire au Gibus, puis directeur artistique. Fan absolu des  Beatles , il a programmé plus de groupes punk que quiconque en nos contrées. Il vivait la nuit, restait sobre et parlait peu (sauf quand on le lançait sur les B…). Il jouait parfois de la musique dans son coin. Un soir, chez lui dans le quinzième, il m’a chanté un truc qu’il avait écrit, s’accompagnant au piano électrique. C’était  Wall of Kampa , un hommage vibrant à  John Lennon . Le mur en question recueillait à Prague les graffitis et dessins de toute sorte inspirés par la mort de l’ex-B. La chanson a paru en 45-tours et sur l’album de Christophe J.,  Sons of Waterloo . Ici encore Jirí S. se cachait sous l’alias d’un groupe fantôme, Eiffel Power. Sa mélodie et sa voix me poursuivent.  And if you’re lookin’ straight ahead, and if you don’t show that you’re sad…  \r\n\r\n Jirí Smetana  avec Christophe J. & Eiffel Power  Wall of Kampa  (1983) \r\n\r\n                    \r\n\r\n   \r\n\r\n   \r\n\n\n                                                    "}