{"title": "Areski et Fontaine, deux jouvences", "newspaper": "Telerama", "author": "François Gorin", "date_publi": "30/06/2017", "content": "\n                            \n                             En 1968, Brigitte Fontaine enregistre un album avec Jean-Claude Vannier aux arrangements. Puis elle rencontre Areski Belkacem et ça colle entre eux : théâtre, chansons.  Comme à la Radio  avec l'Art Ensemble of Chicago. Puis  Brigitte Fontaine  en 1972. L'année suivante,  Je ne connais pas cet homme  inaugure une série de cinq albums du couple. Réputé le plus difficile d'accès du lot, il vaut le détour, ne serait-ce que pour  Comment ça va  chanté par Areski seul et le morceau-titre où le chant de Fontaine est simplement émouvant contre de subtiles dissonances. On y trouve aussi  On n'est pas des arbres , repris par Eloïse Decazes (Arlt) et Eric Chenaux il y a cinq ans.  L'Incendie  est plus « classique », si l'on peut dire, un peu plus « chanson » — même si tout ça reste  underground  (marque alors non déposée). Des sons pas réglementaires sévissent ici ou là. Fontaine est capable d'évoquer aussi bien  Nico  la hiératique ( Ragilia ) qu'une  Françoise Hardy  qui aurait suçoté un petit buvard ( L'Engourdie , sur fond lointain de guitare wah-wah).  J'ai laissé ma main traîner… sur ton corps raide et blanc comme un bouquet…  Une Française enhardie. Puis il y a des madrigaux minimalistes comme  Nous avons tant parlé , quasi acapella, juste martelé de grosse caisse.  Ne me regarde pas… avec mes yeux… est-ce vraiment cela… la vie à deux…  C'est à la fois  free style  et traditionnel, avant-gardiste et médiéval. Maintenant il y a la curiosité : comment ça marche la création à deux, dans une telle intimité ? Qui est la muse de qui ? Qui la princesse et qui le troubadour ? Qui la grenouille et qui le bœuf ?  Tes yeux sont des cygnes noirs… fendant doucement l'eau…  C'est l'ode finale du  Chant des chants . Voilà, treize morceaux, dans les deux minutes, trois maxi, une demi-heure, tarif courant à l'époque. Ça sortait chez Saravah, sans beaucoup de bruit. Ils creuseaient leur petit filon, en liberté. Viendraient plus tard des Rita Mitsouko plus tapageurs, des  Katerine …   \r\n\r\n à suivre \r\n\r\n Areski et Fontaine   Nous avons tant parlé  (1973) à 13:30 ;  Le Chant des chants  à 28:13 \r\n\r\n                    \r\n\r\n   \r\n\r\n   \r\n\n\n                                                    "}