{"title": "Ligue des champions : avant-dernière pour BeIN Sports et le groupe Canal+ ", "newspaper": "Telerama", "author": "La rédaction", "date_publi": "03/06/2017", "content": "\n                            \n                             L'année dernière, SFR Sport n'existait pas. L'année prochaine, on y trouvera les Coupes d'Europe de football. Visiblement, les ascensions fulgurantes sont à la mode.  « C'était un rendez-vous ultra prioritaire » , explique François Pesenti, le directeur de ce bouquet de chaînes de sport lancées par Altice au mois d'août. Une exclusivité sur la Ligue des champions et la Ligue Europa pendant trois saisons (2018-2021), voilà qui devrait permettre de bien lancer l'affaire. Mais il a fallu y mettre le prix : 370 millions d'euros par saison. L'inflation est gargantuesque. Canal+ et beIN Sports avaient remporté le dernier appel d'offres de la C1 pour 140 millions d'euros ; M6 et beIN se partageaient la Ligue Europa pour 25 millions d'euros. \r\n\r\n Fin d'une époque \r\n\r\n Pour la première fois depuis des temps immémoriaux, Canal+ ne diffusera pas le moindre match européen. Ça fait 2 à 0 pour Patrick Drahi contre Vincent Bolloré.  Le premier avait en effet déjà fait trembler les filets l'année dernière en raflant le championnat anglais , contre plus de 100 millions d'euros par saison. Dorénavant, le ballon rond sur Canal+ se résumera donc à de la Ligue 2, du National (3e division), et quand même un peu de ­Ligue 1... dont les droits seront renégo­ciés au début de l'année 2018. \r\n\r\n L'autre grand perdant est bien sûr beIN Sports. La chaîne qatarie ne diffusera plus la quasi-intégralité des Coupes d'Europe. Avec la perte du joyau de son catalogue, l'avenir du groupe s'assombrit, alors qu'il dilapide environ 200 millions d'euros par an depuis sa création en 2012. BeIN peut toutefois continuer à compter (jusqu'à quand ?) sur la Ligue 1, dont il diffuse la majorité des matchs, et l'exclusivité des principaux championnats étrangers (en dehors de l'Angleterre tout de même). \r\n\r\n SFR “ne s'interdit rien” \r\n\r\n On est bien loin du temps où il “suffisait de s'abonner à Canal+ pour ne rien rater. A cette époque-là, on trouvait même des matchs de Ligue des champions sur TF1. Contrairement aux rumeurs, on n'en verra pas sur Numéro 23, la chaîne de la TNT gratuite du groupe Altice.  « Les tarifs d'un match de C1 ne correspondent à aucune réalité économique pour du gratuit » , précise François Pesenti. Certaines rencontres seront-elles néanmoins revendues à un concurrent ? Si SFR  « ne s'interdit rien » , c'est  « peu probable » . Et quoi qu'en dise une autre rumeur, chaque minute de la Ligue des champions pourra être suivie en direct. C'est la grande innovation imaginée par l'UEFA à partir de la saison 2018-2019 : lors de la phase de groupes, nous aurons deux matchs à 19 heures puis six à 21 heures. Quatre de ces prime times trouveront une place sur les différentes chaînes de SFR, le digital abritera les deux autres. \r\n\r\n Ce qui nous permettra de voir à peu près tout... à certaines conditions. Aucun problème pour admirer les dribbles de Ronaldo si vous avez la box de SFR (ou celle de La Poste Mobile) ou si votre connexion Internet vous permet de recevoir en bonne qualité les chaînes SFR en OTT ( « over the top » , c'est-à-dire via le Web sur ordinateurs, tablettes et smartphones), pour 9,99 euros par mois. Mais la France est encore parcourue de zones où les box SFR haut débit ne sont pas disponibles, et où la réception en OTT laisse à désirer. Le groupe   dit réfléchir à des accords de diffusion par satellite pour ces territoires reculés. Va-t-il également investir dans l'amélioration de ses réseaux ? Pour Antoine Autier, expert pour  l'UFC-Que Choisir , c'est peu probable :  « SFR a tout intérêt à ne pas rendre qualitative son offre OTT à 10 euros. Sa stratégie est de gagner des abonnés. »  Parole à la défense :  « Nous avons investi 2,5 milliards d'euros dans nos réseaux l'an dernier. Nous rattrapons notre retard. Notre objectif est de dépasser Orange dès 2018. » \n                \t\n                 \r\n\r\n Du flou dans la lucarne \r\n\r\n Dernière interrogation : les chaînes SFR seront-elles enfin disponibles sur les box Orange, Free ou Bouygues ?  « Ça peut arriver mais ce n'est pas vital. Nous n'avons pas ouvert les discussions » , répond François Pesenti. \r\n\r\n Si la box SFR ne vous intéresse pas, vous devrez donc souscrire l'offre digitale à 9,99 euros par mois, avec une qualité incertaine.  « On est dans une situation où choisir, c'est renoncer,  dénonce Mathieu Escot, qui poursuit :  « Un tel monopole sur les séries ou le cinéma est acceptable car la disponibilité des contenus est simplement décalée dans le temps. Mais la spécificité du sport, c'est son instantanéité. »  Il reste un an pour régler la mire.  \r\n\n\n                                                    "}