{"title": "“L'Antigone” exotique de Satoshi Miyagi à Avignon", "newspaper": "Telerama", "author": "Emmanuelle Bouchez", "date_publi": "04/07/2017", "content": "\n                            \n                             “C’est juste un training», avait-on prévenu. Il impressionne pourtant la spectatrice européenne... En ce début de mai, au festival de théâtre de Shizuoka, une vingtaine d’acteurs se dispersent dans les gradins, à la recherche d’ombre encore disponible. Ce n’est pas  Satoshi Miyagi  lui-même, metteur en scène d’ Antigone  présenté ici avant le  Festival d’Avignon , qui dirige cette répétition quotidienne, mais son assistant, ex-complice de la fac de Tokyo. Tous encapuchonnés de chapeaux larges (le soleil est l’ennemi de la beauté nippone), les comédiens s’étirent comme des danseurs avant d’entamer, au signal, des expirations profondes, des basses tenues et vibrantes. Pour pratiquer leur art – voix haut portées à la limite du chant, et progression en sauts de cabri pour certains entre les rochers surplombant le plan d’eau du décor –, mieux vaut entretenir sa condition physique... \r\n\r\n                    Le metteur en scène Satoshi Miyagi.\r\n          © Ryota Atarashi      \r\n\r\n De l’autre côté de l’enceinte, des troupes de théâtre de plein air venues de tout le Japon réjouissent les familles. C’est le volet plus populaire, plus rassembleur, d’un grand festival programmé au théâtre de la ville comme aux champs, là-bas, dans la colline d’Udo. Les salles très zen sises en lisière de forêt et des plants de thé – avec mont Fuji en arrière-plan – ont régulièrement accueilli tout le théâtre européen : de l’Italien  Pippo Delbono  à l’Allemand  Nicolas Stemann , en passant par les Français  Claude Régy , Daniel Jeanneteau ou Jean Lambert-Wild... Voilà dix ans que Satoshi Miyagi a repris la direction du Shizuoka Performing Arts Center, fondé en 1997 dans cette ville moyenne du sud de Tokyo par le coriace Tadashi Suzuki dont il fut l’assistant. Il en a fait un lieu de production plus attractif encore grâce aux subventions publiques, si rares au Japon. \r\n\r\n                    Une trentaine d’interprètes se mettent au service de l’idée phare de Satoshi Miyagi : le dédoublement des personnages.\r\n          © Hirao Masashi      \n                \t\n                 \r\n\r\n Les “movers” et les “speakers” \r\n\r\n Nul doute que ce creuset serein – surtout dans la colline ! – ait été source d’inspiration pour ce petit homme fin éternellement souriant. Qui appuie sans relâche ses démonstrations de mains tendues dans une gestuelle proche de celle de ses acteurs. Miyagi a élaboré avec eux une singulière méthode. Dans une parfaite division du travail entre les  movers  et les  speakers,  il double chaque rôle : un interprète pour le corps et un autre pour la voix. Les festivaliers d’Avignon ont déjà applaudi cette démarche en 2014, dans la carrière Boulbon, via un épisode du  Mahabharata  – spectaculaire pièce indienne chantée-parlée-dansée et l’un des sommets du répertoire du metteur en scène nippon, qui mêle pièces de  Shakespeare , de  Brecht  ou de  Molière ...  \r\n\r\n “Je distribue un rôle à deux acteurs pour révéler une part de mystère”, le metteur en scène Satoshi Miyagi. \r\n\r\n                    Les ombres des silhouettes drapées, sur le mur du palais des Papes.\r\n          © Hirao Masashi      \r\n\r\n Ce dédoublement des personnages donnera – parions-le – une force saisissante à sa version de l’ Antigone  de Sophocle conçue pour la Cour d’honneur. Dans le grand rectangle d’eau reflétant la lumière qu’il a choisi comme décor, se tient, au fond, une ligne de récitants assis. Au devant d’eux, juchées sur des pierres plates, des silhouettes drapées et éclairées projetteront sur le mur du palais leur théâtre d’ombres. Ces acteurs « physiques » enchaînent, au rythme syncopé des chœurs et des percussions, des postures appuyées telles des marionnettes du bunraku.  « Je n’ai pas consciemment imité ce style, mais le résultat en est proche,  convient Miyagi.  Si je distribue, depuis presque trente ans, un rôle à deux acteurs, c’est surtout pour révéler une part de mystère, car unir le pathos (l’émotion) et le logos (la raison) en un seul interprète cache quelque chose. »   \r\n\r\n Kazunari Abe, la voix de Créon \r\n\r\n Cela exige en tout cas de la trentaine d’interprètes complices une incroyable plasticité de corps et d’esprit. Certains ont fini par se spécialiser entre  movers  et  speakers,  comme le stentor de la troupe, Kazunari Abe, récitant remarquable qui sera la voix de Créon après avoir conduit  Le Mahabharata.  D’autres alternent les deux expressions, tels la célèbre Micari et l’acteur Kouichi Ohtaka (la princesse et le prince du récit indien).  « Je bouge comme j’entends »,  explique ce dernier, formé vingt ans durant par Miyagi, corps hiératique de Créon sur scène et chemise à motifs de petites pommes dans la vie.  « Kazunari Abe a fait le plan rythmique de son interprétation vocale, cela me donne un cadre. Mais on parle très peu tous les deux de notre travail. Je n’ai pas toujours besoin de comprendre ce qu’il dit, c’est pour moi instinctif. Les mouvements du  speaker  n’ont pas de sens en eux-mêmes, ils doivent davantage faire face à l’espace : j’accompagne ses envols ou j’accuse les coups. La “chorégraphie” de Créon est également liée à son costume aux manches larges et longues, attribut du pouvoir et de la responsabilité. » \r\n\r\n                     \r\n\r\nLa comédienne Micari interprète Antigone pour le mouvement.\r\n          © Takuma Uchida      \r\n\r\n “Comme dans le théâtre nô, le mouvement est symbolique”, l’actrice Micari. \r\n\r\n A l’inverse, pour Micari, actrice au visage si délicat, l’écoute des mots compte. Elle joue pour la seconde fois Antigone, après l’avoir interprétée, de manière totale (voix et corps unis), dans une première mise en scène de Miyagi, en 2004, à Delphes. Et elle commence seulement à comprendre, après deux mois de répétitions, comment elle peut, sans la voix, « entrer » dans son personnage.  « Si le texte ne me traverse pas et ne produit rien dans mon cœur, je ne bouge pas. Ici, comme dans le théâtre nô, le mouvement est symbolique. Ce ne sont pas les gestes extérieurs mais les mouvements intérieurs qui comptent. »   \r\n\r\n                    \r\n\r\n C’est en visitant le palais des Papes – lieu historique du pouvoir chrétien – que Miyagi eut l’intuition soudaine qu’il fallait y monter  Antigone.  Surtout ces temps-ci, dans un monde envahi de tueries,  « où chaque parti définit son propre camp comme étant du côté de Dieu, et celui de l’ennemi, du côté du Diable. Cette vision binaire entretenant la guerre indéfiniment me semble appartenir surtout aux grands monothéismes (chrétienté, judaïsme, islam). Cette partition entre bons et méchants n’a pas cours dans le bouddhisme japonais où les “diables” ne s’emparent pas des hommes de manière définitive. Elle n’existe pas non plus dans la Grèce antique, dont je me sens proche. Peut-être le monde devrait-il enfin définir l’être humain de manière plus ambiguë. Ne plus séparer les hommes de manière exclusive entre noirs et blancs mais les voir en gris. C’est le message d’ Antigone  : Polynice est le frère qui a trahi Thèbes et mené les Argiens contre sa cité, mais il a droit au rituel des morts, quoi qu’il ait fait... »  C’est aussi celui que la sagesse orientale de Satoshi Miyagi apporte à Avignon. \r\n\r\n   \r\n\n\n                                                    "}