{"title": "Le cinéma, ce vieux copieur qui a tout piqué à la peinture", "newspaper": "Telerama", "author": "Romain Capelle", "date_publi": "22/05/2017", "content": "\n                            \n                             Le cinéma, ça peut être beau comme du Picasso, du douanier Rousseau ou du Frida Kahlo. Sceptique ? Alors, commencez par regarder cette vidéo. \r\n\r\n \r\n                    \r\nA ce stade, vous êtes normalement déjà sous le charme ou encore à convaincre. Dans un cas comme dans l’autre, poussez l’exploration un cran plus loin. Les deux vidéos qui suivent sont aussi l’œuvre de Vugar Efendi, un jeune aspirant réalisateur de 23 ans, créateur de nombreux « vidéo-essais » postés sur Vimeo, dont nous avions déjà remarqué le travail récemment («  Quand le cinéma reconstitue l’Histoire, à la scène près  ») et qui tient aussi parallèlement un  petit blog cinéphile . Parmi les multiples angles possibles pour aborder cette relation particulière des septième et troisième arts, il a seulement choisi de juxtaposer les tableaux et les extraits de films qui leur rendent hommage. On va ainsi de l’évocation simple à l’exacte copie sur pellicule avec des acteurs en chair et en os, en passant par des réinterprétations subtiles, le tout très joliement mis en musique par notre vidéaste amateur. \r\n                    \r\nEvidemment, le sujet est bien trop vaste pour être épuisé en seulement trois vidéos et Vugar Efendi ne peut prétendre à l’exhaustivité, si toutefois il en avait même l’ambition. La tâche eût été trop ardue, surtout quand certains réalisateurs à l’instar de Lars Von Trier se font une spécialité de ces « citations » artistiques, comme dans  les premières minutes de  Melancholia , mais  pas seulement . Qu’importe. Poursuivons un peu, vous verrez, le plaisir est tout de même au rendez-vous. \r\n\r\n                    \r\nOn retrouve ainsi avec bonheur du Botticelli chez Terry Gilliam, du Friedrich chez Iñárritu ou encore du Chagall chez Jonathan Glazer... Bruegel l’Ancien, lui, est cité à tout bout de champ, de Fritz Lang à Lars von Trier en passant par Andreï Tarkovski. Le Bates Motel d’Alfred Hitchcock semble lui aussi tout droit sorti d’un tableau d’Edward Hopper... Et si vous en voulez encore, le rab est à aller chercher dans cet épisode pas trop vieux de l'émission  Blow up,  tout autant recommandable :                    \r\n\r\n Alors, convaincus ? \r\n\n\n                                                    "}