{"title": "Festival d’Annecy, jour 2 : une bonne pêche venue d’Asie", "newspaper": "Telerama", "author": "Cécile Mury", "date_publi": "14/06/2017", "content": "\n                            \n                             Dépassée, la petite sirène ! Mardi 13 juin, au festival international du film d’animation d’Annecy, on oubliait le lac au profit d’une mer peuplée de créatures étranges et de naïades magiques venues d’Asie. Le hasard de la sélection officielle nous a fait flotter toute la journée dans une ambiance de contes à l’eau salée, qui recyclent aussi bien le folklore extrême-oriental que d’anciens mythes plus universels : rencontre entre divines ondines et simples mortels, amours contrariées ou amitiés improbables. \r\n\r\n Médiation philosophique sur la vie \r\n\r\n Au-delà de ces évidents points communs, les deux fables sont aussi différentes que possible. Dans  Big fish & Begonia , le film d’animation chinois de Laing Kuan et Zhang Chun (en attente d’une sortie en salles), tout est immense, spectaculaire, presque cosmique. L’héroïne de cette épopée échevelée habite avec son peuple bigarré de demi-dieux dans des fonds marins qui pourraient aussi bien se trouver aux confins de l’univers : visions de baleines géantes flottant dans le ciel, mais aussi de montagnes, de temples et de villages à demi dévorés par la végétation. Une sorte de monde à intérieur du monde, peuplé de monstres et de démons bienveillants à la mode shintoïste, qui évoque sans l’égaler l’établissement de bains du  Voyage de Chihiro , de  Hayao Miyazaki . Fervente histoire d’amour et de sacrifice entre un beau pêcheur et une jeune fille-esprit, tour à tour changés en dauphin, le film veut tout (trop ?) embrasser, le merveilleux et le mysticisme, autant qu’une sorte de médiation philosophique sur la vie, l’amour, la mort et l’au-delà.  \r\n\r\n Les deux réalisateurs sont aussi exaltés dans le récit – inspiré d’un rêve, a-t-on appris juste avant la projection – que dans la forme, mélange éperdu d’animation par ordinateur (pour les gigantesques paysages fantastiques, les cataclysmes et les prodiges) et de 2D minutieuse (pour les personnages et les détails des décors). Ce choix esthétique hybride, parfois à la limite de la boursouflure et du mauvais goût, produit aussi certains moments d’une beauté éperdue, déclaration d’amour animiste à la puissance de la nature. \r\n\r\n                    \r\n\r\n Dans  Lou et l’île aux sirènes , du Japonais Masaaki Yuasa (sortie en salles le 30 août 2017), la baignade est tout aussi surnaturelle, mais se prend nettement moins au sérieux. Une (toute) petite sirène très candide, très sociable et amatrice de musique pop (dès qu’on allume la sono, son besoin de danser est si irrésistible qu’il lui pousse des jambes) apprivoise un ado farouche et morose, dans une petite ville portuaire frappée par la crise économique. C’est charmant, naïf, drôle, loufoque, coloré comme un bonbon chimique, et foisonnant de personnages secondaires gentiment croqués (mention spéciale au « papa » de la sirène, une sorte d’énorme requin pseudo terrifiant et vraiment farfelu). Dommage que les bonnes idées comiques et les jolis moments de tendresse se noient un peu dans une tempête de gags hystériques et de péripéties répétitives. Bref, mardi 13 juin, la pêche a été bonne, à défaut d’être miraculeuse. \r\n\r\n                    \r\n\n\n                                                    "}