{"title": "Cinq super glaces de pâtissier pour lesquelles on est prêt à traverser Paris", "newspaper": "Telerama", "author": "Gilbert Pytel", "date_publi": "05/07/2017", "content": "\n                            \n                             L’Exquis Momo Equateur, par Jean-Paul Hévin \r\n\r\n Composition :  Un écrin de chocolat noir Grand Cru d'Equateur 74% de cacao, qui renferme une glace vanille faite maison, sur un biscuit aux amandes et aux châtaignes sans gluten.  \r\n\r\n A la dégustation, l'Exquis Momo Equateur révèle toutes les facettes de son caractère unique : fort en chocolat, aux notes épicés, accompagnées du craquant des amandes grillées.  \r\n\r\n Prix :  3,20 € l’Esquimau. \r\n\r\n Chcolate bar de Jean-Paul Hévin   , 231 rue Saint-Honoré 75001 Paris.  \r\n\r\n A lire aussi La carte de nos 15 glaces artisanales préférées à Paris \r\n\r\n Glace Audace, par Pierre Hermé \r\n\r\n Composition :  Sorbet à la pêche, glace à la rose, compote de pêches au cumin. \r\n\r\n Une création audacieuse, limite insolente à en voir le mariage de saveurs annoncé : pêche, rose et cumin. A la dégustation surgit pourtant l’évidence. Soit la plénitude du goût du fruit mûr, embellie par le mariage parfait avec la fleur et la touche subtile de l’épice liant l’ensemble. Le tout compose un imaginaire oriental.  \r\n\r\n Prix :  7,20 € le pot de 180 ml. A noter que cette glace peut être transportée dans un emballage isolant avec une cartouche réfrigérante permettant une conservation au froid pendant environ 45 minutes. \r\n\r\n Pierre Hermé   , 39 avenue de l'Opréa 75002 Paris. \r\n\r\n                    L'ice Kream citron vert bergamotte de Michalak, le parfait glacé de Hugues Pouget, et la glace au citron meringuée de Claire Damon.\r\n          © DR      \r\n\r\n L’Ice Kream, par Christophe Michalak \r\n\r\n Composition :  Crème glacée lait citron, bergamote, coulis yuzu-citron croustillant \r\n\r\n C'est comme croquer dans une tarte aux agrumes mais totalement givrée... Une bombe de saveurs qui mixe parfaitement un crémeux yuzu, une crème glacée bergamote avec sa légère amertume et un croustillant aux deux citrons. \r\n\r\n Prix :  4 € (230 ml) \r\n\r\n Christophe Michalak, 8, rue du Vieux-Colombier, 75006 Paris. \r\n\r\n A lire aussi Pâtisserie : cinq gâteaux de rêve pour lesquels on est prêt à traverser Paris \r\n\r\n Parfait fraise melba, par Hugues Pouget  \r\n\r\n Composition :  Pêches pochées, sorbet framboise, framboises fraîches, coulis de framboises, crumble, chantilly et macaron nature framboise.  \r\n\r\n Pour cette recette inspirée des parfaits d’origines japonaises, Hugues Pouget réunit la glace, le fruit, un biscuit et un macaron pour un jeu de texture délicat et extrêmement rafraichissant. \r\n\r\n Prix :  9,50 € \r\n\r\n Hugo & Victor   , 40 boulevard Raspail 75007 Paris. \r\n\r\n Glace absolu citron, par Claire Damon \r\n\r\n Composition :  crème glacée de citrons bio d’Italie, confit acidulé citron et meringue souple. \r\n\r\n L’utilisation de crème glacée plutôt qu’un sorbet rend le produit plus doux et plus gourmand. La crème glacée citron est marbrée de meringue souple et d’un confit de citron, ce qui permet des différences de textures et des intensités d’acidité plus ou moins marquées.  \r\n\r\n Prix :  \r\n\r\n Des gâteaux et du Pain   , 63 boulevard Pasteur 75015 Paris. \r\n\n\n                                                    "}