{"title": "Colin Newman (Wire)  : “Le punk fut une grande boîte avec peu de choses de valeur à l’intérieur”", "newspaper": "Telerama", "author": "La rédaction", "date_publi": "30/05/2017", "content": "\n                            \n                             Il y a sans doute quelque chose de paradoxal dans l’idée de demander à Colin Newman, 62 ans, chanteur et guitariste de  Wire , de se pencher sur son passé musical. Les Anglais, qui fêtent leurs quarante ans d’existence discographique (en 1977, leur premier album  Pink Flag  tentait de sortir de l’aporie punk en vingt morceaux cinglants et réduits à l’essentiel), n’ont jamais cultivé la nostalgie. Avec trois de ses quatre musiciens d’origine, le groupe continue à sortir à un bon rythme des disques plus que recommandables (comme le dernier,  Silver/Lead)  et préfère jouer sur scène de nouveaux morceaux plutôt que ceux qui ont fait sa modeste gloire. \r\n\r\n Mais Colin Newman se prête de bon cœur à l’exercice. Il dégaine même son smartphone, ceint d’une épaisse coque turquoise, pour chercher la page Wikipedia ou une vidéo d’un groupe dont le nom ne dit rien à son interlocuteur. Parfois expéditif, plus loquace sur les artistes méconnus, il fait montre du même sens de la formule que dans ses meilleurs textes. Un homme qui prend la musique au sérieux sans trop se prendre au sérieux lui-même. \r\n\r\n Premier 45-tours acheté ? \r\n\r\n                    \r\n\r\n Un disque des Animals, avec  Take it easy  sur une face (un single de 1964 avec I’m crying en face A, ndlr). C'était après leur fameuse version de  The House of the rising sun.  A l’époque, je n’achetais que des disques qui étaient classés au hit-parade, je n’aurais pas eu l’idée d’écouter des choses plus anciennes. Je l’ai pris parce que j’avais bien aimé le précédent, et parce que j’avais un peu de sous la semaine où il est sorti ! L’essentiel de mon argent de poche passait alors dans les 45-tours. \r\n\r\n                    \r\n\r\n Le premier disque qu’on m’a offert, c’est un album :  Sergeant Pepper’s Lonely Hearts Club Band  des Beatles (1967), pas très original ! Mais avec le recul, je pense qu’il a eu plus d’effet sur moi que The Animals… En tout cas, j’aimais beaucoup les groupes pop britanniques de cette époque, même si certaines éléments de leurs chansons m’échappaient sans doute. Quand les Beatles sont apparus, je devais avoir 8 ans  (il est né en 1954, ndlr)  et j’étais donc trop jeune pour vivre à fond la Beatlemania. Ce qui, d’une certaine façon, rendait leur découverte encore plus intéressante car j’ai plus ou moins échappé à la promotion orchestrée autour du groupe. Et puis à cet âge-là, on ne comprend pas grand-chose au contexte, aux sous-entendus sexuels que peuvent contenir les chansons ou aux références à la drogue… On est simplement pris par la musique, avec une candeur qu’on ne retrouvera plus par la suite. \n                \t\n                 \r\n\r\n Premier concert auquel vous avez assisté ? \r\n\r\n                    \r\n\r\n Je m’en souviens très bien ! Là encore, c’était un cadeau d’anniversaire, pour mes 16 ans, je crois. Il s’agissait d’un groupe dont mon ami Desmond et moi étions très fans, Andwella. Vous n’en avez jamais entendu parler ? Ce n’est pas très étonnant, car c’était une formation assez obscure… et qui l’est restée ! Ils étaient de Belfast, en Irlande du Nord. Ils doivent bien avoir une page Wikipedia  (il cherche sur son smartphone) …  Ah, voilà !  C’est ça, ils se sont formés en 1968. En fait, c’est surtout leur deuxième album,  World’s end,  qui avait retenu mon attention. A cause de la pochette, qui montrait le visage de Jésus dans un style assez médiéval. Il y avait même un grand poster dépliable qu’on pouvait afficher au mur de sa chambre, donnant l’impression que Jésus nous fixait ! Mon ami et moi étions trop jeunes pour prendre des drogues, mais c’était pour nous comme une expérience psychédélique. Pas vraiment religieuse, c’était plutôt « that’s freaky, man ! » Nous étions totalement obsédés par ce groupe, en grande partie parce que personne d’autre ne semblait les connaître. Nous sommes allés les voir jouer près de chez nous. Le cadre était curieux, une espèce de salon commercial avec des exposants de matériel de sono. Ils jouaient au milieu d’un grand espace avec des stands tout autour et il y avait deux adolescents surexcités au premier rang, connaissant toutes les paroles de toutes les chansons par cœur : nous deux  ! \r\n\r\n Un artiste qui vous a donné envie de faire de la musique à votre tour ? \r\n\r\n                    \r\n\r\n Je ne pense pas qu’il y en ait un en particulier, c’est plutôt un ensemble… Quand j’avais à peine dix ans et que j’écoutais les groupes pop de l’époque, je ne savais jouer d’aucun instrument et je n’avais qu’une idée très vague de la façon dont on enregistrait un disque. Je ne devais même pas connaître l’existence de la basse, je croyais que c’était juste la guitare et la batterie et que ça formait un tout indissociable, je ne savais pas qu’il y avait des pistes distinctes. Pour moi c’était juste du son, et j’aimais bien ça. Je considérais que certaines créations musicales étaient parfaites et qu’on ne pouvait pas les améliorer : les chansons psychédéliques des Beatles ou de  The Move , notamment, et tout ce qui sortait chez Motown… \r\n\r\n En revanche, il me semblait que d’autres artistes avaient besoin d’aide. Et moi j’avais plein d’idées à leur apporter ! Donc, quand j’écoutais les disques, j’ajoutais vocalement des éléments, comme un Diddley beat… C’était très prétentieux vu que je n’avais aucune compétence musicale ! Mais je faisais marcher mon imagination. Dans les années 70, avec l’apparition des supergroupes virtuoses, je me voyais faire des prodiges sur scène, comme tous les gamins de mon âge. Alors que j’étais un piètre guitariste à 16 ans… et que je le suis toujours. \r\n\r\n Un single qui résume ce qu’était le punk ? \r\n\r\n                    \r\n\r\n Bon, pour être honnête, le punk anglais fut une grande boîte avec peu de choses de valeur à l’intérieur… Si l’on prend vraiment ce courant dans son sens le plus restrictif, je ne retiendrai que deux singles. D’ailleurs, je n’inclus pas dans le lot le  Spiral Scratch  des  Buzzcocks , car pour moi il est bien meilleur qu’un disque punk ! Ce sont donc  New rose  des Damned et  Anarchy in the UK  des Sex Pistols. Et s’il ne fallait en garder qu’un, ce serait le premier, simplement parce qu’il est sorti un peu avant (le 22 octobre 1976, soit cinq semaines avant  Anarchy in the UK,  ndlr). L’intro du morceau est fantastique. Et rien de ce qu’ils ont pu faire par la suite n’a approché la puissance de ce coup d’essai. \r\n\r\n                    \r\n\r\n Quant aux Sex Pistols, on pourrait dire qu’ils n’avaient qu’une seule chanson, et qu’ils en ont enregistré de multiples versions… C’était un groupe génial à voir au tout début, en 1976. Ils étaient très drôles et créaient un conflit de générations. On pigeait le truc, ou pas. Et si on ne comprenait pas, c’est qu’on était trop vieux. En gros, les Pistols, c’est juste ça. A leurs premiers concerts, ils se reposaient beaucoup sur des reprises :  (I’m not your) stepping stone  popularisé par les Monkees,  Roadrunner  des Modern Lovers, des chansons des Stooges ou des Small Faces, un groupe que j’avais beaucoup aimé… En fait, une partie du public allait les voir parce que ça leur rappelait la musique qu’ils appréciaient déjà ! Ils n’innovaient en aucune manière, n’étaient pas destinés à durer au-delà du choc initial qu’ils avaient créé, et au fond ce n’était pas vraiment la musique le plus important dans l’affaire… mais on ne peut dénier leur importance historique. \r\n\r\n Un morceau qui vous a converti à la musique de club, l’un de vos centres d’intérêt à travers votre label Swim ? \r\n\r\n                    \r\n\r\n Il y en a tellement… Disons  Vooodoo Ray,  de A Guy Called Gerald (1988), le genre de classique absolu qui définit son époque. Mais dans ces années-là, j’étais un jeune parent et je ne sortais donc pas beaucoup pour danser ! \r\n\r\n                    \r\n\r\n Plus tard, il y eu aussi  Higher State of Consciousness,  de Josh Wink (1995). Je me souviens d’être allé dans ces années-là au club de LTJ Bukem, l’ambiance était fantastique. Les débuts de la drum’n’bass à Londres, c’était extraordinaire. Pendant un an, on n’avait pas envie d’écouter autre chose ; c’était tellement neuf que tout le reste perdait soudain sa pertinence. Mais ce n’était pas que de la musique pour le dancefloor, on pouvait aussi rester chez soi à écouter des mix diffusés à la radio, ou passer une cassette dans l’autoradio. De tout ce courant, Bukem me semblait le créateur le plus consistant et le plus pur. Goldie, c’était déjà une version plus pop, plus facilement assimilable par les médias. Dans les deux cas, leur musique est le résultat d’un métissage, plus particulièrement pour Bukem, un gamin noir élevé par des parents juifs. La drum’n’bass était à son image, elle rassemblait des gens très différents. Dans son club, il y avait à la fois des hommes et des femmes, des jeunes et des vieux, des hétéros et des gays, des gens à l’allure très cool et d’autres qui ne l’étaient pas, mais alors vraiment pas du tout… Et cela paraissait tout à fait naturel. \r\n\r\n Un groupe récent qui vous semble avoir retenu quelque chose de Wire ? \r\n\r\n                    \r\n\r\n Il y a ce groupe de Manchester influencé par le post-punk, Duds… Marc Riley, le DJ de BBCRadio 6, les aime beaucoup. Comme nous à nos débuts, ils semblent affectionner la brièveté : je pense au morceau  No Remark,  tiré d’un EP, qui dure moins de deux minutes. Leur style a quelque chose d’illogique et, en quelque sorte, de non-musical. J’aime beaucoup. Ça me rappelle ce que le journaliste rock anglais John Robb m’avait raconté : quand il était encore à l’école, à la fin des années 70, il avait de grands débats avec son frère pour déterminer si Wire, c’était de la musique ou non… Je peux comprendre ça  ! \r\n\r\n Votre reprise préférée de Wire par un autre groupe  ? \r\n\r\n                    \r\n\r\n On m’a déjà posé plusieurs fois la question, et je vais donc donner la même réponse :  Outdoor Miner  par Lush, qui a aussi repris brillamment  Mannequin.  Je connais assez bien Emma Anderson, l’une des deux chanteuses et guitaristes du groupe. Je trouve que des voix féminines rendent à merveille le côté pop, mélodieux du morceau. D’autres, comme Fisherspooner ou My Bloody Valentine, ont livré des interprétations assez réussies de nos chansons, mais je place Lush au-dessus. Il nous arrive par ailleurs de reprendre nos propres compositions, si l’on peut dire, quand nous pensons qu’elles peuvent être améliorées. Même si ce n’est pas vraiment prioritaire pour nous, j’aimerais bien réenregistrer un jour des titres de l’album  Manscape  (1990) : je trouve qu’il contient de bonnes chansons, comme  The Morning Bell,  mais la production sonore ne leur rend pas justice. \r\n\r\n Une de vos créations qui mériterait d’être réévaluée ? \r\n\r\n                    \r\n\r\n L’album  Commercial Suicide  que j’avais sorti sous mon nom en 1986. Le concept, c’était de faire un disque contemporain avec des instruments classiques, notamment des bois. Je crois qu’il est particulièrement apprécié en France, mais pendant longtemps, il était rarement mentionné quand on évoquait ma carrière solo. Il a été redécouvert ces dernières années, et je suis en discussion avec le label Crammed Discs pour le rééditer prochainement avec une bonne ration de bonus, comme je viens de le faire pour mes premiers albums solo sortis au début des années 80. \r\n\r\n Des enregistrements de Wire que vous considérez à part dans votre vaste discographie ? \r\n\r\n                    \r\n\r\n Des live, peut-être. Comme certains de nos fans veulent tout avoir, nous en avons publié plusieurs ces dernières années, couvrant diverses périodes. Le plus étrange est sans doute  Document and Eyewitness,  un témoignage des derniers concerts que nous avions donnés en 1980 avant de nous séparer (le groupe se réunira une première fois en 1986, ndlr). Ça ne s’était pas très bien passé, je pense qu’un fossé d’incompréhension s’était creusé entre le groupe et le public. Et il n’y avait personne pour nous dire qu’on faisait peut-être fausse route… Il s’agissait de nouveaux morceaux à peine répétés, et leur interprétation sur scène était accompagnée par une série de gags visuels. Il y avait sans doute de quoi être dérouté  ! Ces concerts m’avaient laissé assez déprimé, avec un sentiment d’inachevé. Et pourtant, c’est moi qui ai tenu à ce que ces archives soient disponibles malgré leur son assez lo-fi, et augmentées au fil des rééditions, car le groupe y est capté à une étape particulière de son évolution. \r\n\r\n                    \r\n\r\n Un autre document intéressant, c’est notre live dans l’émission allemande Rockpalast en 1979. Nous l’avons sorti en DVD et il s’est plutôt bien vendu, sans doute parce que c’est le seul concert filmé disponible du Wire première époque. Nous avons pu facilement récupérer les droits, la WDR a encore un fonctionnement assez socialiste de ce point de vue : ils estiment que les artistes peuvent disposer de leurs propres productions à leur guise. Nous n’avons pas été filmés par la télé française à l’époque, ce qui est assez logique : nous n’avions quasiment aucun public ici, pas grand monde n’achetait nos disques, et nous n’avons dû faire qu’un seul concert… en première partie de Roxy Music. En France, nous étions ce qu’on appelle par euphémisme un groupe culte  ! \r\n\n\n                                                    "}