{"title": "A voir en avant-première sur Télérama.fr : “Soudan du Sud : la guerre, la faim, les rebelles” ", "newspaper": "Telerama", "author": "Emmanuelle Skyvington", "date_publi": "02/06/2017", "content": "\n            \t\t\t\t    \n            \t\t\t\t                        Le Soudan du Sud est une des zones grises de notre monde. Un pays qui n’apparaît jamais – ou exceptionnellement – au JT de 20 Heures ou sur le flux continu des chaînes d’information. Une bonne raison pour ne pas passer à côté d’une des rares enquêtes qui lui sont consacrées. Le reportage de 26 minutes de  Charles Emptaz  et  Olivier Jobard  diffusé par Arte le 3 juin à 18h50 ne prétend pas embrasser la situation de ce pays dans sa globalité, juste d’en livrer un instantané. Et il est alarmant. «  On est train de mourir de faim. Regardez, c’est tout ce qu’on a à manger, des feuilles pour survivre. On met ces feuilles dans l’eau, on les fait cuire et quand c’est prêt, on mange  ». L’homme au débardeur vert qui dresse ce constat devant la caméra des réalisateurs est un membre des Nuer, une ethnie établie au Soudan du Sud. Déplacé comme des milliers d’autres, il a dû fuir son domicile pour camper dans un village sans eau courante, ni électricité, ni nourriture… Le ventre vide, l’homme espère le retour des ONG, telle  Oxfam International , contrainte de se replier après la destruction de tout son matériel humanitaire par les ennemis historiques des Nuer : les Dinka, une force progouvernementale. En attendant, dans ce pays indépendant depuis 2011, la guerre civile et les massacres interethniques se poursuivent et des dizaines de milliers de Nuer meurent de faim dans l’indifférence générale. Leur seule voie de sortie : un vieux Kamaz soviétique qui, s’il ne tombe pas en panne, leur permettrait d’émigrer à l’autre bout du pays, dans la région d’Akobo, à la frontière éthiopienne. \r\n\r\n Les essaims de mouches, la dénutrition, la mort… \r\n\r\n Filmant au plus près les exactions et la famine, à hauteur d’hommes, de femmes et d’enfants, le tandem de reporters parvient à imprimer sa patte dans la photographie, belle et troublante malgré la tragédie. Vient ensuite le choc des témoignages : Olivier Jobard, auteur du portrait remarqué d’un couple d’émigrés chinois en France,  Monsieur et Madame Zhang  (2013) et Charles Emptaz, réalisateur de films sur la violence d’Etat (au Burundi, en Libye…) filment des habitants qui réussissent à garder leur dignité envers et contre tout : la mort, les essaims de mouches, la dénutrition, les blessures par balle, les familles divisées… Synonyme de cette force et de leur courage, une hallucinante scène d’accouchement, au bord d’une route, en plein exode, qui sonne comme un hurlement muet et dont les images imprègnent la mémoire. \r\n\r\n   \r\n\n\n            \t\t\t\t                \t\t\t\t"}