{"title": "Que faire à Paris ce week-end ? Nos 20 idées originales pour en profiter", "newspaper": "Telerama", "author": "La rédaction", "date_publi": "09/06/2017", "content": "\n                             Expos \r\n\r\n \r\n                                                        Derain, Balthus, Giacometti - Une amitié artistique           Jusqu'au 29/10/2017          Le musée d’Art moderne de la Ville de Paris réunit le trio d'amis Derain, Balthus et Giacometti. Un casting de rêve pour une exposition qui présente plus de deux cents œuvres, revenant sur le parcours des trois hommes, liés par une solide amitié née en 1933, à Paris. Une façon originale d’évoquer ces artistes du XXe siècle, en rupture, fascinés par la figure... Lire la suite                      Achetez vos billets              \r\n\r\n                                                        Elliott Erwitt – Homes around the world           Jusqu'au 24/06/2017 // Entrée libre          On retrouve avec bonheur quelques images d'Elliott Erwitt, photographe de l'agence Magnum. Des prises de vue pleines d'humour et d'humanisme, empreintes de cette légèreté avec laquelle Erwitt semblait toujours saisir avec naturel aussi bien l'ambiance des rues de Paris et de New York que l'intimité de la chambre à coucher. Un magnifique photographe, à voir et à revoir.  Lire la suite      \r\n\r\n                                                        Enfants : Visite animée de l'exposition \"Hello my game is...\" (à partir de 2 ans)           Actuellement          C'est fou tout ce que l'on peut faire avec des petits carrés de mosaïque ! Les assemblant comme des pixels, le street artist Invader en crée des personnages tout droit sortis de jeux vidéo. Ses « Space Invaders » s'admirent aussi bien dans la rue qu'au musée en Herbe, avec l'exposition « Hello my game is... ». En suivant un jeu de piste dans leur Carnet d'invasion... Lire la suite      \r\n\r\n                                                        Agathe May           Jusqu'au 11/06/2017 // Entrée libre           Un joli petit chèque bienvenu de quarante mille dollars afin d’acheter du papier et de l'encre pour une exposition personnelle : voilà la timbale décrochée par l'artiste française Agathe May, lauréate du quatrième prix de gravure Mario Avati-Académie des beaux-arts, en 2016. On retrouve donc ici sa technique si particulière, qui consiste à graver sur le bois des scènes domestiques ou un peu farfelues,... Lire la suite      \r\n\r\n                                                        Toxic, Basquiat, Rammellzee - En mémoire des Hollywood Africans           Jusqu'au 21/06/2017 // Entrée libre          Les « Hollywood Africans », ce sont Basquiat, Toxic et Rammellzee, qui, en 1982, se rendant à Los Angeles pour préparer l'exposition du plus connu des trois, réagissent aux clichés réservés aux Afro-Américains dans le cinéma à travers une série d'initiatives. Que reste-t-il de leur démarche trente-cinq ans après ? Lire la suite      \r\n\r\n Musique \r\n\r\n \r\n                                                        We Love Green, jour 2           Le 11/06/2017          Chez les plus attendus, au confluent de la house et de la pop, l'Américano-Chilien Nicolas Jaar se souviendra-t-il qu'il doit beaucoup à notre pays ? Son premier album, Space Is Only Noise, fut publié en 2011 sur l'épatant label parisien Circus Company, et depuis, il n'a jamais fait mieux. Belle voix, au feulement incroyable, l'Américain Anderson .Paak, accompagné de son groupe soul-rock The Free Nationals, est à voir obligatoirement. Lire la suite                      Achetez vos billets              \r\n\r\n                                                        Concrete : Phil Weeks, Tornado Wallace, Sweely           Le 10/06/2017          Une nouvelle session électro marathon non-stop (de 22h à 2h du mat) sur la barge de Concrete. On ira rien que pour pouvoir gigoter sur le set du plus frenchie des producteurs de Chicago house, Phil Weeks. Ce boss du label Robsoul Records nous a épaté avec son album Pimpin' Ain't Easy, sorti il y a deux ans, et ses pépites house teintées de funk... Lire la suite      \r\n\r\n                                                        Derrick May           Le 10/06/2017          Lui, la première fois qu'on l'a vu mixer, c'était il y a bien vingt-cinq ans… Et la dernière fois, c'était il y a un an, lors d'une soirée Origin, à Montpellier. Il avait délivré un régénérant et subtil mix de techno et de percussions afro-cubaines. Carrure bien plus athlétique qu'à ses débuts, Derrick May, l'un des inventeurs de la techno de Détroit,... Lire la suite      \r\n\r\n Spectacles \r\n\r\n \r\n                                                        Jan Karski (Mon nom est une fiction)           Jusqu'au 18/06/2017          La pièce est inspirée du roman de Yannick Haenel. Arthur Nauzyciel, qui signe aussi la mise en scène, apparaît d'abord sur un plateau nu et reprend les paroles du résistant polonais Jan Karski dans Shoah, le film de Claude Lanzmann. C'est ensuite à travers la voix off de Marthe Keller, ... Lire la suite                      Achetez vos billets              \r\n\r\n                                                        Renata           Jusqu'au 27/08/2017          Adaptation d'une pièce argentine, Renata nous entraîne imperceptiblement du vaudeville dans le drame. Une atmosphère à la fois étrange et réaliste que restitue avec subtilité la mise en scène acérée de Stéphan Druet. Parmi une distribution impeccable, on remarque Antoine Berry Roger en notaire timide. Et aussi Sebastian Galeota, qui, après Evita, réalise à nouveau une formidable composition en passant du personnage de fils effacé à…  Lire la suite                      Achetez vos billets              \r\n\r\n                                                        Ohad Naharin - Last Work           Jusqu'au 16/06/2017          Une danse fulgurante et urgente, qui n'atterrit jamais là où elle est censée arriver. Un saut académique peut ainsi s’écraser au sol sans prévenir ; des bras ouverts se recroqueviller d'un coup dans l’affliction ; une arabesque vriller rock… L'écriture du chorégraphe Ohad Naharin, figure de proue de la scène israélienne, ... Lire la suite                      Achetez vos billets              \r\n\r\n Mode, salons, plein air \r\n\r\n \r\n                                                        Maker Faire Paris           Du 09 au 11/06/2017          En marge de Futur en Seine, Maker Faire rassemble 800 makers à la Cité des sciences sur deux cents stands pour le plus grand plaisir des curieux, fanas d’innovation, bidouilleurs et inventeurs dans l’âme. Né en 2006 dans la Silicon Valley, l’événement, véritable eldorado festif du Do it Yourself à la sauce geek, ... Lire la suite      \r\n\r\n                                                        Vélotour           Le 11/06/2017          Le Vélotour revient à Paris pour une troisième édition. Cette année, le parcours cycloludique à l’ambiance familiale sillonnera les 12e et 13e arrondissements, en passant par une douzaine de lieux insolites (les Frigos, le musée des Arts forains, l’INSEP, le centre équestre UCPA…). Huit mille cyclistes (parfois déguisés) sont attendus sur la boucle d’une quinzaine de kilomètres au départ du château de Vincennes.... Lire la suite      \r\n\r\n                                                        Bande de Créateurs \"Flower Power\"           Du 09/06 au 11/06/2017          Vêtements (homme, femme, enfant), bijoux, maroquinerie, déco, illustrations… Une soixantaine de créateurs vous donnent rendez-vous durant deux jours dans cette galerie pour présenter leur production. Une halte shopping conviviale semée de douceurs à grignoter ou à rapporter à la maison ! Lire la suite      \r\n\r\n                                                        La grande braderie de la mode : Aides           Du 09 au 11/06/2017          Quinze ans que le monde de la mode se mobilise contre le sida au travers de cette braderie biannuelle à succès. L’occasion d’acheter des vêtements et des produits de beauté de plus de cent cinquante créateurs et marques (Acne Studios, Jérôme Dreyfuss, Sonia Rykiel, Maje…) avec des réductions de 20 à 70 %. Une aubaine à la fois pour les ... Lire la suite      \r\n\r\n Bonnes adresses \r\n\r\n \r\n                                                        Polissons           35 rue Ramey - 75018 Paris          Château Rouge - Ligne 4          Romain Lamon, ancien du Richer, est enfin chez lui après plusieurs années auprès de Charles Compagnon ! Lumineuse et dans l’air du temps, sa grande cuisine ouverte sur la salle montre que ce brillant garçon n’a rien à cacher. Le déjeuner à prix très sage (21 €) fusionne l’œuf meurette et le poireau vinaigrette dans une entrée joliment travaillée. Le généreux carré de cochon,... Lire la suite      \r\n\r\n                                                        Greenhouse           22 rue Crespin-du-Gast -  75011          Ménilmontant - Ligne 2          Mieux qu’une terrasse : un minipotager… ou presque. Avec les permis de végétaliser, les grands bacs autour des tables de ce restaurant malicieux signé Kristin Frederick (créatrice, entre autre, du Camion qui fume) abondent de choux-raves, cerfeuil, ciboulette et rhubarbe, ... Lire la suite      \r\n\r\n                                                        Vitis           8 rue Falguière  - 75015 Paris           Falguière - Ligne 12          Mon voisin de table ronronne de bonheur devant son andouillette de canard et sa purée au piment d’Espelette de la formule déjeuner. A mon tour, je m’extasie devant un soyeux céleri rémoulade au curry, à la sauce crémeuse (secret du chef : du lait dans la mayonnaise), puis devant une inattendue aubergine à la… pastèque. Lire la suite      \r\n\r\n                                                        La Robe et la Mousse           3 rue Monsieur-le-Prince - 75006 Paris          Odéon - Ligne 4, 10          Non, ce n’est pas une énième boutique de mode de la rive gauche : la « robe » est celle des boissons, et surtout de la bière (la « mousse »). Bref, Odéon, morne plaine pour les amateurs de bars, voit éclore le nouveau défi des patrons de La Fine Mousse, pionniers de la bière artisanale à Paris depuis 2012. Seize références à la pression... Lire la suite      \r\n\r\n   \r\n\n                        "}