{"title": "Geri Allen, pianiste de jazz décisive, est morte", "newspaper": "Telerama", "author": "Michel Contat", "date_publi": "29/06/2017", "content": "\n                            \n                             Geri Allen était une force du piano. Les amateurs de jazz parisiens se souviennent de l’avoir découverte au cours d’un impressionnant concert de la chanteuse Betty Carter au Théâtre de la Ville en 1993, avec Dave Holland et Jack DeJohnette comme compagnons de rythmique. Un concert historique. Elle irradiait, littéralement. On a souvent décrit son style comme un concentré de groove à la McCoy Tyner, d’impressionnisme à la  Herbie Hancock  et d’éclats d’improvisation libre à la Cecil Taylor, mêlant fluidité et percussivité. Il faut ajouter que ce style intégrait l’apport d’une pianiste historique comme Mary Lou Williams et l’héritage bop : c’était un style d’aujourd’hui solidement arrimé dans la tradition afro-américaine. \r\n\r\n Mentor de nombreux artistes \r\n\r\n Mais Geri Allen avait aussi une culture pianistique classique. Bref, elle était une jazzwoman totale, enseignante également, ayant servi de mentor à nombre d’artistes.  « La musique de la plupart des sociétés africaines intègre tous les arts, particulièrement la danse »,  expliquait Geri Allen à Marc Myers sur le site JazzWax en 2012.  « Ainsi, toute la culture est embrassée, pas seulement la musique et les musiciens. Il en résulte que le public a un sens plus vif de l’importance de la musique. La portée culturelle de la musique a constitué une grande part de ma réalité et de mon art. » \r\n\r\n Née en 1957 à Pontiac, Michigan, Geri Allen apparut sur la scène musicale au sein du mouvement M’Base animé par le saxophoniste Steve Coleman avec qui elle joua dans ses premières formations. Il était impressionné par sa culture et sa curiosité qui la portait vers les musiques de tous les temps et de tous les horizons. Son premier disque en trio,  The Printmakers,  date de 1984, avec le contrebassiste Anthony Cox et le batteur Andrew Cyrille. Elle a publié ensuite plus de vingt albums en tant que leader, dont plusieurs de piano solo. Pour l’un de ses derniers trios, elle avait fait appel à la jeune contrebassiste  Esperanza Spalding  dont l’inventivité et la joie de jouer l’émerveillait. Le jazz perd avec elle l’une de ses artistes les plus stimulantes. Elle avait été la première femme à recevoir le JazzPar Prize danois, décrit comme le Nobel du jazz. \r\n\r\n                    \r\n\r\n   \r\n\r\n                    \r\n\r\n                    \r\n\n\n                                                    "}