{"title": "Julie London (4), la maison de la femme invisible", "newspaper": "Telerama", "author": "François Gorin", "date_publi": "01/06/2017", "content": "\n                            \n                             Vous pouviez rentrer le soir chez vous, même très tard et elle vous attendait sur le canapé du living, dans une posture alanguie, en nuisette vaporeuse ou négligé de satin. Elle ne disait rien, avec un regard velouté par en-dessous elle vous chantait quelque chose d’une voix égale et presque transparente. Elle chantait  You’d Be So Nice To Come Home To  et ça prouvait qu’elle avait le sens de l’ironie, sinon de l’humour. Car même à moitié bourré vous saviez que la situation commandait l’inverse. Mais vous auriez été incapable de lui chanter la même chose, ou quoique ce soit. Sa voix vous changeait des organes stridents du moment. Elle faisait sur vos nerfs fatigués l’effet d’un massage. Elle parlait d’une vie nocturne et stylisée, d’un monde qui n’existait plus, qui n’avait jamais existé sinon dans l’imagination de songwriters dont vous n’appreniez pas encore à retenir les noms. Si, quelques-uns tout de même : Cole Porter, l’auteur de  You’d Be So Nice…  Un monde à la fois capitonné et ouvert à la rêverie.  Julie London  en était la reine, suave, sensuelle, irréelle. Oui, c’est bien ça : Julie London n’existait pas. Elle ne pouvait pas exister. Il n’y avait que les disques dont même les pochettes mentaient : ici elle s’appuyait sur un mur de briques en carton-pâte, là elle faisait semblant de téléphoner. Parfois son visage suffisait et la légende mentait aussi :  Make Love To Me … tu parles. Accumuler les disques de Julie London était une activité légère, indolore. Leurs dates importaient peu, certains se recoupaient, le décor sonore variait, ils étaient swing ou soft ou les deux. Un jour j’en ai trouvé un dédicacé de la main de la dame. Une signature au feutre, pleine d’affirmation. Elle existait donc ? L’album s’appelle  By Myself , sous label Liberty. La première face gratte un peu. Les chansons se déroulent comme au ralenti. La première est  You’d Be So Nice To Come Home To . La dernière,  I Love Paris , du même Cole Porter.  \r\n\r\n Julie London   You’d Be So Nice To Come Home To  (1960) \r\n\r\n                    \r\n\n\n                                                    "}