{"title": "France Télévisions en état de crise ", "newspaper": "Telerama", "author": "Richard Sénéjoux", "date_publi": "18/05/2017", "content": "\n                            \n                             La crise s'installe à France Télévisions. Réunis en assemblée générale cet après-midi, les journalistes de France 2 ont décidé de soumettre au vote mardi 23 mai deux motions de défiance distinctes contre Michel Field et Delphine Ernotte, respectivement directeur de l'information et présidente de France Télévisions. Une décision qui fait suite à l 'éviction brutale de David Pujadas du 20 heures de la chaîne. \r\n\r\n Environ 200 personnes étaient présentes à 15h dans le réfectoire qui servait de lieu à la réunion – il fallait bien trouver l'espace suffisant. «  Le climat était un peu plus apaisé qu'hier , témoigne un participant.  Les discussions ont d'ailleurs plus porté sur la situation de l'information sur la chaîne et son image auprès du grand public que sur le départ de David (Pujadas), qui n'a jamais fait l'unanimité dans la rédaction . »  \r\n\r\n Errements \r\n\r\n Principal objet des critiques,  Michel Field  était là aussi. Pendant une heure, il s'est expliqué sur les différents points qui lui valent la colère des journalistes de la chaîne : la méthode brutale et le timing de l'éviction du présentateur du 20h, sa tribune d'hier dans  Libération , où il critiquait certains choix faits dans les JT et les méthodes d'investigation des magazines alors que différents débriefs internes sont prévus, la bise de la présidente de France Télévisions à Brigitte Macron devant les caméras le soir de l'entre-deux tours, son absence des réunions de rédaction... «  Il s'est plutôt bien défendu, évoquant un concours de circonstances malheureux, le droit de pouvoir s'exprimer dans la presse sur le travail des journalistes, regrettant la bise à Mme Macron , rapporte un autre témoin.  Mais il n'a à mon sens pas convaincu grand-monde. Il ne se rend absolument pas compte que de tels errements se traduisent de manière assez brutale pour nous sur le terrain : les « France 2, Télé Macron ! », c'est nous qui les prenons ! Et c'est insupportable.  » \r\n\r\n Deux motions distinctes \r\n\r\n Quelques journalistes estiment aussi que Michel Field devrait même passer devant le conseil de discipline pour « dénigrement de l'entreprise à l'extérieur » suite à son texte dans  Libération. .. Après une heure de discussion, il a été prié de sortir pour laisser tout le monde réfléchir à l'opportunité d'émettre ou non une motion de défiance à son encontre et à celle de Delphine Ernotte. Décision a été prise de rédiger deux textes séparés. Si celui concernant le directeur de l'info devrait être proche de celui déjà voté il y a un an («  Faites-vous confiance à Michel Field pour diriger l’information de France Télévisions  ? »), les termes de celui portant sur Delphine Ernotte n'étaient pas encore tranchés à l'heure où nous écrivons -ils devraient tourner autour de la garantie de l'indépendance du service public. Ce qui est sûr, par contre,  c'est «  qu'on va de nouveau vers le bordel  », pour reprendre les mots de la vice-présidente de la SDJ de France 2, Karine Comazzi. Pas faux. \r\n\n\n                                                    "}