{"title": "Jacques Higelin et Brigitte Fontaine, mots dits au lit avec la fièvre", "newspaper": "Telerama", "author": "François Gorin", "date_publi": "29/06/2017", "content": "\n                            \n                             Tu te souviens c'était dans ta 4L jaune avec le chien derrière, le modèle qui ressemblait à celles de la poste mais s'appelait  Sixties  (facile à transformer en  Sexlies ). Il y avait un autoradio à cassettes, heureusement qu'on en avait encore quelques-unes, des copiées, des enregistrées, un peu de tout. Il fallait pousser le son par-dessus le bruit du moteur et le vent quand on ouvrait les vitres. Une de tes cassettes contenait du Boris Vian et plusieurs morceaux où  Higelin  duettise avec Fontaine. Je ne savais pas d'où elles venaient. Je ne connaissais pas l'album  12 Chansons d'avant le Déluge , produit en 1966 par Jacques Canetti. J'aimais bien Brigitte Fontaine, son excentricité abrasive, presque dangereuse, sa folie noire et drôle, mais ne possédais aucun disque d'elle. Sur ta cassette ma préférée était  La Grippe . Comment leurs deux voix se complètent, se répondent, dans une nonchalance presque bossa — c'était pourtant avant leur période Saravah, l'influence de Pierre Barouh. Avant de chanter ensemble ils avaient partagé la scène au théâtre. C'est une chanson-dialogue. Fontaine peut prendre une voix à la Gréco. Elle n'a pas d'âge. A vingt ans, elle avait déjà joué  La Cantatrice Chauve  de Ionesco. A vingt-cinq, elle ouvrait pour  Georges Brassens  à Bobino. Plus tard d'autres voix lui viendront.  Souffrez que je tousse un peu… j'ai parfois très mauvais goût…  On est dans une alcôve particulière avec une paire de numéros alanguis et un peu raides. Deux ans avant  Je t'aime moi non plus , c'est un genre d'amour à mort distillé sur le ton d'un salon de thé. Langueur maladive, pâleur décharnée, maigreur osseuse et finalement teint cadavérique. Après les larmes et la fièvre, c'est la mort au bout de la grippe. Chemin faisant, les galants personnages n'ont pas bougé de leur lit et conservent un parfait self-contrôle.  Dévaste-moi  n'est pas mal non plus, par Fontaine seule, fébrile à faire peur — juste un peu.   \r\n\r\n à suivre \r\n\r\n Jacques Higelin et Brigitte Fontaine   La Grippe  (1966) \r\n\r\n                    \r\n\r\n   \r\n\r\n   \r\n\n\n                                                    "}