{"title": "“@Les Sœurs du djihad” : “Une enquête ne s’arrête pas après sa diffusion”", "newspaper": "Telerama", "author": "Xavier Thomann", "date_publi": "05/06/2017", "content": "\n                            \n                             En février dernier,  Envoyé spécial  diffusait une remarquable enquête  signée du trio Marina Ladous,  Roméo Langlois  et  Etienne Huver  :  Les Sœurs : les femmes cachées du djihad . Les journalistes, à travers une exploration minutieuse des réseaux sociaux, dévoilaient les ressorts de la radicalisation et de l’embrigadement sur Internet, tout en dressant les portraits de femmes parties rejoindre les rangs de l’organisation terroriste Etat islamique ou tentées de commettre des attentats sur le sol français.  \r\n\r\n Dès ce lundi 5 juin 2017, l’enquête se poursuit, avec une websérie de sept épisodes, diffusée sur le site de la chaîne France 24 et Slate.fr, à raison de deux épisodes par semaine. Loin de n’être qu’un succédané du cinquante minutes diffusé cet hiver sur France 2,  @Les Sœurs du djihad  en constitue un prolongement, un objet journalistique distinct.  \r\n\r\n                                  Les soeurs du djihad EP01: Les recruteurs, le retour\r\n      \r\n\r\n En effet, au soir même de la diffusion de leur reportage sur France 2, les journalistes reprenaient leur veille des réseaux, en continuant d’utiliser les faux profils de « sœurs » créés par leurs soins sur Facebook et Telegram.  « Une enquête ne s’arrête pas après la diffusion,  prévient Marina Ladous.  Nous voulions savoir si les recruteurs allaient prendre plus de précautions, si nous étions grillés, bref, comment ça allait réagir.  » Son collègue Etienne Huver, prix Albert-Londres 2016, insiste : «  Ce n’est pas parce qu’un documentaire est fini que les phénomènes étudiés prennent fin.  »  \r\n\r\n Très vite, ils ont été contactés par un nouveau recruteur, un certain Abu Muthanna. Les échanges qui ont suivi sont à la fois la matière première et le fil rouge de la websérie : cet interlocuteur à l’identité indéterminée fait figure de « personnage » récurrent et les différents épisodes tentent de le cerner petit à petit, d’établir sa « crédibilité ».  \r\n\r\n Cet effort d’écriture sérielle distingue la websérie du premier reportage. Pour autant, l’enjeu général demeure identique : mettre en lumière, de manière approfondie, à travers les nombreuses conversations – le recruteur a contacté la fausse « sœur » à cent trente-sept reprises – , les techniques de recrutement employées par les djihadistes à l’endroit de ces jeunes filles. «  Nous voulions montrer comment on vit l’embrigadement  », explique Marina Ladous. Ce qui n’empêche pas la websérie de se détacher parfois de cette ligne directrice pour faire un excursus sur Malika El Aroub, pionnière du djihad numérique, ou sur la famille de Mohammed Merah.   \n                \t\n                 \r\n\r\n Avec une réelle sobriété dans la réalisation, la websérie revient également sur la grande diversité des profils de celles qui souhaitent, avec plus ou moins de détermination, partir pour les territoires contrôlés par l’organisation Etat islamique. A cet égard, Etienne Huver relève «  l’efficacité de cette machine à embrigader  » qui concerne «  une galerie de personnages très différents  ». «  Certains peuvent être instables psychologiquement, mais on trouve aussi des adolescents qui n’ont pas de problème apparent, d’autres encore qui sont persuadés qu’il vont aller faire le bien en Syrie pour des raisons humanitaires.  » Dans chacun des cas, les vidéos de propagande jouent un rôle de persuasion non négligeable. Notamment dans celui de Samia, 22 ans, dont la parole révèle une fascination glaçante pour les films de Daech ainsi qu'une méconnaissance absolue de la religion qu’elle prétend défendre.  \r\n\r\n A noter enfin que cette diffusion s’accompagnera de la publication,  sur le site Internet Slate , de six articles développant des points abordés par la série. Car, dès les premiers temps de leur enquête, les trois journalistes souhaitaient proposer un «  écosystème narratif  », au sein duquel télévision traditionnelle, presse en ligne, podcasts et Webséries se complèteraient. «  Les articles nous permettent de raconter des choses qu’on ne pourra jamais filmer, de prendre plus de temps pour un portrait ou un entretien,  précise Marina Ladous.  L’objet série aussi permet d’offrir une autre écriture et un autre point de départ.  » Une démarche ambitieuse, à la hauteur de la complexité du sujet, qui aura nécessité dix-sept mois de travail ! \r\n\r\n Regardez “Les Sœurs : les femmes cachées du djihad” \r\n\r\n                    \r\n\n\n                                                    "}