{"title": "Europe 1 : à la rentrée, il y aura deux fois plus de Frédéric Taddeï (et de Christophe Hondelatte)", "newspaper": "Telerama", "author": "Aude Dassonville", "date_publi": "28/06/2017", "content": "\n                            \n                             Après avoir vu son  Europe 1 Social Club  réduit à une heure cette saison (entre 21h et 22h), Frédéric Taddeï devrait, selon nos informations, retrouver une émission de deux heures à la rentrée. Chaque jour sur Europe 1, le journaliste prendra l’antenne à 19h pour un rendez-vous d’actualité inspiré de  Ce soir ou jamais , le magazine qu’il a présenté pendant dix ans sur France 3 et France 2 jusqu’en mai 2016 (remplacé par  Hier, aujourd'hui, demain ,  qui s'est achevée au bout d'un an ). Entouré de plusieurs intervenants issus des milieux politiques et journalistiques, mais aussi du monde des idées et de la culture, il devrait lancer une réflexion quotidienne sur les thèmes de société charriés par l’actualité. En deuxième heure, l’animateur devrait conserver une formule proche de son  Social Club , qui brasse depuis la rentrée 2013 littérature, théâtre, expositions, etc. \r\n\r\n Avec Cohen, Bürki, Hondelatte... \r\n\r\n Une nouvelle grille de programmes se met donc progressivement en place à Europe 1, après que  Frédéric Schlesinger a été nommé vice-PDG de la station au côté d’Arnaud Lagardère . L’ancien numéro 2 de Radio France devrait officiellement entrer en fonction la semaine prochaine, de même qu’Emmanuel Perreau, qui a quitté la direction des programmes et de l’antenne de France Inter pour le suivre ; à la rédaction, Donat Vidal-Revel, recruté au  Parisien , est déjà en poste. \r\n\r\n En réaffirmant la place de Frédéric Taddeï sur Europe 1, la station fait de lui l'autre « poids lourd » de sa grille, avec  Patrick Cohen  — qui accède aux commandes d'une matinale vraisemblablement prolongée jusqu'à 9h30. Une troisième vedette s'ajoute à cette affiche,  ainsi que l’indique  Le Parisien  : Christophe Hondelatte renoue avec l'info et officiera pendant deux heures, de 17h à 19h. En première partie, il devrait revenir avec un récit, — comme aujourd’hui  dans  Hondelatte raconte  mais sur des faits d’actualité récents —, suivi d’une discussion avec des invités. La deuxième heure devrait adopter une forme plus classique, avec un journal (actuellement présenté par Isabelle Millet) et une interview menée par l'ancien journaliste de RTL lui-même. Taddéï et Hondelatte remplacent ainsi Nicolas Poincaré, qui s’apprête à diriger les reportages de la rédaction et assurer une émission le week-end. \r\n\r\n Europe 1 a également récemment confirmé l'arrivée de l’animatrice Daphné Bürki à la présentation d'une quotidienne de fin de matinée. Les auditeurs devraient aussi retrouver les voix de Franck Ferrand, Thomas Thouroude ou encore de Maxime Switek qui pourrait être confirmé aux informations de la mi-journée. \r\n\n\n                                                    "}