{"title": "La bédéthèque idéale #164 : l'univers onirique de Juan Saenz Valiente dans “Cobalt”", "newspaper": "Telerama", "author": "Stéphane Jarno", "date_publi": "01/07/2017", "content": "\n            \t\t\t\t    \n            \t\t\t\t     Cobalt   est un ovni venu d’Argentine. Agents dormants, complot politique, exécutions organisées : si cette BD porte en évidence tous les stigmates du polar et du roman d’espionnage, ce n’est pourtant qu’une façade. Sombre, fantastique, onirique, ce court récit imaginé par le romancier porteno Pablo de Santis doit beaucoup à la patte de son dessinateur Juan Saenz Valiente. Loin du réalisme qui colle généralement à ce genre d’histoires, son trait léger et stylisé, comme son montage digne d’un court-métrage d’animation apportent une fraicheur réjouissante et inédite. De passage à Paris, le très francophile auteur argentin qui prépare un nouvel album avec le même compère ( La Sudestada  chez Michel Lafon) ainsi qu’une suite à sa série  Norton Guttierrez   publiée en France par Bang !, passe aux aveux. \r\n\r\n Balade dans le parc \r\n\r\n      \r\n\r\n J’aime beaucoup les contrepieds, jouer par exemple avec l’image que l’on se fait du physique propre à certains métiers. Personne n’imagine un pharmacien de quartier avec une carrure d’athlète et c’est ce contraste qui est amusant. Comme ces femmes astrophysiciennes ou chercheuses dans les films hollywoodiens qui se baladent dans les laboratoires en haut talons, outrageusement bronzées et maquillées ! Pour le personnage de Cobalt, je me suis inspiré d’Arnold Schwarzenegger, mais curieusement peu l’ont remarqué ; son visage carré et son menton en galoche me réjouissent. En même temps je ne voulais pas donner dans la caricature, je voulais juste camper un homme autrefois athlétique, mais vieillissant, une musculature encore imposante, mais sur le point de s’effondrer. Comme celle de Schwarzie il y a quelques années, heureusement depuis il a repris la salle ! Pour cette histoire je me suis essayé au minimalisme. J’ai passé beaucoup de temps à enlever, dépouiller mon dessin pour me concentrer sur l’action et les personnages. Avec ce type de style s’il n’y a pas de rythme, de changement de cadrages, d’images syncopées, ça devient vite plat. « Less is more » certes, mais c’est beaucoup de boulot pour y parvenir ! Je me suis beaucoup inspiré de dessinateurs et d’illustrateurs français comme  Blexbolex  et son  Oeil privé   ou  Marc Boutavan  qui travaille surtout pour l’édition jeunesse, de  Christophe Blain  et de  Pozla  aussi, sans oublier le dessinateur argentino-espagnol  Ed Carosia  dont les conseils m’ont beaucoup aidé notamment sur les couleurs et les fonds blancs. Le réalisateur  Sydney Lumett  disait que «  hommage et vol étaient synonymes  », c’est sans doute un peu fort, mais pour autant je ne cache pas les œuvres qui m’ont nourri. A chaque album, son style et son cocktail d’influences nouvelles, cela m’ennuierait de dessiner toujours la même chose de la même manière. \n                \t\n                 \r\n\r\n Dans la Bibliothèque \r\n\r\n      \r\n\r\n J’aime beaucoup les histoires d’espionnage un peu tordues avec des agents dormants, des intrigues où la psychologie se conjugue avec les rebondissements. La référence à Hitchcock avec l’apparition de ce  Monsieur Kaplan   (le nom du héros de  La Mort aux trousses , ndlr. )  vient de Pablo de Santis et n’est certainement pas fortuite. Les films du maître anglais font aussi partie de mon Panthéon cinéphilique ; je me rappelle avoir vu  Psychose   tout gamin sur un vieux poste TV en noir et blanc. J’avais commencé des études de cinéma, mais ça ne me convenait pas. J’ai donc étudié l’animation sur le tas, auprès de mon père qui exerçait à peu près tous les métiers liés à l’image, à l’exception de la bande dessinée. Le travail est beaucoup plus exigeant, quand tu dessines, tu peux tricher avec les volumes, en animation c’est impossible. Pour les décors, je me suis beaucoup inspiré de Paris et un peu de Buenos Aires aussi. Lors de mon dernier séjour en France, il y a deux ans, je me suis pas mal baladé entre Montmartre et Barbès. J’ai eu la surprise de retrouver les mêmes façades, les mêmes immeubles que ceux des films noirs français des années 50-60, comme si rien n’avait changé. Je m’attendais presque à voir Jean Gabin ou Lino Ventura sortir d’une DS noire, des lunettes de soleil sur les yeux. Ca collait bien à l’univers de Pablo dont les histoires se déroulent toujours à cette époque où le wi-fi et les téléphones portables n’existaient pas. \r\n\r\n Retrouvailles avec le mentor \r\n\r\n      \r\n\r\n Les algues ont été assez compliquées à dessiner. Dans le rêve qui lui a inspiré cette histoire Pablo lui même ne savait pas s’il s’agissait de quelque chose qui recouvrait le corps ou d’une sorte de tatouage. J’ai passé beaucoup de temps sur Google à visionner quantité d’algues différentes pour au final me rendre compte qu’une fois sorties de l’eau et posées sur la peau , les algues deviennent difficilement identifiables. Je me suis donc rabattu sur une version « cartoonesque » et fluctuante selon les personnages et les chapitres. C’est mon second vrai album avec Pablo de Santis. Nous avions déjà commis quelques petites histoires ensemble dans  Fierro , une sorte de  Métal Hurlant   argentin, avant de nous lancer dans  L’Hypnotiseur   en 2010 (Casterman), qui a depuis été adapté en série par Netflix. A l’époque nous nous étions à peine rencontré avec Pablo. C’est un écrivain très connu en Argentine, toujours sur plusieurs projets à la fois. Pour  Cobalt   nous avons pris le temps de faire connaissance. C’est quelqu’un qui parle peu, mais qui aime s’entourer de gens volubiles, comme moi. C’est un scénariste très précis, mais qui laisse également une grande liberté aux idées du dessinateur. En fait, il décide s’il y aura un lit, un placard et un fauteuil dans la pièce, mais pour le style et la disposition des lieux, j’ai carte blanche. \r\n\r\n   \r\n\n\n            \t\t\t\t                \t\t\t\t", "theme": "livre"}