{"title": "D'“Utopia” à “The Last Girl”, Cristobal Tapia de Veer, compositeur de différence", "newspaper": "Telerama", "author": "Pierre Langlais", "date_publi": "29/06/2017", "content": "\n                            \n                             Longue barbe taillée en pointe, moustache en guidon, lunettes aux verts rouges, cheveux hirsutes, Cristobal Tapia de Veer ne passe pas inaperçu. Récompensé par deux FIPA d'Or, à Biarritz, en janvier dernier, ce Canado-Chilien s'est imposé comme un des compositeurs les plus atypiques de sa génération. Son style, mélange d'électro, de classique, de voix distordues et de sons expérimentaux, a d'abord été remarqué grâce à l'étrange série britannique  Utopia  (2013). Il a confirmé en signant les B.O. de  Humans , le remake britannique de la suédoise  Real Humans , puis récemment celles de  Dirk Gently's Holistic Detective Agency  (Netflix) et  National Treasure  (Channel 4), qui lui a vallu un BAFTA. Avec  The Last Gir l : celle qui a tous les dons , film fantastique sorti le mercredi 28 juin sur les écrans français, il s'essaye au cinéma. Nous avons pu discuter avec lui de ses sources d'inspiration et de sa méthode. \r\n\r\n                    \r\n\r\n Vous possédez un master de musique classique du conservatoire du Québec. Cette formation vous sert-elle encore ? \r\n\r\n Le conservatoire m'a offert une base technique, dont je me sers encore, même inconsciemment. Je me suis affranchi des règles du classique, mais j'ai fait neuf ans de formation, j'ai donc subi un lavage de cerveau dont la règle n°1 est «  Bach, c'est Dieu » . Il suffit que je m'installe devant un orgue, comme pour la B.O de  Utopia , et sa musique me revient instantanément. Je me retrouve à la citer, comme un musicien de jazz le ferait avec ses modèles dans ses solos. J'ai aussi quelques affinités avec les impressionnistes, les modernes, Schönberg surtout, mais mon maître reste Bach. \r\n\r\n Le passage du classique à l'électronique s'est-il déroulé logiquement ? \r\n\r\n Pendant mes études, je faisais partie de groupes punk, rock, pop, je jouais de tous les styles. Je n'ai jamais été un pur musicien classique, je passais autant de temps à écouter Radiohead que Beethoven. A la fin de ma maîtrise, à la fin des années 1990, je faisais partie d' un groupe électro-pop qui marchait bien, One Ton . On a signé chez Warner, et j'ai abandonné le classique… \r\n\r\n A partir de quand avez-vous commencé à composer des bandes originales ? \r\n\r\n Plus tard, au début des années 2010. Avant ça, j'ai composé la musique d'un jeu vidéo de snowboard,  Shaun White Snowboarding , et celle d'un documentaire sur le Chili,  Mirages d'un Eldorado . En 2011, j'ai rencontré le réalisateur britannique Marc Munden, qui m'a engagé sur sa série  The Crimson Petal and the White  (un drame horrifique victorien diffusé sur la BBC2 en 2011, inédit chez nous, ndlr). C'est sa série suivante,  Utopia  qui a tout changé, et m'a fait réaliser que la B.O, c'était mon truc. Que je ne voulais rien faire d'autre. \n                \t\n                 \r\n\r\n                    \r\n\r\n Est-ce un métier à part entière ? \r\n\r\n Techniquement, je n'ai pas énormément changé ma façon de travailler quand je suis passé à la B.O.. Je composais seul depuis un moment, je montais moi-même mes sons. J'ai toujours été un « compositeur de chambre ». Je me rends de temps en temps en studio, mais ce que je préfère, c'est m'enfermer dans une pièce avec mon ordinateur portable et une poignée d'instruments. \r\n\r\n Qu'apportez-vous à une œuvre ? \r\n\r\n Mon job, c'est à la fois de commenter l'histoire qu'on me demande d'accompagner et de lui apporter une nouvelle profondeur. Lui rajouter des couleurs sans l'écraser, en restant en retrait, en visant une forme de minimalisme. Dans un monde idéal, les fictions seraient assez forte pour n'avoir pas besoin de musique. Il faut que mes sons créés de nouvelles dimensions, au-delà du récit… \r\n\r\n Au point de changer le ressenti des spectateurs face à une œuvre ? \r\nAbsolument. Il arrive souvent que nous essayions plusieurs compositions pour une même scène. A chaque musique, c'est un film différent qui apparaît. Le monde de la fiction, où les compositions sont souvent formatées – commes les compositeurs, essentiellement des hommes blancs – a tendance à oublier la puissance narrative de la musique. Il ne s'agit pas de faire un tapis décoratif ! Le compositeur, si on lui laisse le droit de créer quelque chose de personnel, peut impacter l'œuvre presque autant que le réalisateur. \r\n\r\n                    \r\n\r\n Qui sont les compositeurs de B.O qui trouvent grâce à vos oreilles ? \r\n\r\n Mica Levi ( Jackie ), Clint Mansell (compositeur attitré de  Darren Aronofsky ),  Cliff Martinez  (compositeur attitré de  Steven Soderbergh ) ou encore  Angelo Badalamenti , qui est inséparable de  David Lynch … \r\n\r\n Vous avez pour votre part beaucoup travaillé avec Marc Munden. Cette relation est indispensable ? \r\nIl faut qu'il y ait une grande confiance entre le réalisateur et son compositeur. Je connais Marc et son style, il me connaît. Il faut que ce soit organique. J'ai travaillé un temps avec un agent à Los Angeles, qui prenait contact avec « ses » réalisateurs et leur proposait mon travail. Ça ne marchait pas. J'ai besoin qu'une rencontre ait lieu, que ce soit naturel, qu'on parle d'un projet artistique, pas que la collaboration soit forcée. \r\n\r\n Comment travaillez-vous, face à la fiction que vous devez mettre en musique ? \r\n\r\n Je fonctionne comme ces peintres qui jettent de la peinture sur leur toile sans réfléchir, le plus spontanément possible, pour ensuite, en suivant les éclats, les coulures, les mouvements naturels, imaginer leur œuvre. Je suis presque un enfant qui suit le lapin blanc… \r\n\r\n                    \r\n\r\n On dit souvent que votre musique est étrange. Le terme vous convient-il ? \r\n\r\n Je préfère « différente ». Je ne suis pas obsédé par l'idée de composer des choses bizarres. Je cherche des sons qui sortent de l'ordinaire, qui sont à la fois en harmonie et en dissonnance avec l'histoire. Chaque son est un personnage qui joue un rôle, et je sélectionne ceux qui surprennent. \r\n\r\n Comment ces sons naissent-ils, de quels instruments sortent-ils ? \r\n\r\n Les mélodies, je les compose très simplement au synthétiseur. Pour le reste, l'échantillonneur est mon outil favori, ma guitare en quelque sorte. Je m'en sers notamment pour jouer avec les voix, que j'enregistre non sous la forme de mélodies, mais de notes, d'intonations, de textures, puis que je retravaille. \r\n\r\n Les B.O. sortent parfois en disque. Votre musique peut-elle se consommer indépendamment des œuvres qu'elle accompagne ? \r\n\r\n Je suis d'accord avec  Alexandre Desplat  quand il dit qu'une bonne B.O. marche aussi bien avec que sans l'image. Elle doit se tenir seule. C'est important, dans ma démarche d'artiste, d'avoir une relation directe avec le public, de savoir qu'il écoute aussi ma musique hors de son cadre premier. Après tout, il m'arrive souvent de composer les premiers thèmes sans images, simplement à partir des idées fournies par les auteurs. Ceci étant dit, si vous faites de la musique contemporaine, elle peut plaire à un large public avec des images et le faire fuir en disque… \r\n\n\n                                                    ", "theme": "cinema"}