{"title": "De La Soul à Vienne : du hip-hop et tellement plus", "newspaper": "Telerama", "author": "Laurent Rigoulet", "date_publi": "03/07/2017", "content": "\n                            \n                             De La Soul  fait sa tournée des festivals… de jazz. Ils seront bientôt à Nice, à Sète et sous la grande halle de La Villette (le 31 août 2017). Samedi soir, ils tenaient la vedette à  Vienne , programmés entre  Ahmad Jamal  et une soirée d'hommage à John Coltrane dans le cadre hospitalier d'un théâtre antique bondé jusque dans ses (grandes) hauteurs. Ils étaient à leur place et la tenaient sans se poser l'ombre d'une question. \r\n\r\n En 1989, leur magistral coup d'essai  3 Feet High and rising  était produit par Prince Paul, originaire comme eux d'Amityville, à Long Island, et qui a posé les premières passerelles avec son groupe Stetsatonic ( Talking all that jazz ). Leur ouverture d'esprit, leur créativité et la béatitude de leur swing dégageaient, à l'époque, de nouveaux horizons dans l'univers rap replié sur des noirceurs monocordes et les rattachaient (avec A Tribe Called Quest) à un mouvement festif, positif, poétique, engagé dans un afrocentrisme libérateur comme pouvaient l'être en leur temps Randy Weston ou Duke Ellington. \r\n\r\n La cinquantaine radieuse \r\n\r\n Ils ont mûri sans se couper de ces racines et filent sur une cinquantaine radieuse, irréductibles et forts de tous les courants qu'ils ont traversés sans chercher à se poser nulle part. Jazz, hip-hop, rock, soul, tout se brouille et tout s'unit sans effort. Le passé ne les alourdit pas, l'avenir encore moins, le temps d'un concert dense, ils se propulsent dans la jubilation de l'instant, mêlant les morceaux d'un album récent (financé par leur public) et les tubes qui ont jalonné vingt-huit ans de carrière. \r\n\r\n Ils sont deux à l'avant-scène. Posdnuos et Trugoy (Maseo se promène quelque part, croit-on comprendre) et ils attaquent pied au plancher sur l'air de la fête («  Are you ready to party ?  »). Sans insister lourdement, ils chauffent une moitié du public pour défier l'autre et les vastes gradins, sérieusement chauffés juste avant par l'apparition d'un MC Solaar en version nostalgique (accompagné d'un orchestre symphonique) leur répondent sans attendre. Pas de round d'observation. La partie est gagnée avant même d'avoir commencé. \r\n\r\n De La Soul est l'un des rares groupes de hip-hop à avoir toujours su passer l'épreuve de la scène et ils le font aujourd'hui sans DJ, sans l'outillage de bandes savamment samplées mais avec un groupe à visée funk, des cuivres, un orgue, une guitare et une section rythmique renforcée par deux percussionnistes. Les musiciens multiplient les emprunts et les clins d'œil et, dès les premiers morceaux, la machine carbure à bonne vitesse. Elle évoque le temps de la Go-Go à Washington qui, dans les années 80, portait à un très haut degré d'ébullition la fusion entre un groupe funky et la scansion de rappeurs appelant au soulèvement par la danse (lors des rappels, De La Soul cite d'ailleurs le  Drop the bomb,  de Trouble Funk, fleuron de cette scène euphorique). \r\n\r\n Un public français toujours chaleureux \r\n\r\n Tout se joue à l'énergie et avec la participation du public français qui a toujours reçu De La Soul avec chaleur (ils ne manquent pas une occasion de le rappeler) et qui se charge parfois de prendre à son compte les motifs mélodiques comme sur  It ain't all good , tube de 2000 où les festivaliers viennois occupent la place de Chaka Khan. Posdnuos et Trugoy arpentent la scène dans toutes ses diagonales et se répartissent les couplets avec liberté et bonhomie, sans forcer le trait, ni laisser la tension retomber. \n                \t\n                 \r\n\r\n Soutenus par une formation tonique, ils adaptent leur répertoire à l'ambiance du moment, laissant le temps s'étirer et trouvant des pics d'excitation sur  Ring Ring Ring  ou  Jennifa taught me , fiévreuse histoire d'initiation sexuelle, entre la cuisine et la salle de bains, qui remonte à l'adolescence du groupe.  A rolling skating jam named saturday  se cale sur un rythme disco et des riffs de cuivres empruntés à Tower of Power et l'une des rares plages de répit est promulguée en hommage à J Dilla, petit génie de Detroit disparu à 32 ans. Ils chantent ses louanges et lui dédient le morceau qu'ils ont composé ensemble,  Stakes is high , petite merveille de poésie percussive posée sur un tempo de plomb. \r\n\r\n A l'heure des rappels, personne n'est repu et il est encore temps de désosser  Feel good inc. , le tube de Gorillaz qu'ils allumaient le temps de quelques couplets, puis d'accompagner leur groupe qui se lance plein vent dans un final chauffé à blanc où chacun prend son tour. Comme à la parade.     \r\n\n\n                                                    ", "theme": "musique"}