{"title": "France Bleu en grève pour le respect de son identité", "newspaper": "Telerama", "author": "Aude Dassonville", "date_publi": "18/05/2017", "content": "\n                            \n                             Mise à jour lundi 22 mai  \r\nTrès suivi, le mouvement de grève de jeudi 18 mai se prolongera par un autre en juin. Au terme d’un comité central d’entreprise, vendredi, les élus ont adopté une motion de défiance envers le comité exécutif de France Bleu : Mathieu Gallet, PDG de Radio France, et Eric Revel, directeur du réseau, ont en effet décidé de maintenir leurs projets de nationalisation de certaines tranches horaires aujourd’hui fournies par les locales (8h45-9h25 et 14-16h) ainsi que la réforme de l’info en matinale. \r\nAu terme de cette motion, les élu(e)s, demandaient que soit déposer  « au plus vite »  un nouveau préavis de grève. Le premier tour des élections législatives pourrait être l’occasion de ce nouveau mouvement, possiblement d’une durée illimitée. \r\n\r\n Jean-Luc Reichmann n’a pas encore mis le pied à France Bleu que déjà, le voilà objet de discorde. Annoncée en fin de semaine dernière, son arrivée à la présentation d’un jeu, en septembre, a levé une colère telle que les quarante-quatre stations du réseau observent depuis ce matin une journée de grève. Sa personne d’amuseur sur TF1 n’est pas en cause — heureusement pour lui. Ce que les salariés de la radio ne digèrent pas, c’est que sa future émission, diffusée sur tout le territoire, s’apprête à priver les locales de la fabrication quotidienne de trois quarts d’heures de programme. Avec les deux heures de l’après-midi (14-16h) qu’on ne leur demandera plus de fournir (faute de moyens, beaucoup n’y arrivaient déjà plus), ce sont donc près de trois heures de programmes locaux qui s’évanouissent au profit d’émissions identiques de Brest et à Strasbourg et de Lille à Biarritz. Les organisations syndicales (CFDT, CGT, FO, SNJ, Sud et Unsa) se sont donc unies pour réclamer à leur nouveau directeur, Eric Revel, de revoir sa position et  « respecter l’identité du réseau : la proximité » . \r\n\r\n “Monsieur Revel, l’ADN de France Bleu, c’est le local” \r\n\r\n Pour cet ancien dirigeant de LCI, cette grève est une première ;  en novembre, il était arrivé  au lendemain d’un mouvement observé dans la locale parisienne. A l’époque, sa feuille de route indiquait qu’il aurait  « plus particulièrement pour mission (…) d’impulser une nouvelle dynamique collective aux équipes » , et de séduire les auditeurs  « en s’appuyant sur des fondamentaux rénovés » . En perte d’auditeurs depuis des mois, acculée à des économies importantes,  France Bleu est en effet déboussolée . Or à première vue, la  « dynamique collective »  enclenchée n’est pas celle qui était souhaitée. Quant aux  « fondamentaux rénovés » , un représentant syndical CGT ironise:  « On nous dit que Jean-Luc Reichmann et Vanessa Lambert  (animatrice des soirées de la station, elle devrait assurer l’émission d’après-midi, NDLR)  sont proches des gens, qu’ils font de la proximité affective » .  « Monsieur Revel, l’ADN de France Bleu, c’est le local » , insiste un tract du syndicat, davantage concerné par la proximité... géographique. \n                \t\n                 \r\n\r\n Sur le modèle des radios privées \r\n\r\n Côté rédactions, l’heure n’est pas moins grave. A partir de septembre, celles-ci devront délivrer, en plus de leurs journaux locaux, les informations nationales — auparavant assurées par Paris. Traduction directe en termes d’effectifs : deux journalistes pourraient être mobilisés chaque matin au lieu d’un seul, ce qui réduit d’autant la possibilité de faire du terrain. A terme, c’est le modèle de France Bleu, que les salariés estiment menacé : au lieu de radios locales doté de tranches communes, le réseau pourrait, à terme, n’être plus qu’un programme national doté de quelques décrochages…  « Le modèle des radios privées » , souligne le SNJ.  « Pour France Bleu, ce serait un retour en arrière » , assure un connaisseur de la maison. Contacté, Eric Revel — qui affrontera son premier comité central d’entreprise vendredi — n’a pas souhaité s’exprimer. \r\n\n\n                                                    "}