{"title": "Netflix flingue “Sense8”... au grand dam des fans !", "newspaper": "Telerama", "author": "Pierre Langlais", "date_publi": "06/06/2017", "content": "\n                            \n                             C’est la cruelle réalité des séries : nombre d’entre elles sont annulées avant d’avoir pu boucler leur histoire. Leur disparition, bien souvent une décision unilatérale de leur diffuseur, frappe même les œuvres les plus réussies et les plus chéries du public. C’est ce que constatent depuis jeudi 1er juin les fans de  Sense8 .  La série de  Lilly et Lana Wachowski  pour Netflix, thriller SF humaniste sur huit jeunes gens capables d’échanger leurs aptitudes à travers le globe, n’aura pas de troisième saison. Elle avait pourtant été chaudement accueillie par la critique et semblait soutenue par une large audience. «  Jamais une série n’aura été si globale, portée par une équipe si diversifiée et internationale, et aura autant reflété une communauté de fans passionnés venus des quatre coins du monde » , a déclaré Cindy Holland, vice-présidente des contenus originaux de la plateforme de SVOD…  dans un communiqué annonçant son annulation. \r\n\r\n Si la plupart des grandes chaînes américaines ont la « hache » facile, comme on dit outre-Atlantique, Netflix s’était fait une réputation de diffuseur laissant ses œuvres phares développer leurs intrigues, les supprimant rarement avant trois saisons. Seule la médiocre et coûteuse  Marco Polo   avait pris la porte au bout de deux saisons avant que, coup sur coup,  The Get Down  (une saison seulement) et  Sense8  soient brutalement arrêtées.  Dans une interview  donnée la veille à CNBC, son directeur Reed Hastings déclarait vouloir prendre «  plus de risques »  et «  essayer de faire encore plus de choses folles » . Pourquoi, dès lors, trapper une série qui, plus qu’aucune autre, donnait une image positive de Netflix : internationale, progressive, originale et risquée – alors même que  13 Reasons Why , dont l’histoire ne nécessitait pas de suite,  vient d’être renouvelée  ? \r\n\r\n Critique “Sense8”, saison 2 sur Netflix : le thriller des Wachowski est toujours aussi humaniste \r\n\r\n Avec un budget estimé à environ 9 millions de dollars par épisode,  Sense8 , tournée dans plus d’une douzaine de pays aux quatre coins du monde, coûtait-elle trop cher pour durer ? On ne le saura sans doute jamais, puisque la firme de Los Gatos fait preuve d’un mutisme absolu concernant ses audiences. Autre hypothèse, Netflix a pu juger que la série des Wachowski, ayant attiré son public et fait son boulot de « recrutement » de nouveaux abonnés, elle avait plutôt intérêt à financer des « produits d’appel » inédits. Une approche marketing qui ne s’embarrasse pas des états d’âme des abonnés. \n                \t\n                 \r\n\r\n En attendant, la décision de Netflix est à juste titre mal vécue par les fans de la série. Au-delà de ses excès et de ses lourdeurs,  Sense8  racontait des histoires touchantes et avait fait de ses personnages des héros positifs auxquels des milliers de gens pouvaient avoir plaisir à s’identifier. Elle   était aussi un hymne à la tolérance, au partage et à l’égalité plus que bienvenu en ces temps troublés, où les replis identitaires et les tentations réactionnaires sont de plus en plus forts. Maladroitement annoncée le 1er juin, premier jour du « mois de la fierté » LGBTQ, cette annulation a été rapidement vue comme un pas en arrière dans la mise en scène des minorités lesbienne, gay, bi, trans et queer. Elle s’ajoute à une inquiétante liste de récentes disparitions de séries aux héros issus de la diversité, comme le fait remarquer la journaliste de  Variety   Maureen Ryan  :  The Get Down , donc, mais aussi  Underground ,  Pitch ,  Sweet/Vicious  et la remarquable  American Crime  ont toutes été supprimées en l’espace d’un mois, laissant craindre une uniformisation des séries américaines au lendemain de l’élection de Trump. \r\n\r\n #renewsense8 \r\n\r\n Laissés orphelins après une saison 2 qui ouvre de nombreuses pistes pour une suite, les fans de  Sense8  n’ont pas tardé à se faire entendre. D’abord sur les réseaux sociaux avec les hashtags #renewsense8 (« renouvelez  Sense8 » , vu dès les premières rumeurs) et #bringbacksense8 (« faites revenir  Sense8 » , qui a rapidement « trendé » en fin de semaine dernière). Puis en appelant à se désabonner de Netflix et, surtout, en lançant une  grande pétition sur Change.org , qui a déjà recueillie plus de 426 000 signatures. Un rétropédalage du site de SVOD n’est pas impossible – on a déjà vu des chaînes faire marche arrière devant la pression populaire – mais les plus optimistes espèrent aussi qu’un autre diffuseur viendra à la rescousse de  Sense8  et proposera d’accueillir sa saison 3. Ce qui serait ironique, Netflix s’étant fait une réputation de sauveteur de séries annulées trop vite, de  Arrested Development  à  Longmire  en passant par  The Killing . \r\n\n\n                                                    "}