{"title": "“Three girls”, “Broken”, “Paula” : la BBC nous éclaire en voyant tout en noir", "newspaper": "Telerama", "author": "La rédaction", "date_publi": "01/07/2017", "content": "\n                            \n                             “Three girls” (BBC One) \r\n\r\n                    \r\n\r\n Quelques semaines après  Little boy blue , la fiction britannique s’empare à nouveau d’une histoire vraie tragique, avec le même travail de recherches rigoureux, quasi journalistique, la même lucidité sur son sujet et le même réalisme déchirant. Cela commence comme une des nombreuses séries récentes sur le malaise adolescent et l’innocence brisée par des actes monstrueux ( 13 reasons why, Clique ). Holly,15 ans, est nouvelle dans son lycée. Elle a très peu d’amis, ne s’entend plus avec sa famille et flirte avec un garçon, sans grande conviction. Un jour, elle l'accompagne chez lui et rencontre ses cousines, deux sœurs désœuvrées qu’elle ne va pas tarder à suivre un peu partout sur leurs terrains de jeux. Notamment ce restaurant pakistanais dans lequel elles sont traitées comme des reines (nourriture gratuite, petits cadeaux, bouteilles de vodka…). Holly ne voit pas le piège qui se referme sur elle petit à petit, jusqu’à ce qu’un des commerçants ne la viole dans l’arrière-boutique. La police ne prête pas attention à ses dires, même ses parents doutent d’elle. Elle va s’enfoncer dans l’engrenage d’un réseau de prostitution lugubre. \r\n\r\n C’est dur, c’est cru, mais c’est malheureusement vrai :  Three girls  met en scène, du point de vue des victimes, le scandale de Rochdale, un trafic sexuel organisé par des Anglais, pour la plupart d’origine pakistanaise, impliquant au moins quarante-sept victimes, dont une grande majorité de jeunes filles mineures. Les faits remontent à 2008 mais les coupables n’ont été condamnés qu’en 2012. La faute à tout un système négligent, de la police aux services sociaux, préférant ne pas croire la parole d’adolescentes engoncées dans la misère sociale plutôt que de déclencher un scandale raciste les incriminant (une faute terrible qui permit au BNP, le FN anglais, de s’en donner bien sûr à cœur joie une fois l’affaire révélée). Un gâchis rageant qui illustre une fois de plus, après  Apple Tree Yard,  l’incommensurable difficulté de la dénonciation d’un viol pour des victimes que la société juge, inconsciemment ou non, coupables (la retranscription mot pour mot des paroles des avocats de la défense lors du procès est à ce titre effarante). \r\n\r\n Cette mini-série a le courage de n’éluder aucune question, de regarder les problèmes en face et de nous plonger dans l’horreur de manière ultra réaliste sans aucune surenchère sensationnaliste. Elle rend hommage aussi à la seule personne qui a cru ses jeunes filles, une employée d’un centre de prévention sur la sexualité, lanceuse d’alerte infatigable dont le lyrisme vindicatif évoque naturellement certains personnages de Ken Loach.  Three Girls  est une œuvre formellement puissante, interprétée par des actrices au courage formidable (l’interprète de Holly, Molly Windsor, est à suivre). Une fois de plus, la BBC propose une approche de l’injustice et des défaillances du système intelligente, essentielle, bref utile. Le genre de programmes que l’on attend d’un service public. \n                \t\n                 \r\n\r\n “Broken” (BBC One) \r\n\r\n                    \r\n\r\n L'influence de Ken Loach est encore présente dans cette série signée du vétéran Jimmy McGovern, auteur notamment de la marquante  Cracker , avec Robbie Coltrane, au milieu des années 1990.  Broken  (fauché, brisé) est un formidable récit chorale au sein d’une ville pauvre du nord de l’Angleterre, dans laquelle on trouve peu de commerces mais pas moins de quatre boutiques de paris. Pour sortir du désespoir et envisager « un monde meilleur », les habitants ont deux solutions : la chance ou la religion. Le prêtre, Michael Kerrigan, est d’ailleurs le point d’ancrage de toutes les tristes histoires qui défilent au cours des six épisodes. Étonnamment, mais brillamment, interprété par Sean Bean ( Le Seigneur des anneaux, Game of thrones ), ce Père en apparence robuste, mais psychologiquement fragile, est un magnifique personnage, dont la foi vacille comme la frêle lueur des bougies à laquelle il s’accroche. Il porte en lui non seulement un traumatisme personnel que l’on découvre progressivement, mais également toutes les souffrances des gens qu’il rencontre et tente d’aider. \r\n\r\n Pour autant, la série ne se limite pas à ce chemin de croix rédempteur, aussi fascinant soit-il. C’est avant tout une évocation pertinente de l’injustice et de la misère sociale sous plusieurs formes, subies par les laissés-pour-compte de la société anglaise, noyés dans la crise, obligés d’en arriver à commettre l’impensable pour tenter de refaire surface. Sans pathos appuyé ni manichéisme primaire (tout le monde souffre, y compris ceux qui persécutent), McGovern dessine ainsi les contours d’une Angleterre oubliée chère à Loach. Le personnage de Christina, maman seule et sans job qui refuse de se rendre à la banque alimentaire rappelle d’ailleurs celui de Katie dans  Moi, Daniel Blake . La différence est que la parabole religieuse fait parfois grossir le trait à l'auteur, mais toujours avec justesse et émotion pure. Tout comme le chant de Nina Simone dont la profondeur d’âme et la mélancolie à la fois douce et puissante habillent le générique. Et lorsque l’espoir jaillit au détour d’une scène, quand les solitudes se croisent et s’entraident, notre croyance, non pas en Dieu, mais en l’être humain, renaît miraculeusement. \r\n\r\n “Paula” (BBC Two) \r\n\r\n                    \r\n\r\n Paula est une prof de chimie dont la vie prend une tournure pour le moins désagréable. Non, elle ne va pas se mettre à produire de la crystal meth comme Walter White dans  Breaking bad . Son souci à elle, ce sont les hommes… et les rats. Les premiers ont tendance à envahir un peu trop ostensiblement son existence dès qu’ils s’attachent. Les seconds ont surtout tendance à envahir sa maison. Heureusement, Paula croise James, homme à tout faire dans le besoin, qui compte bien exterminer les parasites de Paula… animaux comme êtres humains. Car si Paula a des rongeurs au sous-sol, James a une araignée au plafond. Sa rencontre avec la jeune femme réveille un traumatisme profond qui lui fera commettre l’irréparable. \r\n\r\n Malgré les apparences – une relation destructrice et ambigüe entre une femme solitaire et un bellâtre criminel – Paula n’est pas un simple ersatz de  The Fall . C’est un thriller sombre et racé, qui flirte parfois avec le genre horrifique, et brouille les pistes au sujet des motivations de ses protagonistes. On découvre ainsi leurs fêlures et leurs troubles, étonnamment similaires, au fur et à mesure, sans les appréhender tout à fait. Ces doutes potentiellement vertigineux font tout le sel de ce face-à-face (le troisième personnage, un flic à la ramasse, est un peu encombrant) en trois épisodes. Portée par la formidable Denise Gough, très en vue depuis  Guerilla , et le suave et minéral Tom Hughes ( The Game ), Paula s’aventure aussi, mine de rien, dans une évocation du machisme ambiant de la société (le harcèlement amoureux, les préjugés sur le lieu de travail…) et d’une misère sociale (la situation précaire du tueur) qui peut enfanter, encore une fois, les pires maux. \r\n\n\n                                                    ", "theme": "series tv"}