{"title": "A La Colline, Claude Duparfait se révèle fin dramaturge et metteur en scène", "newspaper": "Telerama", "author": "Emmanuelle Bouchez", "date_publi": "03/06/2017", "content": "\n                            \n                             Un homme grand, épaules couvertes d'un lourd pardessus, traverse lentement la scène. La voix est douce, profonde. Thierry Bosc incarne le « philosophe privé », ce grand-père auquel l'écrivain autrichien Thomas Bernhard doit le sentiment d'avoir été aimé, protégé et éveillé à la  « nature et aux sciences de l'esprit »  au fil de longues ­balades dans les forêts de montagne, à Seekirchen. Un  « jeu »  qui a duré douze ans, jusqu'à ce que son aïeul le trahisse en l'envoyant en 1944 à Salzbourg — ville haïe depuis —, au coeur de la tourmente européenne et du mal nazi, dans un institut éducatif géré par le parti de Hitler. Un compromis voulu par le vieil homme pour ouvrir à son petit-fils les portes de l'université, mais que l'enfant paie d'une tenace ­envie de suicide...  « Ma ville natale est en réalité maladie mortelle »,  écrit-il. \r\n\r\n Une volonté discrète et tenace \r\n\r\n C'est ainsi que Thomas Bernhard s'exprime, bien des années plus tard, entre 1975 et 1982, dans plusieurs récits  (L'Origine, La Cave, Un enfant),  comme s'il livrait les clés du regard ironiquement dur, porté au fil de son oeuvre théâtrale sur les compromissions de la société autrichienne. Pour incarner ce dialogue du grand-père et de l'enfant, de l'écrivain qui met au clair ses souffrances enfouies et les retrouve à vif, le comédien Claude Duparfait — qui signe aussi l'adaptation et la mise en scène — se retire d'abord à son pupitre. Il figure l'écrivain conviant les époques et les fantômes. Assumant le récit d'une volonté discrète et tenace, arpentant avec hésitation le plancher rugueux comme les souvenirs, puis revenant s'asseoir pour faire apparaître le grand-père et l'adolescent. En magicien, il orchestre ici une épiphanie de la part manquante de l'immense auteur. \r\n\r\n A lire aussi “Portrait Krystian Lupa”, une plongée métaphysique au cœur de l'Histoire \r\n\r\n Chaque acteur accomplit tour à tour sa tâche : Florent Pochet, intense jeune homme, Annie Mercier en sculpturale pythie, et Pauline Lorillard, lumineuse, qui assume, dans la deuxième partie, le chemin « à l'opposé » pris par le jeune Bernhard. Il a fui d'un coup les quartiers bourgeois et la « haute école » (devenue catholique après la guerre, mais pas moins coercitive) pour travailler comme apprenti dans les sous-sols d'un quartier malfamé. Tous nous donnent à entendre de manière sobre et poignante la voix d'un homme né à lui-même sur les ruines d'une Europe meurtrie. \r\n\n\n                                                    ", "theme": "scenes"}