{"title": "Seu Jorge : “Que Bowie ait pu aimer mes versions, c'est ça le plus important”", "newspaper": "Telerama", "author": "Eric  Delhaye", "date_publi": "31/05/2017", "content": "\n                            \n                             À quand remonte votre découverte de David Bowie ? \r\n\r\n Aux années 1980, quand des chansons comme  This Is Not America  ou  Let's Dance  tournaient beaucoup sur les radios brésiliennes. Mais ma rencontre avec ses classiques, comme  Ziggy Stardust ,  ne s'est faite que plus tard. \r\n\r\n Pourquoi un réalisateur américain a-t-il demandé à un Brésilien de reprendre en portugais le répertoire d'un chanteur anglais ? \r\n\r\n Sans doute parce que Wes Anderson est un génie ! Mais je ne sais pas ce qui lui est passé par la tête. Quand il m'a proposé de jouer le rôle de Pelé Dos Santos, un marin chantant tout seul du Bowie en portugais sur un bateau, je lui ai répondu :  « T'es fou ou quoi ? »  D'autant que ce sont des compositions très sophistiquées, avec des paroles complexes. Plusieurs personnes, dont mon ami Vik Muniz, se sont penchées sur leur traduction. L'idée était d'en conserver l'esprit plutôt que la lettre. \r\n\r\n Vos versions diffusent une saudade très brésilienne...  \r\n\r\n J'ai voulu les adapter au rôle de Pelé Dos Santos, dont le caractère calme et sensible tranche avec les autres personnages du film. \r\n\r\n                    \r\n\r\n Vous dites avoir souffert du racisme durant le tournage à Rome ? \r\n\r\n C'est vrai que j'ai souffert de racisme quand on tournait à Cinecittà, au point que je ne veux plus retourner en Italie. Ce fut une période très triste de ma vie. Parce que je suis noir, les taxis ne s'arrêtaient pas pour me prendre et on ne me servait pas dans les cafés. Je comprends mieux les problèmes des réfugiés en Europe. \r\n\r\n Avez-vous rencontré David Bowie ? \r\n\r\n Je rêvais de l'inviter à jouer son répertoire avec moi, au théâtre municipal de Rio, en guitare-voix comme dans le film. Mais il était très malade et ça ne s'est jamais fait. Le jour de sa mort, j'ai reçu beaucoup de messages de personnes qui me disaient qu'elles écoutaient mes versions de sa musique. Trois jours plus tard, c'est mon père qui est décédé. J'ai donc décidé de faire une tournée en hommage à Bowie mais qui serait aussi dédiée à mon père. \r\n\r\n Bowie a déclaré que vous avez élevé ses chansons à un « nouveau niveau de beauté ». Comment avez-vous reçu ce compliment ? \r\n\r\n Quand j'ai entendu ça, je ne me suis plus soucié d'aucune critique. Que Bowie puisse aimer mes versions, c'est le plus important. Son compliment est un cadeau que je chérirai toute ma vie. \r\n\r\n “La formule guitare-voix est une grande tradition au Brésil” \r\n\r\n Deux de vos idoles, Caetano Veloso et Gilberto Gil, ont récemment tourné en guitare-voix. Vous en êtes-vous inspiré ? \r\n\r\n Ils ont donné des concerts magnifiques. Je rêve, comme eux, de fêter un jour mes 50 ans de carrière. Ils ont débuté ensemble à Bahia, ont inventé la musique brésilienne moderne en pleine dictature, et leur amitié ne s'est jamais démentie. Depuis Heitor Villa-Lobos, Yamandu Costa et João Gilberto, la formule guitare-voix est une grande tradition au Brésil. C'est donc une très belle expérience pour moi.  \r\n\r\n                    \r\n\n\n                                                    ", "theme": "musique"}