{"title": "Gaëtan Roussel : “Avec Rachida, nous voulions rester proches de nos racines communes”", "newspaper": "Telerama", "author": "La rédaction", "date_publi": "29/06/2017", "content": "\n                            \n                             Comment est né Lady Sir ? \r\n\r\n Rachida Brakni cherchait une chanson de générique de fin pour  De sas en sas , son premier film en tant que réalisatrice. Je lui ai proposé  Accidentally Yours,  et elle a eu l'idée qu'on la chante ensemble. On a aimé la manière dont nos voix se confondaient, sur un mode presque androgyne. On en est venu à faire un disque, avec l'envie qu'elle avait depuis son premier album de mélanger l'anglais, l'arabe et le français. C'est un quatre mains un peu élargi  [des mots de Sharon Vaughn et d'Eric Cantona, ndlr],  à deux voix... qui ne deviennent qu'une seule. \r\n\r\n Cet album pourrait apparaître comme le premier disque d'americana en arabe. Quel est votre lien avec cette langue ? \r\n\r\n J'ai moins de références que Rachida, comme Fairouz ou Cheikha Remitti. Les miennes sont plus proches de gens qui ont amené la langue arabe vers une formule rock, comme Rachid Taha. Nous avions à coeur de ne pas entrer dans une idée de folklore vis-à-vis de celle-ci, mais de rester proches de nos racines communes : Nick Cave, Isobel Campbell et Mark Lanegan ou Leonard Cohen. La prod est assez naturelle dans les sons. On a essayé de proposer un disque pop qui voyage dans trois langues. \r\n\r\n “On se retrouvera peut-être dans quelques années ou pas...” \r\n\r\n Deux groupes et une carrière solo plus tard, Lady Sir vous ramène-t-il dans les pas du débutant ? \r\n\r\n Il y a de ça, oui. Il s'agit de se remettre à l'intérieur de quelque chose qu'on a croisé sur le papier sans savoir comment il va exister. Ça nécessite une certaine dynamique. Evidemment, on a tous envie d'avoir une colonne vertébrale, une patte, que les gens nous reconnaissent un petit peu. J'essaie de fuir les tics, les recettes. C'est pour ça que des artistes comme Damon Albarn ou Bashung, qui remettaient en cause et en jeu ce qu'ils essayaient de faire, me plaisent. Cette démarche est précieuse. C'est un pari aussi avec Rachida. \r\n\r\n Vous vous présentez comme un groupe : cette rencontre n'est donc pas éphémère ? \r\n\r\n J'aime la notion de groupe. Je fais une différence entre jouer les uns à côté des autres et ensemble. Il faut être parallèle, tresser. Je suis né en groupe avec Louise Attaque ; avec Tarmac, il y avait aussi cette envie de ne pas juste s'accompagner. Lady Sir s'inscrit dans la même ligne, parce que Rachida est également à la voix et aux mots. On aurait pu s'appeler Rachida Brakni et Gaëtan Roussel, mais on a choisi un nom de groupe. Alors oui, je pense que, inconsciemment, c'est peut-être qu'on veut s'inscrire dans la durée. Je pense qu'on n'a pas tout dit dans ce premier disque. \r\n\r\n A lire aussi Gaëtan Roussel, nouvelle tête à Clap sur RTL2 \r\n\r\n Lady Sir, un troisième album solo à venir... Vos retrouvailles avec Louise Attaque l'an passé sonnaient-elles le dernier round ? \r\n\r\n Je ne sais pas. Avec Louise Attaque, on a quatre albums au compteur, dont le dernier après une pause de dix ans. On a eu cette chance que ça marche très bien. C'est un passeport pour tout, pour écrire, et ça donne une liberté financière. On a pu flâner en réfléchissant ou en allant à la rencontre des autres. C'est pour ça qu'il y a eu deux longues pauses entre les derniers disques ; un changement d'architecture aussi : on était quatre, on n'est plus que trois. On se retrouvera peut-être dans quelques années ou pas... Pourquoi choisir aujourd'hui ? \r\n\r\n                    \r\n\n\n                                                    "}