{"title": "Festivals danse 2017 : huit évènements à la pointe", "newspaper": "Telerama", "author": "Emmanuelle Bouchez", "date_publi": "07/06/2017", "content": "\n                            \n                             Latitudes contemporaines  \r\n\r\n Pour marquer quinze ans d’aventures chorégraphiques téméraires et fêter, plus que jamais, la diversité et le pluridisciplinaire dans tous les sens du terme, le festival piloté par Maria-Carmela Mini parie une fois encore sur de très jeunes artistes, pour la plupart inconnus en France, que la directrice artistique met en avant dans neuf lieux de la métropole lilloise ainsi qu’à Courtrai. Quelques noms parmi une trentaine de chorégraphes : Yuval Rozman, Kubra Khademi, Keyon Gaskin, Sarah Vanhee, Tania El Khoury… Une carte blanche au dandy Prieur de la Marne mettra en fête la Gare Saint-Sauveur. Un nouvel espace « pop-up performatif » dans l’espace public régalera les passants de performances improvisées. En partenariat avec le Centre Pompidou,  Anne Collod  présente sa relecture de  Parades and changes  de la pionnière Anna Halprin, tandis qu’I-Fang Lin et  François Marry  dansent et chantent  En chinoiseries . Une journée spéciale « Débats d’idées » sur le thème « Diversités en scène » invitera à la discussion le 16 juin. \r\n\r\n   \r\n\r\n Du 7 juin au 9 juillet, Lille (59) et Courtrai (Belgique),  latitudescontemporaines.com , 5-30 €. \r\n\r\n Uzès Danse   \r\n\r\n Le jardin médiéval et le lavoir, l’église Saint-Etienne et le jardin de l’évêché : la nouvelle édition d’Uzès Danse s’égrène dans toute la ville en rassemblant les forces architecturales et chorégraphiques dans un même bouquet de sensations. Les chorégraphes invités, répartis sur deux week-ends, donnent une réponse créative et rigoureuse aux « dérèglements du monde ». Au programme de ce rendez-vous toujours pointu :  Gaëlle Bourges  et son écriture littéraire et spectaculaire tout en finesse avec  Conjurer la peur ;  l’obsession du travail et des métiers d’Alexandre Roccoli dans  Weaver-Quintet ;  l’exploration du  Bleu  de Magali Milian et Romuald Luydlin ; ou encore la fascination d’une danse traditionnelle revue par David Wampach dans  Veine . Une palette pleine de contrastes, enrichie de rencontres, d’un apéro cubain et de surprises. \r\n\r\n   \r\n\r\n Les 10 et 11 juin et du 15 au 17 juin, Uzès (30),  uzesdanse.fr , 0-10 €. \r\n\r\n Festival de Marseille \r\n\r\n Etre festivalier à Marseille, c'est parcourir la ville en tous sens, du Vieux-Port (Mucem, Criée) à la  Friche de la Belle de Mai , ou de la Cité radieuse à celle des arts de la rue. Ce n'est pas le moindre des charmes de ce festival repris en 2016 par Jan Goossens. Cette année, le Bruxellois prend son élan et s'ouvre davantage au monde. Grâce, notamment, au programme consacré à l'Afrique subsaharienne, concocté en partenariat avec Avignon. Ainsi y verra-t-on, en avant-première, la création du chorégraphe  Serge Aimé Coulibaly  inspirée par l'engagement du musicien nigérian Fela Kuti ou le théâtre dansé du Sud-Africain Boyzie Cekwana, toujours politique et rentre-dedans  (The Last King of Kakfontein).  L'artiste du Cap  Brett Bailey  revient lui aussi en France, à cette occasion, avec une expo-performance sur la migration des réfugiés. Les Marseillais eux-mêmes ne sont pas en reste, qu'ils soient des amateurs – conviés par le collectif berlinois Rimini Protokoll à dresser un autoportrait statistique de leur ville ou invités à danser sur les parvis par Jérôme Bel ou Nacera Belaza – ou qu'ils soient des artistes du cru, tels le Ballet national de Marseille ou le chorégraphe  Georges Appaix , dont on attend la nouvelle création avec impatience... Signe fort : le Festival de Marseille invite en 2017 un projet 100 % théâtre avec  1993,  une réflexion sur les utopies européennes réalisée par le metteur en scène Julien Gosselin et la dernière promotion de l'Ecole du Théâtre national de Strasbourg. \n                \t\n                 \r\n\r\n   \r\n\r\n Du 15 juin au 9 juillet, Marseille (13),  festivaldemarseille.com , 5-66 €. \r\n\r\n June Events \r\n\r\n Il fait toujours bon filer à l’Atelier de Paris, serti dans la Cartoucherie du bois de Vincennes, pour respirer un grand coup et profiter du menu chorégraphique. Comme d’habitude, les styles se télescopent et les générations se tiennent par la main pour le meilleur de l’invention chorégraphique. Avec des noms qu’on ne présente plus, comme Daniel Larrieu, Sylvain Prunenec, Herman Diephuis ou  Nacera Belaza , mais aussi à découvrir, comme Oona Doherty, Cosima Grand et Nans Martin. Une exposition de photos de Patrick Berger raconte, par le menu, les multiples créations et rencontres avec des artistes égrenées tout au long de la saison à l’Atelier de Paris. Avec quarante propositions au total, cette onzième édition joue aussi la carte du plein air à travers un parcours dans les jardins et les musées, dont celui de la  Chasse et de la Nature . Parmi les nouveautés : un rendez-vous d’écoute musicale chaque samedi soir entre impro, performance et concert. \r\n\r\n   \r\n\r\n Du 1er au 17 juin, CDC Atelier de Paris-Carolyn Carlson, Cartoucherie, Paris,  atelierdeparis.org , 5-40 €. \r\n\r\n Montpellier Danse \r\n\r\n Le Ballet de l'Opéra de Lyon est à l'honneur de cette trente-septième édition... Avec  Dance,  la fameuse pièce signée en 1979 par Lucinda Childs, recréée si puissamment à l’automne dernier ; et avec un audacieux projet mené avec le chorégraphe  Emanuel Gat . Dans  Ten Works,  celui-ci mêle sa troupe à celle de Lyon et décline son art en dix facettes. Trois d'entre elles ne seront visibles qu'au festival. Autre soirée prometteuse, celle qui rassemble les deux pièces qu’ Angelin Preljocaj  avait conçues en 1997 et en 2013 pour le New York City Ballet :  La Stravaganza  (sur Vivaldi) et  Spectral Evidence  (partition de John Cage) seront cette fois interprétées par le Ballet Preljocaj. Les amateurs de danse très écrite ne devront pas rater non plus les deux programmes du Het Nationale Ballet conçus par le chorégraphe Hans van Manen. Avec une expédition-exploration de l’histoire argentine sur le principe du  Bal  de Jean-Claude Penchenat (qui revisitait, dans les années 70, l’histoire de la danse de société), la chorégraphe Mathilde Monnier ose un surprenant pari. Sans la rencontre avec l’écrivain argentin Alan Pauls, auteur du synopsis, elle ne se serait d'ailleurs pas engagée dans cette aventure à Buenos Aires, où elle a choisi douze danseurs. Une création alléchante parmi tant d'autres venues d'Amérique du Sud... \r\n\r\n Du 23 juin au 7 juillet, Montpellier et alentours (34),  montpellierdanse.com , 10-40 €. \r\n\r\n   \r\n\r\n                    Au festival Extension Sauvage, Myriam Gourfink présente  Etale , une création mêlant musique, danse et végétation. \r\n      \r\n\r\n Extension sauvage \r\n\r\n « Aventure chorégraphique pensée pour la Bretagne romantique en Ille-et-Vilaine »,  selon la formule de la chorégraphe et directrice Latifa Laâbissi, cette manifestation, imaginée en complicité avec la plasticienne et scénographe Nadia Lauro, profite des décors naturels de la ville de Combourg et des jardins du château de La Ballue, à Bazouges-la-Pérouse. Avec le désir d’ouvrir la danse contemporaine à tous et pour tous les âges, le menu déroule une Promenade blanche, sous la houlette d’Alain Michard et Mathias Poisson, un parcours dansé dans les rues de Combourg, une rencontre avec la chorégraphe de flamenco contemporain Olga Pericet ou une immersion dans la performance  Trembling,  d’Antonija Livingstone. En vedette, les solos de la pionnière américaine des années 60 Lucinda Childs, qui en a confié les clés à sa nièce Ruth Childs. Un programme exigeant et ludique qui met en appétit. \r\n\r\n Les 24 et 25 juin, Bazouges-la-Pérouse (35),  extensionsauvage.com , 0-22 €. \r\n\r\n   \r\n\r\n                    La danseuse flamenco Patricia Guerrero embrase le festival Arte Flamenco. \r\n          Oscar Romero      \r\n\r\n Arte Flamenco \r\n\r\n Deux stars font vibrer cette année Mont-de-Marsan au rythme flamenco. La première est la compagnie qui a vu naître les plus grands solistes (de Rafaela Carrasco à Israel Galván) : le Ballet Flamenco de Andalucía et son nouveau directeur, Rafael Estévez, proposent un voyage à travers la musique pionnière et sévillane du XIXe siècle écrite par Silverio Franconetti. La seconde est la jeune danseuse Patricia Guerrero, qui, à 27 ans, rend hommage, dans un spectacle total (chants lyriques et percussions tonnantes), à l'éternel combat des femmes pour la liberté. Une  bailaora  surdouée que l'on retrouvera dans une soirée de gala en compagnie d'autres valeureuses, telle Olga Pericet, la danseuse-chorégraphe de Cordoue. Les amateurs de cante jondo ne devront pas rater non plus l'unique récital de Pedro « el Granaíno », au timbre grave si profond :  duende  garanti, promis, juré ! \r\n\r\n Du 3 au 8 juillet, Mont-de-Marsan (40),  arteflamenco.landes.fr , 0-50 € (master class 120-200 €). \r\n\r\n   \r\n\r\n                    Revelations,  le mythique ballet d'Alvin Ailey, reprend vie à la Seine musicale sous l'impulsion de l'Alvin Ailey American Dance Theater.\r\n          © Pierre Wachholder      \r\n\r\n Les Etés de la danse  \r\n\r\n Revoilà la compagnie  Alvin Ailey  à l’affiche de ce festival. La danse vibrante, à haute teneur énergétique, et la virtuosité des interprètes de la troupe new-yorkaise mettent toujours dans le mille. Avec un programme rassemblant des pièces historiques comme  Revelations  ou  Night Creature,  d’Ailey lui-même, mais encore des ballets signés par des figures de la scène chorégraphique néoclassique comme Paul Taylor, Christopher Wheeldon et Robert Battle, directeur de la compagnie depuis 2011, ce rendez-vous valorise l’histoire et l’héritage en ouvrant sur l’avenir. Ces cinq programmes mixtes interprétés par l’Alvin Ailey American Dance Theater, créé en 1958, perpétuent l’idée et l’esprit d’une danse métisse et libre. \r\n\r\n Du 4 au 22 juillet, La Seine musicale, Boulogne-Billancourt (92),  lesetesdeladanse.com , 20-90 €. \r\n\n\n                                                    "}