{"title": "A la Comédie Française, un spectacle explore le mythe Bob Dylan", "newspaper": "Telerama", "author": "Emmanuelle Bouchez", "date_publi": "16/06/2017", "content": "\n                            \n                             Un bazar de fils et de micros, des enceintes, des claviers, et une guitare qui traîne... En contrebas de la scène, assis sur une chaise design en plastique blanc, un jeune homme se trémousse mollement en attendant « Bob »... C'est Al Kooper, le plus jeune musicien convoqué pour la session d'enregistrement de  Like a rolling stone,  long poème chanté et future chanson mythique. Si  Bob Dylan  ne se doute pas, ce 16 juin 1965, au Studio A de Columbia Records, qu'il deviendra cinquante et un ans plus tard Prix Nobel de littérature, le spectacle le montre déjà submergé par les mots, scribouillant sans cesse sur son carnet. \r\n\r\n D'incroyables performeurs \r\n\r\n Un des grands moments de cette séance à la fois fantasmée et reconstituée est cette envolée a cappella, flot ininterrompu de paroles en anglais déversé par Sébastien Pouderoux, alias Dylan, assis tout seul sous sa petite lampe. Ce savoureux spectacle-concert d'acteurs-musiciens toujours interrompus par les faux départs ou les impasses sonores est repris au Studio de la Comédie-Française, deux ans après sa création, en septembre 2015, par la metteuse en scène Marie Rémond et l'acteur pensionnaire Sébastien Pouderoux. Ils avaient déjà uni leurs efforts en 2012 et 2013 pour d'autres précipités biographiques, consacrés au tennisman Andre Agassi ou à l'actrice-cinéaste Barbara Loden (1932-1980), mais ce portrait-ci a le charme réjouissant de l'instant. \r\n\r\n A lire aussi Dylan encore au zénith \r\n\r\n Tous les interprètes s'y révèlent d'incroyables performeurs, chacun dans son style. Stéphane Varupenne, impeccable costaud dans le rôle du guitariste capé Mike Bloomfield ; Christophe Montenez en délicieux groupie prêt à tout ; Hugues Duchêne comme pianiste pro et bougon qui s'est fait piquer son poste à l'orgue. Quand le producteur Tom Wilson (Gilles David) veille au grain depuis la régie, le public, ainsi pris en tenailles, s'amuse. Inspiré des minutes consignées par le journaliste américain Greil Marcus dans un livre publié en 2005 (1), le spectacle est conforme au mythe autant qu'il le déconstruit. On y voit le  protest singer  solitaire s'acclimater soudain au groupe et à l'électrique. Toujours fermé comme une huître, entrant sur scène tel un chaman, chemise à pois et yeux mi-clos. Mais ne cédant rien sur ce qu'il veut, au moment où il le veut, dans une séance par ailleurs très improvisée, où le hasard apporte sa touche de génie. \r\n\n\n                                                    ", "theme": "scenes"}