{"title": "Matthieu Garrigou-Lagrange, de France Culture :  “On est des fabricants de moments”", "newspaper": "Telerama", "author": "La rédaction", "date_publi": "20/06/2017", "content": "\n                            \n                             Pour  Matthieu Garrigou-Lagrange , producteur sur France Culture, la radio est pareille à un cocon ; accueillante et chaleureuse, elle fait naître une parole privilégiée. C’est dans cet univers amical qu’il accueille, quatre fois par semaine, des spécialistes de la littérature et met à l’honneur un classique dans  La Compagnie des auteurs .   \r\n\r\n Pourquoi la radio ? \r\n\r\n Parce qu’on peut parler de ce que l’on veut, en ayant le droit de le faire. Le micro nous autorise à poser des questions qu’on ne poserait jamais dans une conversation de la vie quotidienne : il ouvre un nouvel espace-temps. La deuxième raison, c’est que j’ai toujours imaginé la radio comme un endroit où il n’y avait que des amis qui discutaient : c’est un média qui m’a toujours semblé sympathique, chaleureux, familier. \r\n\r\n “La radio n’est pas un robinet à musique.” \r\n\r\n Depuis quand ? \r\n\r\n J’ai commencé par écouter la radio le soir, dans ma chambre. Tout le monde a eu un transistor, ou une radiocassette. J’écoutais beaucoup Europe 1, en particulier  Michel Field  et son émission  Génération Europe 1 . \r\n\r\n De quelle station êtes-vous l’enfant ?  \r\n\r\n De France Inter et d’Europe 1, mais aussi des radios de mon adolescence, comme Fun Radio. \r\n\r\n L’écoutiez-vous en famille ? Seul ?  \r\n\r\n Dans ma famille, on écoutait beaucoup France Inter. Il s’agissait surtout d’émissions. Il y avait un slogan sur Europe 2 qui disait : «  Europe 2 c’est pas de la radio, c’est de la musique  », et ça me choquait beaucoup car ce qu’il y a de plaisant à la radio, c’est justement que ce n’est pas un robinet à musique. \r\n\r\n Si vous étiez un générique de radio ? \r\n\r\n Plus jeune, j’adorais l’habillage d’antenne de RFI. J’aimais voir comment les radios organisaient la couleur de leur antenne. C’était aussi le cas avec les vieux jingles de France Culture, dans les années 90 : ils étaient doux le soir, et énergiques le matin. Ces airs déclinent toujours un état d’esprit particulier. J’aimais aussi les cassures chaque heure, en passant d’une émission à une autre et en changeant d’ambiance. Les animateurs jouent beaucoup avec. \r\n\r\n De quel animateur ou journaliste radio auriez-vous rêvé d’avoir la voix ?  \r\n\r\n Je trouve que  Gérard Courchelle  et Alain Passerel ont chacun une belle voix. Tout deux ont animé une Matinale sur France Inter. Ce sont des timbres à la fois très doux et affirmés. \r\n\r\n Votre première expérience en radio ? \r\n\r\n Dans un collège de La Rochelle, où j’ai animé avec des amis une émission pendant deux saisons. On lisait notamment des bulles de BD. Ensuite, j’ai été pigiste pour France Bleu à Tours, et c’est là que j’ai eu ma première expérience professionnelle. \n                \t\n                 \r\n\r\n Quels rapports entretenez-vous avec le micro ? \r\n\r\n Ils sont agréables et chaleureux, comme ceux que j’entretiens avec le studio. On est ensemble, on discute : c’est la même chaleur que je ressentais quand j’étais ado et que j’écoutais la radio. \r\n\r\n Avec-vous le trac du direct ? \r\n\r\n Pas vraiment. Il peut arriver que les choses ne se présentent pas comme on aimerait, mais c’est très rare. \r\n\r\n Quelle radio écoutez-vous le matin ?  \r\n\r\n France Culture. Mais je l’écoute aussi le soir, c’est un bon accompagnateur. J’aime beaucoup  Les Discussions du soir . \r\n\r\n “La radio, c’est fabriquer de toutes pièces quelque chose qui doit ressembler à la vie, mais ce n’est pas la vie.” \r\n\r\n Que faites-vous en écoutant la radio ?  \r\n\r\n Avec les podcasts, je fais du sport. Sinon je suis dans les transports en commun, je fais la cuisine, je range. J’ai du mal à rester assis sur mon canapé en écoutant la radio. \r\n\r\n Vous arrive-t-il de rêver de la radio ? \r\n\r\n Je rêve de mon travail, comme tout le monde : de ne pas pouvoir parler, de ne pas avoir de conducteur… La radio, c’est fabriquer de toutes pièces quelque chose qui doit ressembler à la vie, mais ce n’est pas la vie. Cela dit beaucoup du rapport qu’on a à la vie en général. Il y a toujours l’idée de recréer quelque chose artificiellement. En fait, on est « des fabricants de moments avec des gens ». \r\n\r\n Votre pire souvenir de radio ? \r\n\r\n Quand j’étais pigiste à France Bleu, on utilisait encore des bandes. On travaillait beaucoup, et un dimanche, j’étais seul à la rédaction et j’ai foutu les sujets du lundi à la poubelle. Le lendemain matin, à 5h30, je reçois un appel du matinalier qui me demande où est mon sujet. J’ai couru pratiquement en pyjama à la radio et j’ai passé les trois minutes qui me restaient à fouiller dans la poubelle pour retrouver mes bandes et les passer pour la matinale... \r\n\n\n                                                    "}