{"title": "En octobre, l’imaginaire prend le pouvoir", "newspaper": "Telerama", "author": "Hubert Prolongeau", "date_publi": "22/05/2017", "content": "\n                            \n                             Sont-ils vraiment les mal-aimés de l’édition française, comme certains le disent ? En tous cas, les éditeurs de “littératures de l’imaginaire” (SF, fantasy, horreur…) ont décidé d’unir leurs forces et de gagner en visibilité.  « Nous avons beau avoir de gros succès en librairie, nous avons souvent l’impression d’être invisibles »,  accuse Mathias Echenay, fondateur des éditions de La Volte.  « Tous les matins, nous entendons des informations qui, il y a trente ans, étaient des hypothèses de science-fiction. Ce monde qui est dans les livres est aussi le nôtre : nous nous devons de le rendre plus visible »,  affirme Stéphane Marsan, des éditions Bragelonne. Dans ce milieu fait de quelques collections sises dans des grands groupes (Folio SF, J’ai lu…) et de beaucoup de petits éditeurs indépendants (L’Atalante, Actu SF, Au diable Vauvert, Le Belial’, Mnémos, La Volte, Les Moutons électriques, Critic, Bragelonne...) on a jeté un voile sur les dissensions et décidé de faire front ensemble. En mars, un manifeste avait abouti à une mobilisation officialisée par un texte signé dans l’enthousiasme et le champagne au Salon du Livre de Paris, « L’appel de l’imaginaire ». Grande promesse : des « Etats généraux de l’imaginaire » en novembre, lors du salon Utopiales de Nantes. \r\n\r\n Vers un syndicat des éditions SF & Fantasy ? \r\n\r\n A la parole a succédé l’action. Réunis le 20 mai au festival Les Imaginales à Epinal, l’autre grand rendez-vous de année, entourés d’une foule d’auteurs et de fans habillés en chevaliers, vikings ou elfes, les éditeurs ont officialisé leur action lors du traditionnel pot offert par Bragelonne. Et annoncé leur première grosse action : en octobre, dans toutes les librairies aura lieu un « Mois de l’imaginaire », qui mettra en avant les titres du genre. Présentoirs, vitrines, ressortie du fonds… Même si dans la foule perçait parfois l’étonnement de voir quelques ennemis que l’on disait irréductibles unis dans le même projet, le discours était clairement volontariste.  « Les commerciaux sont à fond là-dessus »,  raconte David Ducreux, attaché de presse de Folio SF.  « Pour l’instant, c’est un coup de pub en librairie,  se rejouit Olivier Girard, fondateur des éditions du Belial’,  mais, à terme, cela débouchera sur des actions plus poussées. »  De quoi aboutir à la création d’un syndicat, comme la  British Science Fiction Association  en Angleterre ou la  Science Fiction & Fantasy Writers of America  aux Etats-Unis ? L’hypothèse, encore floue, suscite pourtant quelques sourires confiants. \r\n\n\n                                                    ", "theme": "livre"}