{"title": "“Eté”, une BD qui se déploie sur Instagram", "newspaper": "Telerama", "author": "Laurence Le Saux", "date_publi": "03/07/2017", "content": "\n                            \n                             C’est sûr, Abel et Olivia s’aiment. Mais les deux tourtereaux vont avoir trente ans et aimeraient ne pas avoir de regrets. Le temps d’un été, ils vont arrêter de se voir, et s’autoriser toutes les expériences chacun de leur côté (fréquenter de près des Norvégiens, ingérer des champignons hallucinogènes, tester le roller derby…). Voilà le pitch d’ Eté , une bande dessinée  spécialement conçue pour Instagram,  le réseau social et service de partage d'images et de vidéos. Plutôt légère et piquante, l’intrigue est surtout prétexte à un mode de narration malin et ludique. \r\n\r\n Produit par  Arte  et  Bigger than Fiction,  le projet a été développé par Camille Duvelleroy, spécialiste de la narration interactive, et les scénaristes de BD Joseph Safieddine ( Yallah Bye ) et Thomas Cadène ( Sextape, La Vraie Vie ). Ce dernier s’est distingué, il y a quelques années, par la titanesque « bédénovela » numérique  Les Autres Gens  et le feuilleton  Romain et Augustin .  « Instagram s’est imposé comme réseau de diffusion car c’est celui de l’image,  détaille-t-il.  L’été, chacun y montre ses pieds dans le sable ou des couchers de soleil. Nous accompagnons donc les gens sur leur lieu de vacances. Nous allons chercher les lecteurs là où ils se trouvent – plutôt que de créer un dispositif en soi. » \r\n\r\n Eviter les scènes de nu trop frontales \r\n\r\n Cette fois, le scénariste a dû se jouer de contraintes technologiques :  « En cours de route, Instagram a modifié son algorithme. Nous avons dû réécrire les soixante épisodes – dont le format était libre au départ – afin qu’ils comportent chacun neuf cases. »  Sur le fond, les auteurs assurent avoir joui d’une belle liberté, tout en évitant subtilement les scènes de nu trop frontales que le réseau social aurait censurées.  « Nous avons dit sans montrer, ou montré de façon détournée grâce à des astuces de mise en scène. » \r\n\r\n Le dessinateur  Erwann Surcouf  ( Pouvoirpoint ) met en images l’intrigue de façon dynamique, colorée et fluide, usant de quelques gifs animés ( « pas trop pour ne pas risquer de faire “dessin animé du pauvre” » , précise Thomas Cadène). Enfin, le duo  Santoré  s’est fendu d’une bande originale pour une ambiance sonore marquée. \r\n\r\n Conçu en parallèle pour le papier, le projet  Eté  paraîtra en livre dès septembre – chaque page accueillant un gaufrier de neuf cases – via les éditions  Delcourt. \r\n\n\n                                                    "}