{"title": "Cannes 2017, les cinéastes en compétition : Lynne Ramsay, avec “You were never really here” ", "newspaper": "Telerama", "author": "Cécile Mury", "date_publi": "27/05/2017", "content": "\n                            \n                             Nom :  Lynne Ramsay \r\n Age :  47 ans \r\n Nationalité :  Britannique \r\n Nombre de sélections à Cannes :  5 \r\n Small Deaths  (court métrage,1996) – Compétition  \r\n Gasman  (court métrage, 1998) – Compétition \r\n Ratcatcher  (2000) – Un certain regard  \r\n We need to talk about Kevin  (2011) – Compétition  \r\n Swimmer  (court métrage, 2013) – Quinzaine des Réalisateurs  \r\nA noter : en 2013, elle a aussi été membre du jury du 66e Festival de Cannes, présidé par Steven Spielberg. \r\n\r\n → Toute sa filmographie \r\n\r\n Son millésime 2017  \r\n\r\n Adapté d'un livre de Jonathan Ames,  You were never really here  raconte la descente aux enfers d'un vétéran de l'armée (Joaquin Phoenix), qui tente de sortir une jeune fille d'un réseau de prostitution.  \r\n\r\n Son style cinématographique  \r\n\r\n Fantasmes, images mentales, jeux formels, cadrages inhabituels... Même si chacun de ses films est singulier, inclassable, on y retrouve en filigrane les thèmes de l'enfance et de la féminité, et un même mariage insolite, âpre, souvent cruel, entre réalisme et onirisme.  \r\n\r\n Ses idoles  \r\n\r\n Ingmar Bergman, John Cassavetes, Rainer Werner Fassbinder. \r\n\r\n Sa plus grande réussite   \r\n\r\n Dans  We need to talk about Kevin , la cinéaste écossaise s'attaquait à un sujet rare, voire tabou : l'absence d'instinct maternel et de liens filiaux, à travers la chronique d'une relation de haine et de rejet entre une mère et son fils, psychopathe en devenir – interprétation captivante et glacée du « couple » Tilda Swinton-Ezra Miller. Cette autopsie familiale, brillante comme un scalpel, trempée dans des tonalités rouge sang, nous fait encore frissonner. \r\n\r\n Il lui est reproché  \r\n\r\n Un cinéma esthétisant, prétentieux... Ses détracteurs accusent volontiers Lynne Ramsay de piéger ses récits dans une sophistication tape-à-l'œil. Dans le viseur : son goût pour une mise en scène très formaliste, où la virtuosité étouffe parfois le sens.  \r\n\r\n Elle a déclaré un jour  \r\n\r\n “Je pense que le cinéma est une belle et sombre séquence de rêve. Je suis avant tout une rêveuse. Mais aussi une vraie dure à cuire.” \r\n\r\n (dans  The Guardian , 2 octobre 2011) \r\n\r\n Ses prix \r\n\r\n Deux fois Prix du jury à Cannes, dans la catégorie Courts métrages, avec  Small Deaths  (1996), son film de fin d'études, et  Gasman  (1998). \r\nPrix spécial dans la catégorie Un certain regard pour  Ratcatcher , son premier long métrage, en 2000.  \r\n\r\n Liste Découvrez la sélection officielle du 70e Festival de Cannes \r\n\r\n   \r\n\n\n                                                    "}