{"title": "Dix solutions simples pour aider le cinéma en salle, par Jean Labadie", "newspaper": "Telerama", "author": "La rédaction", "date_publi": "30/06/2017", "content": "\n                            \n                             Dans un contexte de concurrence plus que jamais accrue, et, selon certains, déloyale, entre le grand et les petits écrans, comme vient de le prouver  l'affaire  Okja ,  Télérama  ouvre ses colonnes à tous les acteurs de la filière cinéma. Producteurs, distributeurs, exploitants, entre autres, sont invités à exposer les difficultés qui sont les leurs face aux nouveaux usages du public, à la piraterie et à la chronologie des médias bouleversée par l'émergence des géants de la vidéo à la demande par abonnement (Netflix, Amazon...). Nous publions, pour lancer le débat, une tribune signée Jean Labadie, producteur et distributeur français depuis plus de trente ans et fondateur des sociétés BAC Films, Mars Films, Wild Side Films, et à la tête depuis 2007 de la société Le Pacte. \r\n\r\n                    © Daniel Michau      Notre ministre de la Culture est un entrepreneur de la diffusion culturelle: elle  connait donc le bonheur mais aussi la difficulté de financer, promouvoir, distribuer des œuvres partout et sur tous les supports. \r\n\r\n C'est pour les PME de la distribution cinématographique la chance d’avoir une interlocutrice avec laquelle nous pouvons espérer faire bouger un système qui, s’il a fait ses preuves, reste  perfectible. Il faut se réjouir de la place de notre cinéma ici et dans le monde, et de celle de tous les cinémas du monde en France. Il suffit de voyager pour constater combien les spectateurs français sont privilégiés. \r\n\r\n Mais si diversité est l’œuvre de tous, elle dépend beaucoup des distributeurs indépendants - comme le prouve chaque année la sélection du festival de Cannes. La concurrence entre nous permet aux films d’avoir dès leur écriture l'engagement financier moteur pour les producteurs. De fait, nous sommes les intervenants de la « chaîne cinématographique » les plus en risque, par l’importance de nos investissements, nos coûts de structure et l’impossibilité de préfinancer nos risques comme le font la plupart des producteurs. \r\n\r\n La disparition ou l’affaiblissement des indépendants chez nos voisins européens est clairement en grande partie responsable du non-renouvellement des talents et, surtout, de l’uniformisation tragique des films. \r\n\r\n Pourtant, notre survie est menacée \r\n\r\n D'abord à cause de la piraterie : \r\n\r\n Depuis cinq ans, elle s’est intensifiée, détruisant  le marché DVD, bloquant  l'émergence de la VOD. Or les revenus de la vidéo étaient souvent la seule garantie des distributeurs pour les films français. \r\n\r\n La piraterie est aussi responsable de la perte de valeur du cinéma à la télévision: les films sont épuisés lorsqu'ils sont disponibles pour les chaînes payantes ou gratuites. \r\n\r\n Les marchés allemands et anglais prouvent que DVD et VOD ont un avenir si on combat efficacement la piraterie. La tolérance de la piraterie est une volonté politique française dont les effets pervers risquent de tuer dans l’œuf cette culture qu’ils souhaitaient la plus largement diffusée possible ! \r\n\r\n La complaisance des fournisseurs d’accès internet français vis-à-vis du piratage doit être combattue, tout comme doivent  être mis hors d’état de nuire les sites facilement identifiables qui relaient les vidéos pirates. \r\n\r\n Hadopi aujourd'hui est, hélas, inutile et très coûteuse pour l’Etat. Son budget pourrait être utilisé pour une nouvelle agence plus efficace. \n                \t\n                 \r\n\r\n Il faut noter qu'en Espagne, pays extrêmement touché par la piraterie, les salles de cinéma sont très affaiblies ou  ont fermé: pour une grande partie du public, l'idée de payer pour voir un film a disparu ! \r\n\r\n Si nos salles ne semblent pas encore touchées, ce n'est qu'à court terme. \r\n\r\n La piraterie atteint les œuvres à tous les stades de leur vie qu’elle se charge d’ailleurs d’abréger. \r\n\r\n Ensuite, parce que le rapport de force entre les salles de cinéma et les distributeurs n'a jamais été autant en notre défaveur : \r\n\r\n Les films sont parfois déprogrammés au bout d'une semaine. Nous payons de plus en plus cher pour être présents en salle: films-annonces, affichage… Tout nous est généralement facturé. La confiserie est devenue l'alpha et l'oméga de la programmation et érige le film « famille » en favori car la recette est double - confiserie plus ticket.  \r\n\r\n Il y a certes beaucoup de films distribués, mais les salles sont libres de refuser de montrer un film pour défendre leur ligne éditoriale.   \r\n\r\n Enfin, grâce au numérique - que nous avons largement financé -, se multiplient projections d'opéra, de music-hall, de sport qui trustent les meilleures séances de la semaine au détriment des films à l’affiche. Un circuit national a même retransmis l'Eurovision, alors qu'il milite pour l'interdiction des films à la télévision le samedi soir ! \r\n\r\n Il existe des solutions simples \r\n\r\n pour aider le cinéma en salle et ceux qui l’alimentent : \r\n\r\n 1)   Faire appliquer le code de bonne conduite  qui a existé entre exploitants et distributeurs et les accords signés en avril 2016 au CNC (Centre national du cinéma et de l'image animée) dont l'engagement minimum de programmation des films sur 2 semaines. \r\n\r\n 2)   Limiter les égalités entre salles d’un même quartier ou d’une même ville  : les sorties s’élargissent au détriment de la tenue des films. Limiter les égalités, c'est éviter, notamment, que toutes les salles d'une même zone de chalandise passent le même film en même temps: est-il sain et utile  que, par exemple, UGC et MK2 programment systématiquement  les mêmes films d'auteur au quartIer Latin à Paris? Ou que tous  les multiplexes en périphérie d'une grande ville passent chacun les blockbusters sur plusieurs ecrans ? Cela limite la durée d'exposition des films, car la démultiplication des ecrans divise le public, et chaque salle est poussée à \"rentrer\" de nouveaux films pour compenser un taux d'occupation des fauteuils faible. Et Les salles indépendantes souffrent car elles n'ont pas ou mal accès aux films dits \"porteur\" et leur vie est fragilisée. \r\nLimiter ces égalités, cela permettrait aux moins puissants des distributeurs d’avoir accès aux salles concurrentielles qui, d'ailleurs, finissent par se partager un maigre gâteau au lieu d’optimiser l’offre pour le spectateur. Enfin, jouer devant des salles vides ne rend pas service au cinéma ! Que l’exploitant retrouve le goût de défendre les films au lieu de tout «rentrer» en pensant satisfaire l’abonné. La salle qui programmera un film par choix aura tout intérêt à son succès et deviendra un allie du film. \r\n\r\n 3)   Accélérer la remontée des recettes : les salles encaissent la recette quotidiennement, mais ne nous payent  en moyenne que 90 à 120 jours plus tard ! Alors que nos fournisseurs réclament des règlements à 30 jours. \r\n\r\n 4)  Le CNC pourrait  débloquer le fonds de soutien distributeur 6 mois au maximum après la sortie du film en sall e. Aujourd‘hui, nous dépendons de l'agrément définitif de production et donc de la diligence des producteurs, alors que dans la plupart des cas, nous sommes ceux qui avons pris le plus de risque. Rappelons que, sur tout ticket de cinema, un pourcentage est automatiquement prélevé par le CNC. Il alimente le fond de soutien, puis est redistribué par le CNC pour de nouveaux investissements. Chaque exploitant , producteur ou distributeur de film français est crédité d'un montant proportionnel au chiffre d'affaires qu'il a  généré. Ce fond de soutien est fondamental pour l'équilibre économique du distributeur, acteur le plus fragile de la chaîne du cinéma, et son déblocage est indispensable pour sa trésorerie. Le fonds de soutien distributeur pourrait être automatiquement disponible 6 mois après la sortie d'un film , sans que le CNC attende que le producteur obtienne l'agrément définitif de production, démarche qui peut se révéler longue si le producteur traîne ou si les services du CNC sont encombrés (rappelons que le CNC est fermé du 15 juillet au 15 août et du 15 décembre au 15 janvier !). \r\n\r\n 5)   Demander aux exploitants de créer une caisse \"notariale\" de compensation  quand une salle faisant faillite met en danger distributeurs et ayant droits. \r\n\r\n 6)   Modifier la chronologie des médias, MAIS pas en avançant le passage des films en télévision.  Le cinéma à la télévision souffre davantage du piratage que du délai entre sortie salle et petit écran. Il faut plutôt adapter la fenêtre VOD au marché du cinéma en salle: la géolocalisation peut permettre de continuer sur un lieu précis l'exposition du film. Cette solution permettrait de faire disparaître le vide entre l'arrêt des salles et l'exploitation VOD. \r\n\r\n On pourrait aussi montrer vite dans des villes petites et moyennes des films qui n'ont pas un marché suffisant pour la salle, mais ont, pourtant, un public potentiel : les  cinéphiles connaissent ces films mais ils n'arrivent vers eux que mal ou tard. Cette salle virtuelle, gérée par l'exploitant local, pourrait avoir une billetterie CNC et contribuer ainsi à toute l'économie du cinéma. Elle serait une vitrine de son savoir-faire, un lieu d'information sur les films en exploitation ou à venir, et la possibilité pour nous d'une communication ciblée en contact plus direct avec le public. \r\n\r\n Les salles ont raté le marché de la location vidéo dans les années 80, alors qu'elles avaient la connaissance des films et le lieu ouvert le plus tard dans les centres-villes. La VOD est un marché jeune, plein de promesses si la piraterie, bien sûr, et j'insiste, est combattue avec volonté. Il serait dommage qu'elle perde cette opportunité de développement ! \r\n\r\n 7)   Supprimer les jours interdits de passage de films à la télévision:  à l'heure d’Internet, les spectateurs choisissent de toute façon leurs horaires  pour voir du cinéma. Ouvrir des diffusions de films le mercredi, samedi soir ou dimanche après-midi ne peut en aucun cas être négatif, bien au contraire. Il est nécessaire que les films occupent à nouveau l'espace à la télévision pour en redonner le goût à un grand public. Aux chaînes de choisir quand elles diffuseront  les films. Le cinéma ne doit pas être qu'une obligation pour les télévisions mais un programme choisi, et par là même, mieux défendu. \r\n\r\n 8)   Il faut limiter la concentration verticale des télévisions  qui menace une concurrence loyale entre les distributeurs. Dans ce cadre, la décision de permettre à Canal + de s'autoalimenter à 50% (c'est-à-dire de diffuser jusqu'à 50% de programmes qu'elle a elle-même produits, ndlr) est une décision désastreuse pour nos sociétés. \r\n\r\n IL faut aussi nous donner la possibilité de vendre à des plateformes de SVOD 10 mois après la sortie salle si Canal +, OCS ou SFR  ne nous offrent pas des prix de marché. \r\n\r\n 9)   Surtout, ne pas ouvrir demain la publicité cinéma à la télévision:  tous les types de films marchent mieux en France qu'en Angleterre, Allemagne ou Italie, où la publicité à la télévision est pratique courante. La permettre augmenterait le déséquilibre entre les films des majors et les autres, et, surtout, accroîtrait l'avantage déjà considérable des filiales intégrées des chaînes de télévision. Partout, la publicité à la télévision a tué la diversité, car peu de films ont les moyens de lutter financièrement: il suffit d’observer le marché américain pour constater la disparition du cinéma original, non anglophone ou qui ne relève pas d'une série… \r\n\r\n 10)   Réveiller  la cinéphilie , car sinon, le cinéma risque de perdre sa qualité essentielle : être un art populaire qui ouvre sur le monde. Cela passe par les ciné-clubs dans les écoles, mais surtout par la télévision publique: que l'on confie par exemple à Bertrand Tavernier une case hebdomadaire sur France 2 ou France 3 à un horaire décent et il donnera l'envie de découvrir ou redécouvrir non seulement les grands classiques mais aussi le cinéma contemporain d'auteur. Arte fait sa part, mais mérite d'être accompagnée. Est ce normal que des générations entières ne connaissent ni Fellini, ni Visconti, ni Buñuel, Renoir, John Ford ou Kurosawa ? \r\n\r\n Il y a des passerelles évidentes entre cinéma, littérature, histoire, géographie. Utilisons-les ! Montrons  La prise du pouvoir par Louis XIV  pour expliquer la fronde,  L'armée des ombres  pour la Résistance,  Amadeus  ou  Carmen  pour la musique classique! Il suffit d’assister au festival Lumière à Lyon pour constater que les grands classiques passionnent tous les publics qui les découvrent. \r\n\r\n Et surtout, ne laissons pas mourir cette joie immense et cette chance inestimable, que nos voisins ont parfois oubliées, de découvrir un film, un auteur, un univers, une émotion, dans une salle avec d’autres ! \r\n\n\n                                                    ", "theme": "cinema"}