{"title": "Twin Peaks, la musique en apesanteur de Badalamenti", "newspaper": "Telerama", "author": "Laurent Rigoulet", "date_publi": "03/06/2017", "content": "\n                            \n                             Au printemps 1995, rencontre avec Angelo Badalamenti dans un pavillon de la banlieue nord de Paris. Ambiance de circonstance, quartier désert, loin de tout, maison moderne aux volets clos. On ne sait pas à quoi s’attendre. On ne connaît que son nom et les musiques brumeuses qu’il compose avec  David Lynch . La planète ne s’est pas encore mise en réseau, les photos ne circulent pas facilement. Depuis le succès phénoménal de la BO de la série  Twin Peaks  en 1990, Badalamenti vend partout ses partitions et ses conseils de producteur. Aux JO de Barcelone comme à Brian Eno et Marianne Faithfull. Il est à Paris pour travailler avec Caro et Jeunet sur  La Cité des enfants perdus.  Eux non plus ne savaient à quoi le musicien pouvait ressembler et l’attendaient avec curiosité (d’autant qu’il avait demandé le double de leur cachet). Jeune ? Hippie ? New wave ? New Age ? Totale surprise : un long pardessus noir, des escarpins, une chemise ouverte à la méridionale, une belle tête de petite frappe de Brooklyn façon Scorsese. Angelo Badalamenti a 58 ans, des cheveux blancs (80 ans pour la nouvelle saison de  Twin Peaks,  donc). Sicilien et hâbleur, terrien et volubile. Il aime raconter des histoires et surtout celle-ci, qu’il livre à chaque interview (encore aujourd’hui) :  «   Je la tiens de  Paul McCartney , qui m’a demandé de faire les arrangements d’un de ses morceaux. Il est invité à Buckingham Palace. La reine arrive très en retard. Elle le salue mais elle est pressée, elle s’excuse de ne pouvoir rester avec lui. McCartney s’offusque : “Majesté, vous venez à peine d’arriver. — Monsieur McCartney, je suis terriblement désolée, mais il est huit heures moins dix.  Twin Peaks  commence dans dix minutes”. » \r\n\r\n “Je trouvais le texte de Lynch totalement nul.” Angelo Badalamenti \r\n\r\n La collaboration entre David Lynch et Angelo Badalamenti, qui a connu son apothéose avec la diffusion du feuilleton sur ABC en 1990, a débuté quelques années plus tôt sur le plateau de  Blue Velvet.  Une drôle de rencontre, un coup de foudre un peu vaudou. Lynch voulait faire chanter Isabella Rossellini, son actrice et sa femme, mais n’y parvenait pas. On lui a présenté ce musicien italien de Brooklyn qui avait couru après le succès toute sa vie et vendait ses chansons pour quelques dizaines de dollars.  « Nous avions tout essayé,  raconte Lynch,  jusqu’au jour où le producteur a amené ce type. On les a mis au piano avec un magnétophone. J’ai écouté la cassette, stupéfait, je lui ai dit : Angelo, je ne sais pas d’où vous venez, mais c’est magnifique !   » \r\n\r\n Le musicien non plus ne sait pas d’où ça vient.  «   Je n’ai pas la voix d’un chanteur,  nous explique-t-il,  mais des talents de ventriloque : j’arrive à mimer ce que j’entends — le phrasé, l’intonation —, à le mettre dans la bouche des interprètes. Que ce soit Isabella Rossellini ou des chanteuses noires  [Il a longtemps écumé la scène jazz et soul de New York —ndlr],  quand j’écoute le résultat, j’ai l’impression de m’entendre .  »  Il sait aussi d’instinct traduire les pensées de David Lynch en musique. Elles flottent pourtant dans un ailleurs difficile à rejoindre, mais Angelo Badalamenti les capte dans la seconde. \n                \t\n                 \r\n\r\n Sur les platines de 180 gr Endless Boogie, Finley Quaye et New York Dolls… la sélection vinyle de la semaine \r\n\r\n Avant de se poser à  Twin Peaks,  leur complicité éclate sur  Mysteries of love,  une chanson en apesanteur qui se détache de la BO de  Blue Velvet.  Lynch voulait à tout prix la reprise éthérée du  Song to the siren , de Tim Buckley, par This Mortal Coil, éphémère groupe new wave formé autour de la chanteuse Elizabeth Fraser. Il ne désirait rien d’autre, les droits étaient astronomiques, il désespérait avant de se lancer, avec son nouvel ami de Brooklyn, dans l’écriture d’une chanson.  «   Je connaissais à peine la new wave, dont on voulait que je m’inspire,  raconte celui-ci.  Je savais que ça existait mais je n’avais rien écrit de tel. Et je trouvais le texte de Lynch totalement nul. Je le lui ai dit poliment : “David, tes mots, c’est très bien, mais ils manquent de forme, pas de rime, pas de refrain”.   » \r\n\r\n Sur la feuille qu’il avait donnée au compositeur, Lynch avait juste griffonné :  « Parfois un vent souffle, et toi et moi flottons dans l’amour, nous nous embrassons pour l’éternité dans la pénombre, et les mystères de l’amour s’éclairent. »  Devant la perplexité du musicien, Lynch s’est contenté de quelques vagues conseils :  «   Ne t’inquiète pas, fais-en quelque chose d’intemporel, de cosmique. Comme l’océan la nuit, où l’on entend le souffle du vent .  » \r\n\r\n  “Je suis du genre grande gueule, bruyante, rien à voir avec la jeune chanteuse mystérieuse et aérienne de ‘Twin Peaks’” Julee Cruise \r\n\r\n Angelo Badalamenti l’a fait dans l’instant. Il s’est assis au piano, tenant une longue note qu’il ferait ensuite évoluer en mélodie sombre et envoûtante, des vagues de synthé romantiques plongés dans un obscurité angoissante. Il a aussi trouvé, parmi ses fréquentations, la chanteuse idéale pour les vapes dans lesquelles les deux hommes s’apprêtaient à plonger. Julee Cruise, la voix spectrale de  Twin Peaks,  ne s’attendait pas à pareille fête. Personne d’autre n’aurait pensé à elle tant elle semblait mal taillée pour la partition lynchienne. Elle n’était pas folle de ses films et ne ressemblait en rien à ce qu’il allait faire d’elle. Au moment de la première rencontre, elle jouait le rôle de Janis Joplin dans un théâtre new-yorkais, et elle trouvait ses aises dans le personnage.  «   Je suis du genre grande gueule, bruyante, rien à voir avec la jeune chanteuse mystérieuse et aérienne de  Twin Peaks . Mais ils ont fait ce qu’ils ont voulu de moi. Ils avaient un plan de génie et ils l’ont suivi. Dans la cabine d’enregistrement, Angelo se comportait avec moi comme s’il dirigeait un acteur.   » \r\n\r\n                    \r\n\r\n Et Lynch, lui-même, dirigeait Badalamenti à sa façon. Le jour de notre rencontre, le New-Yorkais affable et cabotin nous mime leur travail, sur une chaise au milieu du studio vide où il mixe la musique de Caro et Jeunet. D’un geste de la main, il ouvre l’espace pour faire apparaître son bureau de Manhattan, pas loin de Carnegie Hall. Dans un coin, un petit synthétiseur sur lequel il pianote, David Lynch assis à ses côtés. Le cinéaste parle de manière énigmatique. Peu de mots. Qui flottent dans la pièce comme la fumée de ses cigarettes. Il décrit une scène de la série, plante le décor, l’atmosphère, les personnages. Badalamenti colle les accords au jugé. Par moments, le réalisateur donne des indications sur le tempo.  « C’est étrange,  dit le cinéaste.  Il arrive souvent que les réalisateurs ne rencontrent leur compositeur que tard dans leur carrière. La relation devient alors intense. Angelo m’a aidé à développer des projets que j’avais en tête depuis longtemps. La musique est un art tellement abstrait. Notre travail est fait de tâtonnements, mais c’est une expérience magnifique. » \r\n\r\n La musique de  Twin Peaks  est une vision parfaitement lynchienne, elle se fond au récit et s’en échappe comme un souffle vénéneux. Elle est née dans le cerveau du cinéaste mais Badalamenti lui a donné les formes évanescentes, le rythme de jazz cotonneux qui ont envoûté des millions de spectateurs. Il a mis là tout ce qu’il retenait depuis une éternité, son amour pour les pianistes et les vibraphonistes (Oscar Peterson, Milt Jackson…), sa passion pour Debussy, Gershwin ou pour les symphonies dramatiques de Dmitri Chostakovitch.  « C’est un maître de la suspension,  dit Lynch.  Ses mélodies vous emportent ailleurs. »  Pour une de ses plus récentes interviews, un magazine a baptisé Badalamenti « l’homme-rêve ».   \r\n\n\n                                                    "}