{"title": "La créatrice de “Crazy Ex-Girlfriend” Rachel Bloom, féministe du genre à l'aise", "newspaper": "Telerama", "author": "Sébastien Mauge", "date_publi": "14/05/2017", "content": "\n                            \n                             Rencontre avec Rachel Bloom, co-créatrice et actrice principale de la délirante comédie musicale sérielle  Crazy Ex-Girlfriend.  Une artiste complète qui a su injecter son grain de folie mais aussi ses névroses, doutes et réflexions sur le féminisme et la condition amoureuse, dans l’irrésistible Rebecca Bunch, personnage qui s’évade à la moindre occasion dans des numéros musicaux à la fois déviants et fidèles au(x) genre(s). \r\n\r\n Au début de la série, Rebecca Bunch, avocate brillante et prometteuse, plaque tout pour harceler son ancien petit ami de colo. Pourquoi cette fuite déraisonnable ? \r\n\r\n Parce qu’elle menait une existence qu’elle n’avait pas choisie, elle suivait un destin que son entourage souhaitait pour elle. Pour faire plaisir aux autres. Ce type de pression touche tout le monde. Même les plus riches, comme Rebecca, ont parfois du mal à suivre leurs rêves, à faire ce qu’ils veulent. Pour ma part, j’ai eu la chance de grandir dans une famille aisée, j’ai pu faire les écoles d’art que je voulais, mais j’ai tout de même ressenti cette forme de pression, ce que votre famille ou la société attend de vous. La dernière fois que Rebecca a vraiment été heureuse, c’était au camp d’été pour jeunes, en compagnie de son petit ami Josh, lorsqu’elle prenait des cours de comédie musicale. C’est aussi la dernière fois qu’elle a vraiment fait quelque chose qu’elle aimait. Elle est intérieurement restée bloquée sur cette période et a toujours 13 ans dans sa tête. Elle va donc tenter de retrouver ce refuge pour de bon en suivant Josh, à son insu, à West Covina et en refaisant sa vie là-bas. \r\n\r\n Rebecca semble être un croisement entre une princesse Disney et le terrifiant personnage de Glenn Close dans  Liaisons fatales . Est-elle vraiment “folle”, comme le suggère le titre ?  \r\n\r\n C’est vrai qu’elle endosse tour à tour ces deux rôles tout au long de la série. Fantaisie, folie douce et psychopathologie se mêlent en elle…comme en chacun de nous ! Elle souffre d’une maladie mentale, c’est évident, même si nous n’avons pas établi de diagnostic clair. Elle est sans doute proche d’un trouble de la personnalité borderline et narcissique. Son rapport à cette condition est ambivalent car sa folie lui permet de défier la pression sociale mais l’empêche aussi, d’une certaine manière, d’être heureuse. Mais ce que nous décrivons surtout, c’est qu’au fond nous sommes des animaux. La série parle de l’amour, de ses règles ancestrales, présentes dans notre cerveau reptilien, qui se heurtent aux différentes constructions sociales. Avec  Crazy Ex-Girlfriend , nous explorons la tension et le choc entre notre impulsivité primitive et les convenances sociales. Tout ce qui peut paraître « fou » aux yeux des autres. \r\n\r\n D’où vous vient cette passion pour le musical ? \r\n\r\n De mon enfance. J’étais rêveuse, je voulais fuir la réalité. Mon enfance se résume à un mélange très simple : j’étais soit très heureuse, soit très malheureuse. Fille unique, j’avais toujours l’impression de ne pas pouvoir m’intégrer socialement. Donc je m’échappais en chantant des thèmes de comédies musicales célèbres et en vivant dans un monde imaginaire… tout en m’intéressant de près à tout ce qui touchait aux tueurs en série ! J'ai grandi près de l’océan, dans une merveilleuse ville ensoleillée dans laquelle, comme à West Covina, personne ne semblait malheureux. Moi, je gérais ma tristesse toute seule dans mon coin donc je faisais un peu tache. Je n’arrivais pas à me fondre dans ce décor idyllique. J’ai bien sûr mis une partie de cette expérience dans Rebecca, tout comme mon optimisme à toute épreuve qui n’est pas incompatible avec la tristesse. \n                \t\n                 \r\n\r\n  “Mon enfance se résume à un mélange très simple : j’étais soit très heureuse, soit très malheureuse.” \r\n\r\n En 2010, vous créez et postez sur YouTube d’hilarants clips musicaux, comme  Fuck me, Ray Bradbury , qui rencontrent un succès phénoménal. Quelles étaient vos intentions à l’époque ? \r\n\r\n Je voulais me faire remarquer en mettant à profit mon passage au sein d’un théâtre new-yorkais, le Upright Citizens Brigade Theatre  [spécialisé dans l’improvisation comique au long cours, l’écriture et la mise en scène de sketches, ndlr].  J’y ai appris la technique de la comédie sous toutes ses formes pour devenir, en quelque sorte, et c’est ce que je voulais profondément, une artiste totale capable d’écrire, de mettre en scène, d’interpréter et de produire un spectacle. Puis j’ai commencé à incorporer à mes productions des bouts de musical. Cela a donné ces vidéos qui sont devenues virales à un point que je n’imaginais même pas. J’ai dû prendre un agent, un manager, j’ai obtenu un premier job d’écriture et finalement Aline Brosh McKenna, co-créatrice de  Crazy Ex-Girlfriend , m’a appelée pour développer ces vignettes en série. \r\n\r\n Ces numéros musicaux, joyeux mélange entre Stephen Sondheim et les Monty Python, ne sont pas une coquetterie décorative et apportent plusieurs niveaux de lecture à la série. \r\n\r\n Je les écris avec mon comparse de toujours Jack Dolgen et avec Adam Schlesinger du groupe Fountains of Wayne. Ce sont de véritables bulles cathartiques pour les personnages car il est plus facile d’énoncer d’horribles vérités en les chantant. Nous nous amusons à faire des clins d’œil et à pervertir un peu tous les genres et les codes liés à la comédie musicale. Les creuser pour dégager une certaine vérité, certaines réalités sociologiques. Nous prenons un style et nous le déconstruisons. La notion de genre est comme un personnage sérieux que l’on essaie de contraster, de pervertir. La musique permet d’inoculer dans la comédie une forme d’obscurité, de tragique. Nos influences vont de  Mel Brooks  aux Monty Python effectivement, surtout pour l’absurdité, la bêtise et l’idiotie que j’aime employer depuis toujours. Certaines de nos chorégraphies sont inspirées par les Python, par leur engagement comique à 100 %, leur manière de coller à un genre en lui insufflant une folie sans retenue. Ce qui m’intéresse aussi dans ses numéros musicaux, c’est de pousser jusqu’à l’absurde les codes sexistes des clips de l’industrie pop, créés selon un point de vue exclusivement masculin, et montrer que trop de sexy tue le sexy. Les formes féminines dédiées uniquement à la consommation sexuelle, c’est un mensonge.  Heavy Boobs , par exemple, montre que les femmes ayant des formes imposantes ne se sentent pas toujours sexy, loin de là. J’en sais quelque chose, c’est très pénible les seins lourds ! Donc je voulais opposer la version sexy fantasmatique de rigueur avec une version laide plus réaliste. Je confronte le sexy et la laideur de la même manière que je confronte le sérieux et l’idiotie. \r\n\r\n                    Rachel Bloom dans  Crazy Ex-Girlfriend .\r\n          CBS BROADCASTING STUDIOS INC.       \r\n\r\n Avez-vous vu des comédies musicales françaises ? \r\n\r\n J’ai vu  Les Parapluies de Cherbourg  mais je suis encore à la traîne en cinéma français ! En revanche Aline Brosh McKenna est d’origine française, donc elle maîtrise le sujet. Moi, je suis plus  West Side Story , Rodgers and Hammerstein, Irving Berlin. D’un point de vue purement musical, j’adore les groupes gentillets des années 50 et 60 comme The Ronettes. Les productions de Phil Spector également, le jazz des années 1920, 30 et 40, et tout ce qu’a fait Gershwin. Parmi les artistes plus récents, j’ai un faible pour Ben Folds et pour l’écriture maligne de Courtney Barnett. \r\n\r\n “Il est difficile d’être en empathie avec celui qui dit non, qui blesse. On n’apprend pas à dire non à celui qui nous aime.” \r\n\r\n Vous avez déclaré vous être inspirée d’une romancière nommée Lisa A. Phillips... \r\n\r\n Oui, nous avons fait beaucoup de recherches sur le thème de l’amour et nous avons lu son livre,  Unrequited : Women and Romantic Obsession   [inédit en France, ndlr],  qui est écrit du point de vue d’une femme amoureuse devenant une harceleuse. Cela m’a aidé à m’apercevoir qu’il n’y avait pas de modèle positif dans la culture populaire pour celui qui rejette l’autre, contrairement au poursuivant. Que se passe-t-il quand on ne veut pas être avec une personne ? On devient immédiatement le méchant. Il est difficile d’être en empathie avec celui qui dit non, qui blesse. On n’apprend pas à dire non à celui qui nous aime. Pourtant, mon père m’a toujours dit : «  Rejette un garçon dès que tu sais que tu ne veux pas être avec lui.  » La série étudie cette difficulté à repousser l’autre, même si c’est pour son bien. Cela éviterait des souffrances supplémentaires. Nos personnages l’apprennent à leurs dépens. \r\n\r\n Derrière l’humour se cache un portrait de femme complexe. \r\n\r\n C’est évidemment une série féministe mais nous avons essayé de dépasser une vision démodée de ce mouvement. Nous revendiquons un féminisme moderne et acquis, qui s’étend à une forme d’humanisme. Nous voulions aussi montrer que la pression sociale rencontrée par les femmes n’épargne pas non plus les hommes. Les difficultés des femmes sont celles des êtres humains en général.  Crazy Ex-Girlfriend  est naturellement féministe mais préfère s’interroger de manière plus universelle sur ce que c’est d’être une femme, être tout court. \r\n\r\n “Contourner la censure est un challenge amusant. Quand vous pouvez écrire tout ce que vous voulez, vous vous dispersez.” \r\n\r\n D’abord destinée à une chaîne du câble, la série s’est retrouvée sur un grand network, la CW, où il est impossible de faire des choses comme  Fuck me, Ray Bradbury . Vous ne vous êtes pas sentie un peu bridée ? \r\n\r\n C’est très difficile parce que j’adore les insultes. C’est un de mes plaisirs, je jure énormément dans la vie de tous les jours ! Quand nous voulons vraiment faire quelque chose de trash, à l’image de mes premières vidéos, nous mettons une version non censurée du numéro musical en ligne. Mais parfois, pour qu'une scène fonctionne on est obligé de dire des grossièretés. Dans la deuxième saison, il y a un numéro qui correspond à un moment clé de la série, et il n’y avait pas d’autre alternative que de mettre le mot « merde » dans les paroles de la chanson. Cela ne pouvait pas fonctionner autrement ! Le décalage que nous souhaitions donner à la scène ne pouvait fonctionner qu’avec un gros mot fort. La chaîne nous a donné l’autorisation exceptionnelle de dire deux « merde » bipés. Et après, j’ai pu mettre la version non bipée en ligne. Cela permet d’évacuer les petites frustrations. Au final, la censure n’est pas une contrainte mais un exercice qui m’a beaucoup aidé, en tant que scénariste, notamment à contrôler mon impulsivité naturelle qui me ferait dire « fuck, fuck, fuck, fuck » en permanence ! Contourner la censure est un challenge amusant. Quand vous pouvez écrire tout ce que vous voulez, vous vous dispersez. Quand vous avez des contraintes, cela développe votre ingéniosité pour les contourner. \r\n\r\n Votre Golden Globe de la Meilleure actrice, obtenu en 2015, a-t-il sauvé la série ? \r\n\r\n Mon Dieu, oui ! Les audiences de la première saison n’étaient pas celles souhaitées par la chaîne, mais ce trophée prestigieux nous a permis d’obtenir une deuxième saison et de poursuivre encore aujourd’hui. Pour nous, cette série doit durer quatre saisons. Pour l’instant, nous en sommes à la moitié. Nous avons le feu vert pour la troisième et je suis confiante dans le fait que la CW nous octroiera la quatrième et dernière. \r\n\r\n On imagine sans peine vous voir transposer votre univers au cinéma pour dépoussiérer définitivement la comédie musicale... \r\n\r\n Une version trash de  La la land,  cela m’amuserait ! Actuellement, je suis effectivement en train de travailler sur un projet de film musical d’époque situé dans les années 1930 ou 1940. Mais je ne peux pas vous en dire plus !  \r\n\n\n                                                    ", "theme": "series tv"}