{"title": "C8 ne vire pas Stéphane Guillon, mais ne renouvelle pas son contrat (nuance)", "newspaper": "Telerama", "author": "Xavier Thomann", "date_publi": "26/06/2017", "content": "\n                            \n                             Fini de rigoler. En poste depuis deux ans, Stéphane Guillon n’a pas vu son contrat avec l’émission  Salut les Terriens!  reconduit pour une nouvelle saison. Le comédien avait la charge de la chronique humoristique du programme hebdomadaire de Thierry Ardisson – il passe en revue l’actualité de la semaine avec un ton caustique. Si C8 préfère mettre en avant le «  renouvellement des talents  » de la chaîne et se défend d’être en mauvais termes avec l’humoriste, on peut sans doute y voir une sanction venue d’en haut, à l’issue d’une année marquée par les tensions.   \r\n\r\n A l’automne dernier, Stéphane Guillon n’avait pas hésité à critiquer, lors d’un passage dans l’émission de France 5  C à vous , la reprise en main de Canal+ par Vincent Bolloré, son employeur. «  Est-ce que je suis triste de ce qu’est devenu Canal+ ? Oui, extrêmement triste. Je dois tout à Canal+  »,  avait-il déclaré . Quelques jours plus tard, Cyril Hanouna révélait le salaire (10 000 euros par émission) du chroniqueur. S’en est suivie une polémique par écrans interposés entre les deux hommes. Polémique qui aurait fragilisé la position de Stéphane Guillon, jusqu’à l’intervention de Thierry Ardisson.  \r\n\r\n Des tensions avec ses supérieurs \r\n\r\n L’animateur de  Salut les Terriens !  avait alors confirmé les relations pour le moins tendues entre Stéphane Guillon et ses supérieurs. «  J’ai sauvé la tête de Guillon. J’ai appelé Vincent Bolloré et je lui ai dit   : “Vincent, ce n’est pas une bonne idée de le virer” » ,  expliquait-il lors d’un passage  à  On n’est pas couché  en novembre dernier. A croire que le sursis n’aura été que de courte durée.   \r\n\r\n Reste donc à C8 à annoncer le nom de son successeur. Présent lors des débuts de l’émission en 2006, Stéphane Guillon avait cédé sa place à Gaspard Proust en 2012, avant de faire son retour en 2015. Pour l’heure, une chose est certaine,  Salut les Terriens !  figurera sur la grille de rentrée de C8 et devrait même bénéficier d’une case supplémentaire le dimanche. \r\n\n\n                                                    ", "theme": "television"}