{"title": "“Entre deux rives”, de Kim Ki-duk : “La partition de la Corée repose sur une défiance mutuelle”", "newspaper": "Telerama", "author": "La rédaction", "date_publi": "05/07/2017", "content": "\n                            \n                             Dans  Entre deux rives , le nouveau film de  Kim Ki-duk , un pêcheur nord-coréen sans histoire se retrouve accidentellement dans les eaux territoriales de la Corée du Sud. Interrogé durement à Séoul, où on l’accuse d’être un espion à la solde de la dictature communiste, il finit par obtenir l’autorisation de rentrer chez lui. Où le cauchemar recommence: cette fois, on le soupçonne d’avoir été perverti par l’idéologie capitaliste… Rencontré à Paris, le cinéaste sud-coréen, en net regain de forme, revient sur la genèse de son film au sujet politique ultrasensible. \r\n\r\n Entre deux rives  est-il inspiré d’une histoire vraie ? \r\n\r\n Dans les années 70, on voyait régulièrement dans les journaux télévisés des informations sur des pêcheurs nord-coréens qui, à la suite d’une panne ou d’une tempête, se retrouvaient accidentellement en territoire sud-coréens. A leur arrivée, ils étaient longuement questionnés par les services secrets car on les soupçonnait d’être des espions. Quand leur innocence était établie – et s’ils ne voulaient pas faire défection –, ils repartaient en Corée du Nord avec leur bateau, mais nus ou presque, sans les cadeaux reçus à Séoul, comme le héros d' Entre deux rives . Soit parce que leur éducation communiste leur interdisait d’accepter des présents d’un régime capitaliste, soit parce qu’ils avaient peur des représailles à leur retour au pays. Dès cette époque, je m’étais dit que j’aimerais faire un film sur ces personnes. \r\n\r\n Pourquoi avoir attendu aussi longtemps pour le réaliser ? \r\n\r\n Il faut savoir que ce type d’accident a lieu encore aujourd’hui. Constater que la situation n’avait pas changé en quarante ans a relancé mon désir de tourner un film sur le sujet. Je voulais montrer les malheurs d’un individu qui se retrouve victime des régimes de deux pays ennemis aux systèmes politiques opposés. De plus, au moment du tournage, il y a eu un regain d’angoisse en Corée du Sud par rapport au progrès des missiles nucléaires nord-coréens.  Entre deux rives  visait à répondre à cette angoisse: en montrant que le drame de la situation coréenne repose pour beaucoup sur l’incompréhension mutuelle entre les deux pays. Les gens ne savent pas ou mal ce qui se passe vraiment de l’autre côté de la frontière et, donc, se méfient. \r\n\r\n                    Le réalisateur et scénariste Kim Ki-duk.\r\n          KOREAN FILM COUNCIL      \r\n\r\n Le film renvoie les deux Corées dos à dos… \r\n\r\n Mon but n’est pas de pointer qui est fautif dans ce conflit. Mais à l’étranger, tout le monde ou presque pense que le régime de Pyongyang est le seul coupable de la situation.  Entre deux rives  montre que la Corée du Sud est aussi responsable, à cause notamment de cette méconnaissance de l’autre. Le film est conçu comme une décalcomanie: les scènes d’interrogatoire se répètent, avec les mêmes techniques violentes, pour insister sur la cruauté de l’Etat envers les individus, au Nord comme au Sud. Permettre aux spectateurs de prendre conscience de cet état de fait, peut constituer un premier pas vers la réunification des deux Corées. \n                \t\n                 \r\n\r\n                    \r\n\r\n La Corée du Nord reste un pays très fermé. Comment vous êtes-vous documenté pour les scènes qui reconstituent la vie quotidienne sous le régime de Kim Jong-un ? \r\n\r\n Je me suis basé sur des fictions, des documentaires mais aussi des vidéos découvertes sur youtube. Dans ces films, on peut voir les intérieurs des maisons nord-coréennes, l’omniprésence des portraits du dictateur et des slogans à sa gloire. Officiellement, on ne peut pas voir les films du Nord en Corée du Sud, mais j’ai pu en découvrir quelques-uns sur Internet et dans des festivals à l’étranger, à Berlin et Moscou notamment. \r\n\r\n Vous êtes le scénariste et le réalisateur d’ Entre deux rives , mais vous êtes également crédité comme chef-opérateur et comme monteur. Vous n’aimez pas déléguer ? \r\n\r\n Si, bien sûr, mais je n’ai pas vraiment d’autre solution si je veux tourner un film. Mes tournages durent dix ou onze jours – contre trois mois en moyenne pour un film sud-coréen standard. Pour avoir plus de temps, il me faudrait davantage d’argent. Mais c’est impossible: si je voulais obtenir des budgets plus importants, mes investisseurs feraient davantage pression pour que mes films soient rentables, et je perdrais ma liberté artistique. Conséquence: soit j’assume toutes les fonctions qu’un cinéaste délègue normalement à d’autres, soit je ne tourne pas. \r\n\n\n                                                    ", "theme": "cinema"}