{"title": "Aerosmith au Hellfest : un petit goût de trop pro", "newspaper": "Telerama", "author": "Hugo Cassavetti", "date_publi": "19/06/2017", "content": "\n                            \n                             L’exception  Hellfest , on en entend parler depuis des années. Un festival mastodonte qui attire désormais plus de cent cinquante mille spectateurs sur trois jours, dont l’identité musicale – le metal dans tous ses états, et il y en a ! – reste inchangée. Du grindcore le plus extrême au heavy le plus consensuel, la musique demeure le premier élément fédérateur d’une communauté assez soudée qui, chaque année, se retrouve dans ce rassemblement massif pas comme les autres. \r\n\r\n Des airs de parc d’attraction bon enfant, avec des installations (même les toilettes) et d’impressionnants décors soignés à l’esthétique metal qui l’emporte haut la main sur les bannières et stands à la gloire de marques et de sponsors qui sont la norme ailleurs. Les hordes en tee-shirt à l’effigie de leur groupe préféré – logos à lettrage gothique illisible et images plus ou moins gore avec tête de mort à volonté – déambulent au rythme ininterrompu des riffs lourds et des hurlements stridents ou gutturaux déversés par deux ou trois des six scènes. Une sorte de paradis au doux parfum d’enfer. \r\n\r\n La seule frustration est celle, faute de posséder le don d’ubiquité, de ne pouvoir, par passion ou par curiosité, assister à toutes les prestations. Ce qui permet aussi aux amateurs de sons les plus radicaux, moins commerciaux, nostalgiques des débuts modestes du festival il y a plus de dix ans, de se faire une sorte de festival dans le festival du côté de la scène Warzone (où se jouait, entre autres, Agnostic Front, la vedette de la toute première édition, appelée alors Furyfest, en 2002, qui avait réuni alors quatre cents personnes !). Là, on se fiche pas mal des locomotives qui à l’autre bout du site, sur la grande scène, se produisent devant trente ou quarante mille spectateurs… \r\n\r\n                    Une sorte de paradis au doux parfum d’enfer.\r\n          © Olivier Lanrivain       \r\n\r\n Glam 80’s, sexisme lourdingue et poncifs \r\n\r\n Justement, samedi après-midi, vers 17 heures, Steel Panther, de Los Angeles, avait les honneurs de la scène majeure et des trois écrans géants. Un groupe de hair metal parodique, avec coiffure, eye liner et tenues moulantes en lycra aux couleurs pétantes, dont l’intérêt, pour un petit moment, est toutefois plus qu’anecdotique. Pas pour la qualité de sa musique – du glam 80’s de série –, mais pour sa capacité à saisir tout en le tournant en dérision l’esprit d’un genre qui, même lorsqu'il est novateur, se doit de perpétuer des codes immuables et pas mal de clichés. \r\n\r\n Dans le cas de Steel Panther, il s’agit malheureusement des pires, en particulier un sexisme aussi bravache que lourdingue –, amusant pendant une dizaine de minutes, le temps qu’on ne distingue plus guère le second degré du premier. Les blagues les plus courtes sont les meilleures et il n’y a rien dans ce que propose Steel Panther qui n’a déjà été fait, en tellement mieux avant, par Spinal Tap (ou même The Darkness). \r\n\r\n Côté rituels et poncifs, les vieux briscards s’en chargent très bien, avec certes un brin de roublardise, mais au moins sans le moindre cynisme. Il s’agit juste de respecter la tradition pour un public qui s’en repaît. A écouter les artistes qui défilent, le public du Hellfest est assurément le meilleur du monde, et tant pis si la déclaration est répétée dans chaque festival ou ville où les artistes se produisent. Il serait aussi celui qui chante le mieux (on est quand même loin de la ferveur britannique ou allemande), brandit le mieux ses poings (à contretemps), fait le plus de bruit, est le plus dévoué à la mémoire Lemmy, etc, ça ne mange pas de pain, et fait rugir de plaisir une foule heureuse et flattée. \n                \t\n                 \r\n\r\n Ainsi Dee Snider, la sympathique grande gueule de Twisted Sister aujourd’hui en solo, qui tirera habilement toutes les ficelles, avec notamment son hymne  We’re not gonna take it  reconverti en ode contre les terroristes  (« qui veulent nous empêcher de nous amuser ! »). \r\n\r\n                    A écouter les artistes qui défilent, le public du Hellfest est assurément le meilleur du monde.\r\n          © Franck Dubray/MaxPPP      \r\nBiff Byford, 66 ans, vétéran à la crinière blanche à la tête de son inoxydable Saxon, s’offrira même le luxe, à son corps défendant, de produire un miracle : une fan en chaise roulante s’essayant au crowd surfing !  « Wheels of steel, indeed »,  acquiescera-t-il, épaté. \r\n\r\n Retour vers le futur \r\n\r\n Toutes ces solides prestations fermement old school présentent peu d’intérêt aux yeux des amateurs des mille et un genres qui ont découlé du hard originel, en totale rupture avec le blues des origines, où la puissance sonore, la technicité vertigineuse, la violence et la terreur exorcisées creusent toujours plus profond, souvent avec invention, les sillons de l’extrême. De la fusion heavy jazz funk de l’éternel ovni Primus au viking metal des Finlandais peinturlurés de Turisas en passant par le brutal death metal des Polonais de Decapitated, on est effectivement à des années lumières du rock on ne peut plus orthodoxe de la tête d’affiche du jour,  Aerosmith . On mesure juste à quel point l’acceptation du mot metal a évolué en quarante ans… \r\n\r\n Certains peuvent même se demander pourquoi les Bostoniens Steve Tyler et Joe Perry ont choisi le Hellfest pour l’unique date française de leur tournée mondiale d’adieu (jusqu’à la prochaine ?). Outre confirmer que Clisson est devenu un rendez-vous majeur reconnu à l’échelle planétaire, ils rappellent aussi qu’ils viennent d’un temps, où, entre Blüe Oyster Cült et Kiss, ils incarnaient la naissance du heavy metal outre-Atlantique. Sa face la plus rock, assurément, Aerosmith s’affirmant d’emblée comme la réponse US, en plus dure, plus outrée, plus glamour et plus défoncée, à leur modèle absolu, les Rolling Stones. \r\n\r\n Face aux glimmer Twins Jagger et Richards, Tyler et Perry se posaient, respectueusement, en Toxic Twins. Joe Perry était le Keith, prodigieuse machine à riffs doublée d’un redoutable soliste, et Steve, l’irrésistible bête de scène et de sexe, avec son corps ondulant, ses foulards légendaires et son pied de micro voltigeur. Sans oublier sa bouche monumentale à faire passer les lèvres de Mick pour celle de Michel Bouquet !   \r\n\r\n                    Joe Perry, la prodigieuse machine à riffs doublée d’un redoutable soliste, et Steve, l’irrésistible bête de scène et de sexe.\r\n          © AnneM/ DALLE      \r\nVolontairement ou non, la carrière d’Aerosmith a singé celle des Stones plus que les deux frères ennemis ne l’auraient imaginé. De leurs débuts tonitruants dans les 70’s, enchaînant les albums classiques, dont les monumentaux  Toys in the Attic  et  Rocks  avant de trébucher au tournant des années 80, rongés par la dope et la folie des grandeurs. Tyler et Perry se brouillent, le premier restant fidèle à un Aerosmith devenu l’ombre de lui-même, tandis que le second lance son solide Joe Perry Project auquel il ne manquait qu’un chanteur de la trempe de Tyler. \r\n\r\n Réconciliés, aux mains de faiseurs de tubes, la paire resurgira en parrains triomphants de la vague glam US, avec des tubes calibrés pour la génération MTV, Aerosmith devenant les champions de la power ballad ronflante  (Crying, I wouldn’t miss a thing).  Heureusement, ils en gardaient aussi suffisammment sous le pied pour accoucher d’un album ( Pump,  en 1991) presque digne des monument passés, prouvant au moins que le groupe maîtrisait toujours, quand il le voulait, son sujet. \r\n\r\n Ces dernières années, l’avenir d’Aerosmith semblait assez compromis, quelques tournées lucratives ne parvenant pas à faire oublier une discographie de plus en plus éparse et dispensable. Tyler paraissait plus soucieux d’entretenir sa déroutante fraîcheur physique (à quel prix ?), de jouer au jury de reality show et même de tenter, sur le tard, une carrière solo. L’échec de son peu remarquable album l’a vite calmé et le voilà reparti comme en 40, à nouveau complice en apparence d'un Perry qui, il y a quelques années, en était à lui chercher un remplaçant… \r\n\r\n                    Ça chante en chœur, ça danse le slow. Gloups.\r\n          © AnneM/ DALLE      \r\n23h25, l’heure de vérité. Après l’interminable set d’Apocalyptica, les violoncellistes finlandais du metal, le Rondo Veneziano des headbangers, avec leurs standards de Metallica revisités à l’archet qui tue (plus quelques titres de leur cru), on était plus que prêts pour le show des légendes vivantes du jour sur le retour. En espérant que l’âme serait au rendez-vous. Une rasade de  Carmina Burana  est servie (ça marche toujours) en intro, histoire d’appuyer la majesté de l’événement, suivie du désormais rituel (chez les vieux monstres du rock, du moins) défilé en images sur grand écran de l’histoire du groupe, qui met, sans risque, en condition. Frisson pour les anciens, un peu de pédagogie pour les plus jeunes. \r\n\r\n Temple du hard FM \r\n\r\n Et c’est parti :  Let the music do the talking,  un morceau de bravoure de Perry, repêché de sa période solo lors de la reformation de l’Aerosmith originel en 1985 (celui qui se produit encore aujourd’hui, avec Tom Hamilton, Brad Whitford et Joey Kramer, indispensables et puissantes utilités) ouvre le bal. Tout un symbole. Une manière de confier les clés artistiques à Joe Perry, et de laisser Tyler assurer le spectacle. Et quel spectacle. Flamboyant comme toujours, avec son visage bronzé et lisse aux traits redessinés (les rides à la Jagger, très peu pour lui), dans une tenue superbe –  chemise sombre en strass à paillettes sur un débardeur vert à motifs, foulard violet, pantalon noir aux jambes en dentelles, sandales blanches japonaises – qui ne font que souligner à merveille ce physique irréel. \r\n\r\n Les mouvements sont là, la voix tout autant. On croirait presque un hologramme s’il n’était pas si vivant et remuant. Il fascine tellement qu’on laisse passer distraitement  Young Lust  qui suit derrière. Plus gênant, dès le troisième titre, on a droit à  Crying.  On soupire, mais on se sent un peu seul.  Autour de nous, ça chante en chœur, ça danse le slow. Gloups. Le Hellfest se métamorphose en temple du hard FM. Les trop génériques  Living on the edge  puis  Love in an elevator  atténuent à peine nos craintes. Le son et l’énergie sont bien là, mais pas les chansons qu’on espérait entendre. Avec  Janie’s got a gun,  la perle de  Pump , ça va mieux, d’autant qu’après, les choses sérieuses commencent enfin. Comme s’ils avaient voulu se débarrasser d’emblée de leur très populaire mais encombrant répertoire de deuxième partie de carrière pour ramener le public, en douceur, aux fondamentaux. \r\n\r\n                    Steve Tyler prouvant qu’il reste, à 69 ans, en pleine possession de son chant strangulé. \r\n          © ANNE M/ DALLE      \r\nTel Jagger laissant traditionnellement la vedette à Keith le temps de  Happy , Tyler cède le micro à Perry qui se lance dans un double hommage au Fleetwood Mac de Peter Green.  Stop messing around,  blues brut et bien senti, et surtout, le fantastique  Oh well,  avec ses ruptures et envolées. Le guitariste chante plus que correctement et met tout son cœur dans cette reprise surprise. L’harmonica de Tyler complète ce retour aux sources bienvenu, signalant enfin la véritable résurrection du grand Aerosmith des 70’s. Et comment mieux l’incarner qu'en offrant dans la foulée une furieuse version de  Mama Kin,  le rock qui a défini leur style dès le premier album, en 1973.  Sweet Emotion,  avec la basse de Tom Hamilton en vedette maintient la tension. On respire. \r\n\r\n On suporte même un nouveau slow gluant, le pourtant pénible  I Don't Want to Miss a Thing,  en attendant – on peut rêver  – Back in the saddle, Make it, Last Child ou Toys in the attic…  qui ne viendront pas. A la place, ils nous servent leur cover de  Come together.  Ça passe, Tyler prouvant qu’il reste, à 69 ans, en pleine possession de son chant strangulé. Et  Dude (Looks like a lady)  gagne suffisamment en puissance en live pour ouvrir la voie à un  Train kept a rollin’,  explosif comme autrefois. Et c’est fini. Déjà. Enfin, pas tout à fait. Le rappel programmé (la foule reste statique, enthousiaste mais loin d’être délirante, face à ce show trop pro qui s’est contenté de tutoyer, par intermittence, la grandeur) oblige à une plongée dans le noir, le temps d’installer un grand piano blanc. Evidemment. \r\n\r\n Impossible de faire l’impasse sur  Dream on,  que Tyler vient interpréter quasiment en mode Freddie Mercury avant que le groupe ne le rejoigne. On croit reconnaître l’intro de  Walk this way  et c’est l’inattendu  Mother Popcorn  de James Brown qui est proposé, pour un résultat pas très convaincant. Si Aerosmith souhaitait démontrer que lui aussi, comme les Stones, avait le rhythm’n’blues dans la peau, c’est loupé. Mieux aurait valu se contenter du  Walk this way  final, dont le groove et le débit hip-hop visionnaire reste toujours aussi diaboliquement pertinent. Aerosmith a bel et bien de beaux restes. Mais s’il est venu, a vu et a vaincu, il l’a fait à l’économie, en laissant certains sur leurs faim. Dommage. Il leur reste encore quelques leçons à prendre du côté de leurs héros de toujours… \r\n\n\n                                                    "}