{"title": "Sur TCM Cinéma, silence, Hitchcock tourne ", "newspaper": "Telerama", "author": "La rédaction", "date_publi": "30/06/2017", "content": "\n                            \n                             Alfred Hitchcock n'était pas tendre avec les films de ses débuts.  The Farmer's Wife  (1928), amusant marivaudage tourné dans le Devon ?  « J'ai fait mon boulot, mais ce n'était pas un très bon film »,  assure-t-il à  François Truffaut  (Hitchcock/Truffaut, éd. Ramsay, 1985).  The Manxman  (1929), mélodrame amoureux dans l'île de Man ?  «  [Son]  seul intérêt  [...],  c'est d'être mon dernier film muet  [...].  Ce n'est pas un film de Hitchcock. »  Quant à  Champagne  (1928), « Hitch » considérait que c'était  « probablement ce qu'il y  [avait]  de plus bas dans  [sa]  production » ... \r\n\r\n On peut toutefois, comme Truffaut, se montrer plus indulgent. Et prendre un vrai plaisir à voir ces œuvres de jeunesse, très rarement diffusées.  Champagne  s'ouvre et se clôt sur l'un des effets de caméra les plus célèbres de Hitchcock : des images tournées à travers une coupe de champagne géante. Et cette comédie souvent joyeuse — conçue au départ comme un drame très sombre — comporte au moins une scène géniale : un ivrogne titube sur le pont d'un paquebot qui traverse l'Atlantique. Mais quand l'océan se déchaîne, il est le seul passager à marcher droit ! Dans  The Farmer's Wife , le cinéaste parvient à faire oublier les origines théâtrales de l'intrigue grâce à une mise en scène tout en vivacité — Truffaut y voyait  « une comédie filmée comme un thriller » . \r\n\r\n Comme éclairage, une seule ampoule se balance au-dessus du ring \r\n\r\n Sur les huit films muets tournés par Hitchcock, deux trouvaient toutefois grâce à ses yeux :  The Lodger   (1927), une variation inspirée autour de la figure de Jack l'Eventreur, et, surtout,  The Ring  ( L'Arène,  1927). Cette comédie dramatique où deux boxeurs sont amoureux de la même femme est une rareté dans l'œuvre du maître du suspense.  « Un film sans victime de meurtre, sans faux coupable, sans femme vivant dans la peur du sexe ou de la violence » , analyse Patrick McGilligan dans sa biographie fleuve du cinéaste ( Alfred Hitchcock. Une vie d'ombres et de lumière , Institut Lumière/Actes Sud, 2011). Mais c'est un vrai « film de Hitchcock » par ses audaces formelles et son récit basé sur le pouvoir expressif des images et du montage. Pour éclairer une scène de boxe, il demande à son chef opérateur d'utiliser une seule ampoule qui se balancera au-dessus du ring. Et pour reconstituer un combat dans la grande salle du Royal Albert Hall, il est le premier en Angleterre à utiliser le procédé Schüfftan, tout juste créé pour  Metropolis  de Fritz Lang — un jeu de miroirs inclinés qui permet de mélanger, dans une même prise de vues, des décors de taille réelle, des maquettes, des photos ou des peintures pour donner l'illusion de l'espace. Cadres penchés, écran coupé en deux, lumières hyper contrastées, images reflétées dans l'eau, surimpressions, dans  The Ring , le cinéaste, en pleine possession de son art à tout juste 28 ans, fait feu de tout bois pour tenir le public en haleine. Et ça marche...                                  L'arène (1927)  un vrai \"film de Hitchcock\".\r\n      \r\n\r\n Hitchcock restera toute sa vie nostalgique des films muets,  « la forme la plus pure du cinéma »  selon lui. Avec l'avènement du parlant, regrettait-il, le septième art  « s'est brusquement figé dans une forme théâtrale » , ou dans  « de la photographie de gens qui parlent » .  « Lorsqu'on raconte une histoire au cinéma,  expliquait-il encore à Truffaut,  on ne devrait recourir au dialogue que lorsqu'il est impossible de faire autrement. »  Souvenez-vous des moments les plus marquants de ses films : Cary Grant poursuivi par un avion dans  La Mort aux trousses , la tentative d'assassinat en plein concert dans  L'Homme qui en savait trop , le meurtre de Janet Leigh sous la douche dans  Psychose ... A chaque fois, les scènes sont muettes.  \r\n\n\n                                                    ", "theme": "television"}