{"title": "Jacques Higelin (3), partir, revenir", "newspaper": "Telerama", "author": "François Gorin", "date_publi": "28/06/2017", "content": "\n                            \n                             Prenez la tournerie de  Champagne , ralentissez-la d'un poil, faites la réduire en air de manège aigrelet puis étoffez-la de mélancolie à l'accordéon. Voici  Pars , sur l'album de de l'année d'avant ( No Man's Land , 1978). Un condensé de tragédie familiale ordinaire, avec de vrais morceaux de vécu. Tout ça sautille un peu cheap, grésille sur un juke-box du temps où il y avait des juke-boxes dans les cafés, et des flippers. On s'en veut un peu d'avoir marché à ce truc plus zinzinant encore que l'autre, au son quasi franchouille. On tique au chantage émotionnel de la voix juvénile glissée au milieu, moins raccoleuse que chez Clo-Clo ( Le Téléphone pleure ), moins chantée que dans  J'ai demandé à la lune  (Indochine). On écoute quand même, poissé par le souvenir d'un disque qu'on n'est même plus sûr d'avoir possédé. Sur  No Man's Land  il y avait des choses bizarres, dont un final de dix minutes commençant en ballade  Elton John  déchiré, pour exploser en blues-rock braillard Joe Cocker, avec accalmies et accès lyriques à la  Peter Hammill , puis retour de voix d'enfant rendant le pudding définitivement indigeste ( L'Amour sans même savoir ce que c'est ). Ou  Les Robots , drôle d'incursion de l'Alsacien (moitié Belge) dans l'atelier  Kraftwerk  — peut-être Higelin avait-il croisé Ralf  und  Florian (ou leur disque) dans les bureaux de Pathé ? C'est l'album des derniers feux de sa phase \"artiste rock et boogie des familles\", pas étonnant que le titre insiste sur ses qualités de sans domicile fixe. Libre, funambule, tutoyant avec un même aplomb le poétique et le bordélique, la beauté limite et le grand n'importe quoi. Il fallait le voir sur scène, ont toujours dit ses zélotes et ils n'avaient pas tort. Dans la chaleur d'un soir de pleine lune les excès passaient mieux, les gesticulations prenaient sens, l'amateurisme était la solution, non le problème. Et  Pars  tournerait longtemps, comme l'écho anticipé du  Vent nous portera  d'un autre meneur de troupe.   \r\n\r\n à suivre \r\n\r\n Jacques Higelin   Pars  (1978) \r\n\r\n                    \r\n\r\n   \r\n\n\n                                                    "}