{"title": "Alain Decaux raconte : une tsarine dans le métro", "newspaper": "Telerama", "author": "Marine Landrot", "date_publi": "30/05/2017", "content": "\n                            \n                             Pendant qu'Emmanuel Macron reçoit son homologue russe en grande pompe à Versailles, une dame s'est maquillée, chapeautée, boucle d'oreillée, foulardée, et imperméabilisée avec soin et audace, pour faire honneur à une compatriote de Vladimir Poutine qu'elle a invitée de son côté, au creux de ses mains : son altesse impériale la grande duchesse Anastasia Nikolaievna Romanova, dernière fille du Tsar Nicolas II, dont elle lit le récit de la rocambolesque existence, dans une édition de poche presque aussi jaunie que ses frusques. C'est Alain Decaux qui raconte. Intrigante est la disharmonie de la tenue vestimentaire de la dame, peu adaptée à la météorologie soudain caniculaire, et visiblement confectionnée avant 1968. On ne peut pas reprocher à la lectrice de ce biopic vieillot (qu'une compagnie d'essence distribuait jadis gratuitement aux clients venus faire le plein) de singer son héroine avec des froufrous de dentelles corsetées. \r\n\r\n Il faut reconnaître qu'elle dégage un profond mystère. Son étrange déguisement apparaît comme un camouflage, et ses boucles d'oreilles ont l'air d'attributs pare-balles. Ce qui la rapproche finalement un peu d'Anastasia, laissée pour morte en compagnie de toute sa famille après avoir reçu une balle dans le cœur et une autre dans la tête, lors du massacre de juillet 1918, mais resssuscitée par des rumeurs qui lui prêtèrent ensuite vie pendant de longues années, sous le nom d'Anna Anderson. Alain Decaux ne défend pas la thèse de la survie d'Anastasia. Il semble prendre pour fadaises les allégations comme quoi la fille du tsar aurait résisté aux balles des bolcheviks grâce à ses bijoux qui auraient servi de bouclier. Et présente Anna Anderson comme une usurpatrice de première catégorie. Tel est son humble avis, en 1972, lorsqu'il publie son ouvrage, sous un titre en forme de question :  L'Enigme Anastasia, sincérité ou imposture ?   \r\n\r\n Mais quarante ans plus tard, un historien éminent, sensé, fiable et mesuré s'est dit convaincu du contraire : Marc Ferro, grande figure de l'émission télévisée  Histoire parallèle , a en effet publié  La Vérité sur la tragédie des Romanov , un livre surprenant, ceint d'un bandeau clamant en jaune criard : «  La Tsarine et les archiduchesses ont survécu . » Fort des découvertes scientifiques contestant les analyses ADN des restes d'ossements de la famille impériale, fort aussi des recherches d'homologues historiens tout ce qu'il y a de plus respectables, Marc Ferro affirme qu'Anastasia aurait été épargnée comme ses sœurs lors de la tuerie, en échange de la libération du prisonnier politique allemand Karl Liebk­necht, proche de Rosa Luxembourg. \r\n\r\n La dame du métro n'a peut-être pas connaissance de ces dernières révélations. C'est une femme d'un autre temps. La musique qui sort des oreillettes de l'homme assis en biais l'oblige à quitter son livre des yeux, pour le foudroyer du regard, par dessus ses demi-lunes encadrées de fer. Elle descend à la station Bibliothèque François-Mitterrand, et monte l'escalator vers le RER. Si jamais elle compte prendre celui de Versailles, elle risque quelques perturbations, avec la venue de Poutine. Ça va, Madame a tout ce qu'il faut. De la lecture. Un beau chapeau de soleil, qui cogne fort sur la vitre. Et même, si ça se trouve, un thermos samovar avec du thé, au fond de son sac. \r\n\n\n                                                    "}