{"title": "Spoon, un succès flou", "newspaper": "Telerama", "author": "Jean-Baptiste Roch", "date_publi": "17/03/2017", "content": "\n                            \n                             En octobre 2010, Metacritic, un agrégateur de chroniques d’albums aux Etats-Unis, se met en tête de publier un classement des artistes les plus acclamés par la critique ces dix dernières années. Sans surprise, des noms comme  Radiohead,   Tom Waits,  ou  The White Stripes  tiennent le haut du pavé. Mais le grand vainqueur n’est pas l’un de ces ogres vendeurs de disques : il s’agit de Spoon. Un groupe estimé dans la sphère rock indé depuis des années, culte pour certains, mais totalement inconnu du grand public. Sept ans après ce classement, et tandis que sort ces jours-ci  Hot Thoughts , leur neuvième album, le paradoxe est toujours le même. Celui d’un groupe qui, d’album en album, sur vingt-trois ans, fait montre d’une constante qualité tout en préservant farouchement son identité – une pop rêche, savamment orchestrée. Mais reste boudé par le succès populaire.   \r\n\r\n Comment expliquer un tel décalage ? Daniel Britt, chanteur et compositeur du groupe, commente, laconique :  « Je ne me l’explique pas. »  Ce grand blond taiseux, dont la voix éraillée soutient l’identité sonore du groupe, n’a jamais vraiment cherché à coller à l’image du rockeur indé :  « Si cela signifie appartenir à un label indépendant, alors oui, c’est ce qu’on est. Mais si cela désigne une musique souvent vue comme paresseuse – le “slacker rock” –, jouée sans rigueur ni soin, alors non, on ne fait pas partie de cette catégorie. » \r\n \r\n                    \r\n\r\n Derrière sa classe discrète et nonchalante, Daniel Britt, 45 ans, dissimule une détermination sans faille, et la certitude, depuis toujours, d’être né pour la musique. Dans son fief d’Austin, capitale bohème perdue au milieu d’un Etat conservateur, il a su tisser une complicité durable avec Jim Eno, batteur du groupe et seul survivant des débuts. A eux deux, ils forment aujourd’hui le socle sur lequel la musique de Spoon prend corps. Leur recette ?  « Une science du break et du contrepied, qui constitue la chair de tous les morceaux » , avance Thomas Vandenberghe, ancien rédacteur en chef du magazine  Rock Sound,  aujourd’hui comédien et grand connaisseur du groupe. La singularité de Spoon tient aussi à la manière dont il opère en studio.  « On enregistre souvent une première version d’un morceau , explique Daniel.  Ensuite, on le travaille. »  Dégraisser, couper, pour réduire le morceau à sa substantifique moelle. \r\n\r\n Une présence rares aux festivals du monde entier \r\n\r\n Au final, demeurent souvent un riff, quelques gimmicks au piano, une mélodie ciselée, rien de plus. Un savoir-faire minimaliste, presque scientifique. A tel point que le  New York Times  qualifiait en 2014 leur musique de  «  cuisine moléculaire du rock » . La variété des albums, de l’excellent  Girls Can Tell , hommage au son des 60’s, à  Transference , plus rock (et bonne porte d’entrée dans la discographie du groupe), jusqu’à  Ga Ga Ga Ga Ga  (2007), ou  They Want My Soul  (2014), prouve que Spoon parvient à préserver son ADN tout en changeant régulièrement les ingrédients. Les morceaux gardent cette même sécheresse, mais s’épanouissent dans la nuance et les variations, refusant souvent la facilité.  Something to Look Forward To  (sur  Kill The Moonlight ) et ses arpèges beatlesiens, en est un bel exemple. Sans se renier, le groupe est aussi capable de composer de vrais tubes en puissance, à l’image de  Sister Jack  (sur  Gimme Fiction )... qui n’a pourtant jamais conquis les charts. \r\n \r\n                    \n                \t\n                 \r\n\r\n Il faut croire que le groupe n’est pas fait pour les sommets. Il n'occupe que des places d'honneur dans le  classement Billboard  et ses ventes, bien qu'elles permettent désormais à ses membres de subsister, n'ont jamais atteint des sommets. Sa présence est sporadique dans les festivals du monde entier, même si le groupe est en résidence ces jours-ci à Austin,  dans le cadre du festival SXSW , et jouera au prochain Main Square d'Arras ainsi qu'au NOS de Lisbonne. Sa seule expérience avec une major (le label Elektra, propriété de Warner Music) en 1998, s'est soldée par une rupture de contrat, Ron Laffitte, le patron du label, se montrant déçu par les ventes et la musique du groupe, pas assez formatée. Spoon règlera ses comptes avec lui dans deux chansons,  The Agony of Laffitte  et  Laffitte Don’t Fail Me Now , avant de disparaître momentanément. Depuis, le groupe, qui tient plus que tout à son indépendance artistique, enregistre ses disques sur ses propres deniers. Sans s'interdire des collaborations. \r\n\r\n They Want My Soul  et le dernier,  Hot Thoughts,  ont été co-produit avec Dave Fridmann, l’homme derrière  Oracular Spectacular  de MGMT ou  Innerspeaker  de Tame Impala. Lequel a épaissi le son de Spoon et élargi son spectre.  « Par le passé, on nous a plusieurs fois conseillé d’adopter un son plus massif, mais, pour moi, c’était toujours synonyme de rock FM, et je voulais absolument éviter ça »,  confie Daniel. Sur  Hot Thoughts , l’écueil est encore joliment évité, et le groupe va plus loin dans son exploration de territoires sonores luxuriants. Mais la consécration des charts ne sera sans doute pas encore pour cette fois.  « Peu importe.  Être en tournée, arpenter des villes inconnues et rencontrer des gens, voilà les seules choses qui valent la peine d’être vécues »,  conclut Britt Daniel, musicien, mais pas rock star.  \r\n\n\n                                                    "}