{"title": "“Visages villages” : le film recommandé ce week-end par Télérama-Vodkaster", "newspaper": "Telerama", "author": "Christophe Beney", "date_publi": "30/06/2017", "content": "\n                            \n                             Des robots géants plongés dans une légende arthurienne ? Une ado zombie mais pas trop ? Un jeune homme qui se travestit pour fréquenter sa belle, au nez et à la barbe de son frère islamiste ? La communauté Télérama-Vodkaster préfère suivre une cinéaste et un photographe sur les routes de France.  Visages villages  est le film à voir ce week-end dans les salles. \r\n\r\n C’est une histoire de rencontres. D'abord, entre une réalisatrice éternellement jeune et malicieuse, Agnès Varda, dont la filmographie n’a jamais cessé de s’étoffer, bien après la Nouvelle Vague des débuts, et un photographe passé maître dans l’art de monumentaliser les visages, JR, en affichant les anonymes sur les murs des villes. Ensuite, entre ce duo d'artistes et des personnes croisées en France, au grès de pérégrinations loin des villes. Au risque que la première rencontre, celle entre Varda et JR, n’éclipse toutes les autres ?  « Par une curieuse posture,  Visages villages  nous détourne des petites gens pour glisser vers la relation Varda/JR et manque cruellement de spontanéité »,  regrette  @A_Nos_Amours .  « De jolis projets étouffés par l'omniprésence de ses créateurs, trop occupés à parler d'eux plutôt que de tendre l'oreille »,  ajoute  @Woodcroft .  Visages villages  n’est probablement pas exempt de défauts, mais peut-être pas suffisamment pour occulter ses qualités.  « Ode à la simplicité, à la bienveillance, à la curiosité »,  annonce  @Arneric .  « Monumental comme les œuvres qu’il met en scène , assure  @ciscorio .  La poésie dans son apparat le plus éthéré... Et un duo simplement charmant ! »  Agnès Varda et JR sont complémentaires, ça se voit à l’écran.  « L'heureuse rencontre de deux artistes dont les chemins de vie se croisent au bon endroit, au bon moment » , relève  @Arnotte . Et croisent de belles personnes.  « Politiques tant qu'ils donnent la parole aux sans-parts, poétiques lorsqu'ils creusent avec émoi leur histoire, Varda et JR (re)font le mur »,  écrit  @Airone  en référence à l’injonction du film de Banksy.  « Une douceur infinie plane sur cette réflexion émouvante sur la transmission, le pouvoir des images, les souvenirs, l'amitié, le collectif » , c'est ce que retient  @DickAutoMe .  « Road-docu fort, non pas pour son sujet, mais pour son honnêteté et sa sincérité. Touchant de naturel. La fin est à tomber »,  conclut  @DonFlo  que nous devons arrêter dans son enthousiasme car, oui,  Visages villages  se termine sur une rencontre très spéciale, mais qu’il vous appartient de découvrir. \r\n\r\n Si vous avez vu  Visages villages , nous vous invitons à  partager votre avis  sur le film avec la communauté Télérama-Vodkaster. \r\n\n\n                                                    "}