{"title": "Chers nouveaux et nouvelles ministres, nous avons quelques livres à vous conseiller", "newspaper": "Telerama", "author": "Gilles Heuré", "date_publi": "18/05/2017", "content": "\n                            \n                             Profitons de  la nomination de Françoise Nyssen au ministère de la culture  pour suggérer une liste de livres à lire à chacun des membres du nouveau gouvernement. Tous vont être très occupés mais dans les quelques temps libres dont ils pourront disposer, ils pourront sans soute profiter, ministres et secrétaires d’Etat, de ces conseils de lecture personnalisés et livrés avec bonne volonté citoyenne. \r\n\r\n Edouard Philippe, Premier ministre \r\n\r\n Lors de la passassion de pouvoir avec Bernard Cazeneuve, lundi 15 mai, vous avez évoqué Georges Clemenceau. Belle référence à un homme redouté et spécialiste du pugilat oratoire à l’Assemblée nationale. Vous pouvez retrouver ses discours, dans  Les Grands discours parlementaires de la IIIe République de Victor Hugo à Clemenceau (1870-1914)  aux éditions Assemblée nationale/Armand Colin. Le problème, évidemment, est qu’il faut être deux pour de telles prouesses et je doute que Christian Jacob tienne la distance. Et pour vous détendre, vous qui pratiquez la boxe, prenez le temps de regarder ou de revoir  Nous avons gagné ce soir , le film de Robert Wise (1949) avec le formidable Robert Ryan. \r\n\r\n François Bayrou, ministre d’Etat, ministre de la Justice \r\n\r\n Ça fait partie de l’histoire judiciaire et humaine. Alors vous connaissez certainement la série d’articles publiés par le journaliste  Albert Londres  dans  Le Petit Parisien  en 1923 intitulée,  Au bagne  ( dans  Œuvres complètes , présenté par Pierre Assouline, aux éditions Arléa). Plus actuel et sur le même sujet, lire les deux tomes de  Forçats  de Bedouel et Perna (éd. Les Arènes, BD).  \r\n\r\n Gérard Collomb ministre d’Etat, ministre de l’Intérieur \r\n\r\n On vous a déjà évidemment posé la question, monsieur le ministre, on vous la reposera : que fait un socialiste dans un gouvernement  « bourgeois »  ? Je mets les guillemets, vous allez comprendre pourquoi. Lors d’une conférence à l’Hippodrome lillois, le 26 novembre 1900, Jean Jaurès, député du Tarn battu en 1898 par le marquis de Solages, mais qui sera réélu en 1902, participe à une réunion contradictoire avec Jules Guesde et ils s’affrontent notamment, sur la question de la participation des socialistes  « à des gouvernements bourgeois » .  « Est-il juste, est-il sage, est-il conforme au principe, demande Jean Jaurès, qu’un socialiste participe au gouvernement de la bourgeoisie ? […] Lorsqu’on soutient un ministère dans la société bourgeoise, même un ministère où il y a un socialiste, cela n’implique pas qu’on ait la naïveté d’attendre de ce ministère et d’aucun ministère bourgeois l’entière justice et l’entière déférence aux intérêts du prolétariat. Nous savons très bien que la société capitaliste est la terre de l’iniquité et que nous ne sortirons de l’iniquité qu’en sortant du capitalisme. Mais nous savons aussi qu’il y a des ennemis plus forcenés dans la société bourgeoise, des adversaires plus haineux et plus violents les uns que les autres ; et lorsque nous soutenons un ministère, ce n’est pas pour ce ministère, c’est contre les autres plus mauvais qui voudraient le remplacer pour vous faire du mal » . Si, à l’occasion, vous croisez un député insoumis, veuillez avoir l’obligeance, monsieur de ministre, de lui transmettre les références de l’ouvrage dont est tiré cet extrait : Jean Jaurès,  Œuvres, t. 8, Défense républicaine et participation ministérielle , édition établie par Maurice Agulhon et Jean-François Chanet, aux éditions Fayard. Par ailleurs, si jamais vous deviez faire face à des mouvements de rues, la lecture de cette  Histoire des services d’ordre en France, du XIXe siècle à nos jours , peut vous être utile (Sous la direction de François Audigier, Riveneuve, éditions Riveneuve). Enfin, profitez de la réédition des  Mémoires  de Vidocq (éditions Chronos) \n                \t\n                 \r\n\r\n Nicolas Hulot, ministre d’Etat, ministre de la Transition écologique \r\n\r\n Walden ou la vie dans les bois  de Henry David Thorea,  of course !  Mais vous connaissez déjà I présume. (édition bilingue, traduit par G. Landré-Augier, éditions Aubier) \r\n\r\n Sylvie Goulard, ministre des Armées \r\n\r\n On vient de rééditer les  Mémoires  du général Marbot, chroniqueur des batailles napoléoniennes. Ça se lit très bien même si l’on devine que l’officier supérieur en rajoute un peu (coll. Le Temps retrouvé, Mercure de France, 2 t.). Plus actuel et plus vrai : la visite que fit le président de la République aux soldats blessés à l’hôpital militaire Percy de Clamart fut la juste reconnaissance de l’Etat à ceux qui portent l’uniforme. La journaliste Pauline Maucort a recueilli les témoignages de neuf militaires français de retour du Mali, d’Afghanistan ou de Centrafrique. A lire, madame, la ministre, d’urgence ! (Pauline Maucort,  La guerre et après…,  Les Belles Lettres) \r\n\r\n Jean-Yves Le Drian, ministre de l’Europe et des Affaires étrangères \r\n\r\n En 1930, Stefan Zweig s’était fait vertement tancé par Klaus Mann parce que, selon ce dernier, trop compréhensif envers la « jeunesse » en chemise brune. Stefan Zweig est encore au centre des questions internationales et politiques dans cette correspondance avec Romain Rolland qui se fit volontiers pasteur des âmes, à juste titre depuis  Au-dessus de la mêlée  qu’il publia en 1915 pour condamner la folie des hommes, mais parfois aveugle lui-même avec le bochévisme. Quoi qu’il en soit, voilà trois auteurs qui disent des choses essentielles sur les relations internationales et leurs effets sur les peuples concernés. (Klaus Mann,  Contre la barbarie , traduit de l’allemand par Dominique Laure Miermont et Corinna Gepner, préface de Michel Crépu, éditions Phébus ;  Romain Rolland et Stefan Zweig, Correspondance 1920-1927 , édition établie par Jean-Yves Brancy, traduction des lettres en allemand par Siegrun Barat, éditions Albin-Michel) \r\n\r\n Richard Ferrand, ministre de la Cohésion des territoires  \r\n\r\n Selon L’Observatoire des territoires,  « La cohésion territoriale tient pour beaucoup à la capacité à concilier diversité des territoires et réduction des inégalités entre citoyens liées à l’espace. Comment repérer les facteurs essentiels de la cohésion de nos sociétés, que sont les disparités sociales et la précarité, l’accessibilité aux services d’intérêt général, la participation des citoyens à la vie publique, ou encore la capacité à coopérer et mutualiser des ressources, aux différentes échelles géographiques où ils s’expriment ? » . C’est un peu flou et gigantesque. Aussi, pour rester un peu au ras du sol, je vous conseille le très beau  Sur les chemins noirs  de Sylvain Tesson (Gallimard), le livre d’Antoine de Baecque, historien et grand marcheur ( La Traversée des Alpes, Essai d’histoire marchée , Gallimard) et les aventures filmées d’un autre randonneur, à bicyclette, grand serviteur du service public et animateur de territoire, j’ai nommé le facteur dans  Jour de fête  de Jacques Tati. \r\n\r\n Agnès Buzyn, ministre des Solidarités et de la Santé \r\n\r\n Bien sûr, ce livre est un parfois un peu familier envers le personnel soignant. Dans les années cinquante, l’auteur de  La Métamorphose des cloportes , fit un long séjour à l’hôpital et le moins qu’on puisse dire, c’est qu’il n’en garda pas un souvenir bienveillant. Témoignage tout de même :  « La médecine, ça demande une certaine vocation altruiste…A observer les carabins de l’hosto, on n’en remarque pas des bottes qui se passionnent vraiment pour l’humanité souffrante » . Juste un rappel donc pour humaniser les hôpitaux. (Alphonse Boudard,  L’Hôpital,  petite collection Vermillon, éd. La table ronde). Je vous recommande également de Stanis Perez :  Histoire des médecins. Artisans et artistes de la santé de l’Antiquité à nos jours  (éditions Perrin). La question de la réduction des dépenses de santé était déjà à l’ordre du jour au lendemain de la Seconde guerre mondiale ! \r\n\r\n Françoise Nyssen, ministre de la Culture \r\n\r\n Vous êtes au festival de Cannes et allez rencontrer tout le gotha du cinéma. En parlant d’actrices, connaissez-vous, non pas Anne Martin-Fugier, que vous avez éditée chez Actes Sud, mais un de ses livres :  Comédienne  (éditions Le Seuil) ? Une très belle enquête historique sur la condition des grandes ou moins grandes vestales des planches. Bon spectacle, madame la ministre de la Culture. \r\n\r\n Bruno Le Maire, ministre de l’Economie \r\n\r\n C’est un fabuleux dialogue entre un banquier qui se dit anarchiste et son ami qui reste incrédule (Fernando Pessoa :  Le Banquier anarchiste , traduit du portugais par Françoise Laye, éditions Christian Bourgois). Je ne vous en dit pas plus. Et lisez aussi le petit livre de Jérôme Prieur sur un certain Marcel Proust que vous connaissez bien :  Proust fantôme  (Quai Voltaire). Un écrivain part à la recherche d’un autre écrivain. \r\n\r\n Muriel Pénicaud, ministre duTravail  \r\n\r\n Pénibilité, formation, lassitude, intérêt pour le travail, sens du devoir. Toutes ces questions sont abordées par les quelque soixante-dix personnes —  comédiens, éboueurs, enseignants, garde-malade, grutier et même le président d’une chaîne de radio— interrogées par le journaliste radiophonique, Studs Terkel (1912-2008). Le livre fut publié pour la première fois en 1874. Mais à le lire, le travail et toutes les notions qui sy rapportent n’ont guère changé. ( Working. Histoires orales du travail aux Etats-Unis , éditions Amsterdam). \r\n\r\n Jean-Michel Blanquer, ministre de l’Education \r\n\r\n Votre chantier est immense, monsieur le ministre (Allons bon ! Voilà que je parle comme un homme politique !) et je me garderai bien de vous prodiguer quelques conseils. Toutefois, je vous recommanderai la lecture de  Sur la réforme de l’enseignement , texte de l’historien résistant Marc Bloch qui n’aurait pas refusé la responsabilité d’un portefeuille de ministre de l’Education nationale à la Libération s’il avait survécu à la Gestapo qui l’a torturé et fusillé en juin 1944. Dans un autre ordre d’idées, vous pouvez aussi regarder ce qu’a écrit Paul Valéry. (Marc Bloch,  L’Histoire, la Guerre, la Résistance , coll. Quarto, Gallimard, p. 781-791). Ainsi que le roman de Cécile Ladjali :  Illétré  (Actes Sud) \r\n\r\n Jacques Mézard, ministre de l’Agriculture et de l’Alimentation \r\n\r\n « Conduire des animaux à la boucherie et, saoul de meurtre, les faire cuire, non pas pour s’en nourrir et s’en rassasier, mais afin d’y trouver son plaisir et d’en repraître sa gloutonnerie, il n’y a pas de nom pour désigner un tel forfait et un tel crime » . Ainsi écrivait le philosophe néo-platonicien Porphyre pour défendre une cause déjà ancienne et dont vous entendrez encore parler. A lire donc  Cave canem. Hommes et bêtes dans l’Antiquité  (Belles Lettres) \r\n\r\n Gérald Darmanin, ministre de l’Action et des Comptes publics \r\n\r\n J’allais vous conseiller Maxence Vandermmersch, écrivain du Nord. Mais j’apprends que vous avez commis, il y a quelques années, des messages rageurs contre le mariage homosexuel ce qui témoigne, avouez-le, d’une forme d’intolérance un peu rétrograde dont je ne doute pas que vous allez la corriger. Alors, en attendant, lisez les textes de Klaus Mann.  \r\n\r\n Frédérique Vidal, ministre de l’Enseignement supérieur \r\n\r\n Demandez à Jean-Michel Blanquer le texte de Marc Bloch que je me suis permis de lui conseiller. \r\n\r\n Annick Girardin, ministre des Outre mer \r\n\r\n Vous êtes malouine alors je vous recommande les ouvrages de l’historien américain Marcus Rediker sur la piraterie. Et, si vous ne l’avez pas lu, le très beau livre de Gilles Lapouge :  Les Pirates  (réédité chez Phébus dans la collection Libretto) \r\n\r\n Laura Flessel, ministre des Sports \r\n\r\n Je n’aurai pas l’outrecuidance de proposer à une quintuple médaillée olympique un livre sur l’escrime. Encore que… Plongez-vous dans la lecture de  Croiser le fer .  Violence et culture de l’épée dans la France moderne (XVIe-XVIIIe siècle)  de Pascal Brioist, Hervé Drévillon et Pierre Serna (édition Champ Vallon). Le duel, le vrai de vrai, est une pratique passée de mode bien que, comme le rappelle Jean-Noël Jeanneney dans son livre  Le duel .  Une Passion française (1789-1914) , Gaston Deferre croisa le fer avec un député gaulliste en 1967. (coll Tempus, éd. Perrin) \r\n\r\n Elisabeth Borne, ministre de la Transition écologique chargée des transports \r\n\r\n Transition écologique et transports : bel oxymore et je vous souhaite bonne chance. En 1933, un écrivain (Roland Charmy), interrogé sur les régions de France regrettait  « le lent cahotement des lourdes charrettes bachées, coupé par de longs intervalles de silence, le trot sans hâte des vieilles juments de ferme attelées aux antiques carrioles, et sur ces bruits effacés, la grade paix campagnarde sous le clair soleil et le ciel bleu. Mais des bicyclettes, montées souvent par des paysannes, passaient à chaque instant, de rapides torpédos soulevaient sans cesse des nuages de poussière, de lourds camions automobiles faisaient trembler les vitres »  (cité in Christophe Studeny,  L’Invention de la vitesse. France, XVIIIe-XXe siècle , éd. Gallimard). La littérature, comme avec Claude Simon, s’est intéressée au tramway, moyen de communication contemporain. Elle s’est aussi penchée sur les conditions de transport, parfois délicates :  « Tu gèleras dans la diligence de Paris à Marseille, c’est certain » , écrit Gustave Flaubert à sa mère en 1851. C’était avant le TGV. Pour être à l’écoute des Parisiens qui, chaque jour, vont sous terre, lire Marc Augé :  Un ethnologue des le métro  (Hachette, collection Pluriel). Selon Planetoscope, près d’1,5 milliard d’usagers empruntent le métro en Île de France (par an). De quoi se pencher sur la question. N’oubliez pas de dire quand vous monterez à la tribune pour défendre un projet de loi :  « Je monte. Je valide » . Ce sera un hommage aux usagers. \r\n\r\n Marielle de Sarnez, ministre chargée des Affaires européennes \r\n\r\n Vous êtes orange, couleur Modem. Je ne crois pas que l’historien Michel Pastoureau ait jamais traité cette couleur. Mais vous pouvez lire ses trois volumes d' Histoire d'une couleur,  consacrés au  Bleu , au  Vert ,  au  Rouge  et au  Noir  (éd. Le Seuil) \r\n\r\n Christophe Castaner, secrétaire d'Etat chargé des relations avec le parlement et porte-parole du gouvernement \r\n\r\n Vous risquez d’en entendre des vertes et des pas mûres. Certains députés, notamment quand ils sont filmés, cherchant le bon mot avec plus ou moins d’inspiration. Aussi être le porte-parole du gouvernement demande une connaissance approfondie de tout ce que les publicistes et politiques peuvent dire en termes plus ou moins fleuris. A lire donc cet ouvrage savant et fort bien documenté. (Cédric Passard,  L’Âge d’or du pamphlet , CNRS éditions). \r\n\r\n Marlène Schiappa, secrétaire d'Etat chargée de l’égalité des femmes et des hommes \r\n\r\n A méditer cette note de Gérard Genette dans  Postscript  (éd. du Seuil) :  « On rapporte d’un illustre politicien qu’il multipliait volontiers des conquêtes simultanées, quoique soigneusement  ’ cloisonnées »  entre elles. J’espère qu’il appliquait à cette situation le mot de je ne sais quel autre :  « Je ne collectionne pas, je compare »,  mot qui témoigne déjà d’une curiosité, voire d’un intérêt contraire à l’insouciance un peu mufle du séducteur ordinaire. Je n’en ai jamais été là, mais en fait d’amitiés féminines (je n’en cultive guère d’autres), une certaine absence d’exclusivité m’inspire en effet des distinctions bien nécessaires. Et comme je m’en crois spontanément le point fixe et immutable, je dois bien attribuer ces différences à la pluralité des personnes en cause, d’où quelque scepticisme sur ce qu’on appelle souvent, d’un singulier synthétique et réducteur, la ‘ psychologie féminine’  ; j’y perçois plutôt une diversité qui m’importe, et que je me garde de réduire à ce concept machiste. Mais cette diversité m’oblige en retour à me diversifier ‘ moi-même’ »  : je ne puis être le ‘ même’  avec telle ou telle autre, puisqu’il n’est pas de relation sans interaction. Dès lors, mon rôle supposé de pivot y devient illusoire ou pour le moins instable. Au contraire de l’infini pascalien, c’est une sphère dont la circonférence est un peu partout, et le centre presque nulle part » . \r\n\r\n Sophie Cluzel, secrétaire d'Etat chargée des personnes handicapées \r\n\r\n « Aglaonice, la première femme astronome, vécut en Grèce au Ve siècle avant J.-C., et fut accusée de sorcellerie parce qu’elle pouvait prédire les éclipses et qu’on la soupçonnait de faire disparaître la lune. Quelques siècles plus tard, Jacqueline Félicie fut jugée à Paris, au mois d’août 1322. Elle guérissait les malades, et ce savoir-faire était interdit aux femmes et légalement réservé aux docteurs mâles et célibataires».  Petit extrait tiré du  Chasseur d’histoires  d’Eduardo Galeano (éditions Lux). Faut-il en abattre des murailles pour combattre les préjugés !  \r\n\r\n Mounir Mahjoubi, secrétaire d'etat chargé du numérique \r\n\r\n « La Machinerie est-elle une étape ou le symptôme d’une crise, d’une rupture d’équilibre, d’une défaillance des hautes facultés désintéressées de l’homme, au bénéfice de ses appétits ? Voilà une question que personne n’aime encore à se poser. -Je ne parle pas de l’invention des Machines, je parle de leur multiplication prodigieuse, à quoi rien ne semble devoir mettre fin, car la Machinerie ne crée pas seulement les machines, elle a aussi les moyens de créer artificiellement de nouveaux besoins qui assureront la vente de nouvelles machines. Chacune de ces machines, d’une manière ou d’une autre, ajoute à la puissance matérielle de l’homme, c’est-à-dire à sa capacité dans le bien comme dans le mal. Devenant chaque jour plus fort, plus redoutable, il serait nécessaire qu’il devînt chaque jour meilleur. Or, si effronté qu’il soit, aucun apologiste de la Machinerie n’oserait prétendre que la Machinerie moralise. La seule Machine qui n’intéresse pas la Machine, c’est la Machine à dégoûter l’homme des Machines, c’est-à-dire d’une vie tout entière orientée par la notion de rendement, d’efficience et finalement de profit ».  Dans ce texte écrit en 1945, Georges Bernanos envisage toutes les machines, mais les questions qu’il soulève pourraient aussi s’appliquer aux ordinateurs (Georges Bernanos :  La France contre les robots,  éditions Le Castor Astral). Pour ce qui est des rapports simplifiés ou conflictuels entre numérique et livres, on peut lire  Une brève histoire de tous les livres  de Lucien X. Polastron, aux éditions Actes Sud. \r\n\n\n                                                    "}