{"title": "A L'Abattoir de Chalon-sur-Saône, Pedro Garcia a (enfin) un successeur", "newspaper": "Telerama", "author": "Sophie Rahal", "date_publi": "31/05/2017", "content": "\n                            \n                             A cinq semaines de son ouverture,  Chalon dans la rue  a enfin une direction, et Pedro Garcia (à la barre pendant treize ans, après le tandem initial de Pierre Layac et Jacques Quentin) une succession : le binôme composé de Bruno Alvergnat et Pierre Duforeau a été retenu pour prendre la tête du festival et du Centre national des arts de la rue (Cnar) de Chalon-sur-Saône, l'Abattoir. Nous voilà donc rassurés. Ils devront  « donner un nouvel élan aux Pôle des arts de la rue tout en pérennisant son expertise artistique pointue, sur le plan national et international » , précise la Mairie dans un communiqué. \r\n\r\n Cette nomination, qui s'est longuement faite attendre, met donc un point final à une sélection qui aura duré, au total, près d'un an. Un premier jury, lancé en juillet dernier, s'était déclaré infructueux fin 2016, aucun projet de reprise n'ayant convaincu les collectivités territoriales et le ministère de la culture. Une nouvelle procédure a donc été initiée fin janvier 2017, à l'issue de laquelle quatre propositions avaient été retenues. Le duo gagnant associe un profil de gestionnaire à un autre, plus artistique.  \r\n\r\n Formé à l'économie d'entreprise et au management culturel, Bruno Alvergnat est la « caution locale », car déjà en poste à Chalon, où il dirige depuis 2001 la salle de concert la Péniche, centrée sur les musiques actuelles. Située en bord de Saône, la salle jouxte d'ailleurs L'Abattoir, puisqu'elle y était rattachée lors de la création du lieu au début des années 90. Auparavant, il était co-programmateur de radio et coordinateur des festivals Au nom de la Loire (arts de la rue) et Aucard de Tours (musiques amplifiées). Il est donc allié à Pierre Duforeau, co-fondateur et directeur artistique de la compagnie KompleXKapharnaüM, née à Villeurbanne il y a vingt ans et qui rassemble vidéastes, musiciens, écrivains, techniciens... dans des projets où la ville et ses habitants, l'espace public et la notion de déambulation sont interrogés avec un style pointu et rassembleur. \r\n\r\n Pérenniser le festival Chalon dans la rue \r\n\r\n Leur projet s'attachera à «  développer un travail transversal de présence et d'usage de l'espace public » , sur des temps longs, courts, et à l'occasion de manifestations ponctuelles. Rassurant, il ambitionne également de  « pérenniser »  le festival Chalon dans la rue, dont la programmation 2017 et la saison en cours conservent la « patte » de Pedro Garcia (qui gérait l'intérim jusqu'à la nomination de ses remplaçants). Pour cela, ils devront néanmoins proposer une  « ligne artistique innovante » . La question financière n'est, bien entendu, pas oubliée : alors que la subvention de la Ville de Chalon pour 2015 et 2016 a diminué, le duo devra  « générer de nouveaux moyens » , notamment en travaillant de concert avec les autres structures culturelles de la région, via la  « mutualisation de ressources et services »  et l'introduction de fonds privés, en plus des partenariats. Autre point stratégique : la négociation de la prochaine convention triannuelle (2018 à 2020) qui assurera le maintien du précieux label CNAR à L'Abattoir.  \r\n\r\n Enquête Chalon dans la rue tient bon en période de vaches maigres \r\n\r\n   \r\n\n\n                                                    ", "theme": "scenes"}