{"title": "“Le témoignage de James Comey peut être un tournant décisif pour l’administration Trump”", "newspaper": "Telerama", "author": "La rédaction", "date_publi": "08/06/2017", "content": "\n                            \n                             Mise à jour :  après avoir prêté sermet, James Comey  n'a pas mâché ses mots  :  « Cette administration [Trump] a choisi de me diffamer et, plus grave, de diffamer le FBI en disant que le FBI était en ruines. C'étaient des mensonges, tout simplement, et je suis désolé que le FBI, et le peuple américain, aient dû entendre ces mensonges. » \r\n\r\n C’est la première fois qu’il prendra la parole depuis son limogeage le mois dernier. James Comey, l’ancien directeur du FBI (2013-2017), est aujourd’hui invité au Sénat pour répondre aux questions de la Commission sur le renseignement. L’événement est attendu avec excitation par le Tout-Washington. Les déclarations de James Comey concernant l’affaire des courriels d’Hillary Clinton avaient déjà fait de lui un acteur majeur de la campagne présidentielle. La police fédérale s’intéresse désormais à plusieurs proches de Donald Trump, soupçonnés de collusions avec des représentants du gouvernement russe. Après le renvoi de James Comey par le président américain, le département de la Justice a nommé Robert Mueller III, son prédécesseur à la tête du FBI, conseiller juridique spécial en charge de l’enquête sur la campagne Trump. Aujourd’hui, les sénateurs veulent surtout faire la lumière sur un point : le président a-t-il tenté de forcer James Comey à abandonner l’enquête sur l’ancien conseiller à la sécurité nationale, Michael Flynn ? Mark Rozell, directeur de la Schar School of Policy and Governement à l’université George Mason (Virginie) et auteur du livre  Executive Privilege : Presidential Power, Secrecy and Accountability  (Privilège de l'exécutif : pouvoir présidentiel, secret et responsabilisation - University Press of Kansas, 2010) explique l’importance de cette audition. \r\n\r\n Pourquoi le témoignage de James Comey est-il tant attendu ? \r\n\r\n Un des rôles constitutionnels principaux du Congrès est la conduite d’investigations et le contrôle du pouvoir exécutif, surtout en cas d’allégations d’abus et de conflits d’intérêt de ce dernier. Les commissions du Congrès doivent en effet s’assurer que l’exécutif est responsable de ses actions. Selon les auditions et le rapport final public ou confidentiel, des poursuites pénales peuvent être ensuite engagées par le département de la Justice. Une controverse existe aujourd’hui sur le fait que le président aurait tenté d’intervenir ou de stopper une enquête légitime du FBI sur les actions de certains membres de sa campagne et de son administration, voire sur les actions du Président. Les révélations de la presse sont choquantes. Le Congrès s’est donc saisi de son autorité pour mener ses enquêtes afin d’examiner en profondeur ces allégations. Et le mieux est d’aller directement à la source, c'est-à-dire James Comey, qui a eu des échanges avec le Président sur ce sujet. Les sénateurs démocrates vont évidemment poser des questions plus fortes que leurs collègues républicains, qui préfèrent protéger l’administration Trump, surtout en vue des élections de 2018, avec le renouvellement de la Chambre et d’un tiers du Sénat. Beaucoup de questions restent sans réponse. Conclusion : cette audition peut être un tournant décisif pour l’administration Trump, ou finalement ne pas être aussi importante que l’on croit. \n                \t\n                 \r\n\r\n “Donald Trump aurait eu plus de latitude pour bloquer son témoignage s’il ne l’avait pas renvoyé.” \r\n\r\n La Maison Blanche a finalement décidé de ne pas recourir au « privilège de l’exécutif », qui aurait empêché James Comey de témoigner. En quoi consiste ce privilège ? \r\n\r\n Le privilège de l’exécutif est un pouvoir constitutionnel implicite qui autorise le Président à dissimuler une information au Congrès, aux conseillers spéciaux et finalement à la nation, si le Président détermine que cette information serait préjudiciable à l’intérêt public. Ce privilège ne permet pas au Président d’empêcher des témoignages à n’importe quel moment, sans raison. C’est un pouvoir limité, soumis au contrôle. S’il est invoqué, un débat a lieu. L’utilisation de ce privilège est le résultat d’une négociation entre le Congrès et la Maison Blanche. Si aucun accord n’est trouvé, c’est une cour de justice qui décide. Dans ce cas précis, je ne pense pas que Donald Trump avait une raison légitime d’utiliser « le privilège de l’exécutif ». Il a agité un pouvoir qu’il n’avait probablement pas. En effet, dans le cas d’allégations d’abus et de comportements potentiellement criminels, le droit à l’information s’impose toujours contre le secret présidentiel. Jamais un président n’a empêché un civil de témoigner devant le Congrès. C’est le citoyen James Comey qui s’exprimera, il ne travaille plus pour le Président aujourd’hui. Donald Trump aurait eu plus de latitude pour bloquer son témoignage s’il ne l’avait pas renvoyé. Le Président a également fait des déclarations publiques sur ses échanges avec James Comey, ce qui a affaibli sa capacité d’invoquer la protection du secret et un possible recours au « privilège de l’exécutif ». \r\n\r\n L’histoire de la politisation du FBI est aussi ancienne que l’agence. Existe-t-il des précédents historiques comparables à la situation actuelle ? \r\n\r\n A ma connaissance, aucun directeur du FBI n’a été amené à témoigner devant le Congrès sur ses conversations avec le Président. Cette audition est donc extraordinaire. Beaucoup de parallèles sont faits avec le Watergate. Dans ce scandale, le Président Nixon n’était pas directement le commanditaire des activités illégales qui ont conduit à l’effraction de l'immeuble du Watergate, mais il a tenté d’utiliser son autorité pour anéantir l’enquête. La situation actuelle semble plus compliquée. Il n’est pas certain que Donald Trump savait ce qu’il faisait en questionnant James Comey. \r\n\r\n Dans quelle mesure les déclarations de James Comey peuvent-elles influencer d’autres enquêtes en cours ? \r\n\r\n C’est l’aspect le plus compliqué. Tout dépend de ce que James Comey va dire, mais il doit être très prudent. J’imagine qu’il va déclarer à plusieurs reprises ne pas pouvoir répondre à certaines questions sous peine de compromettre l’enquête de justice menée par Robert Mueller. \r\n\r\n “L’impeachment n’est pas clairement défini par la Constitution.” \r\n\r\n La qualification d’entrave à la justice est-elle le principal enjeu de cette audition ? \r\n\r\n La volonté de bloquer une enquête constitue certainement une entrave à la justice. James Comey a précédemment déclaré qu’aucune pression déplacée ne lui avait été imposée, ce qui semble en contradiction avec d’autres propos rapportés, comme le serment de loyauté que semble avoir exigé le Président. A la fin, on verra surtout si c’est possible de prouver qu’il y a eu entrave à la justice. James Comey a toujours gardé des traces de ses conversations en écrivant des mémorandums. Ils ont une valeur légale, mais ne sont pas la vérité absolue, ils apportent seulement de la crédibilité à ses propos. D’un point de vue légal, on peut se retrouver dans une situation sans issue, la parole du Président contre celle de l’ancien directeur du FBI. \r\n\r\n La procédure de destitution concerne-t-elle uniquement les infractions d’un président au cours de son mandat, ou peut-elle être enclenchée pour des faits préalables à l’élection ? \r\n\r\n Personne n’est au dessus de la loi en Amérique, comme on dit, et cela inclut le Président. Si des actions illégales ont été commises, il sera toujours responsable aux yeux de la loi. Le vice-président Spiro Agnew a du démissionner en 1973 pour des faits précédant son élection, quand il était gouverneur du Maryland, relatifs à des rétrocommissions. Dans les années 1990, Bill Clinton a été poursuivi pour harcèlement sexuel par d’anciens employés en Arkansas avant son élection à la présidence. Devant la Cour suprême, il a fait valoir qu’un Président devait être exonéré de sa responsabilité pénale le temps de son mandat car il n’a pas le temps d’être englué dans des batailles judiciaires. La Cour suprême, dans sa décision Clinton contre Jones, a répondu de manière unanime que le Président n’avait pas plus de droits qu’un autre citoyen pour des actes commis en dehors de l’exercice de ses fonctions. Si un président ou des membres de sa campagne ont fait quelque chose de répréhensible, ils seront toujours responsables. Mais l’ impeachment  n’est pas clairement défini par la Constitution, la destitution a lieu en cas de « trahison, corruption ou autres crimes et délits majeurs », des termes qui ont un sens différents selon certains juristes. Gerald Ford, quand il n’était encore que simple membre du Congrès, a justement déclaré que les infractions passibles de destitution sont uniquement définies par une décision de la Chambre des représentants. Si la Chambre décide de destituer un président pour des infractions commises avant son entrée en fonction, rien dans la Constitution ne l’interdit. \r\n\r\n A quoi faut-il s’attendre après l’audition de James Comey ? \r\n\r\n En fonction de ce qu’il dira, ce témoignage peut ouvrir de nouvelles pistes pour les différentes enquêtes qui concernent des membres de l’exécutif et des participants à la campagne de Trump. On peut assister à la chute du soutien républicain à cette administration. Des appels à la destitution, à la démission ou au renvoi de certaines personnes pourront être exprimés, le Congrès peut refuser de confirmer certains haut fonctionnaires nommés à des postes exécutifs par Donald Trump... James Comey pourrait être amené à revenir devant le Congrès pour témoigner lors de futures auditions. On est peut-être au début d’un processus qui prendra plusieurs années. Je ne sais pas si Donald Trump a encore beaucoup d’atouts dans son jeu, mais il peut tirer des enseignements des enquêtes du passé. A son époque, Bill Clinton a réussi à renverser la logique en montant le grand public contre les enquêteurs, en insistant sur le temps perdu, l’argent dépensé et l’attention mobilisée par ces affaires, au détriment des politiques publiques importantes pour le pays. Trump pourrait lui aussi tenter de mobiliser son audience contre ceux qui l’attaquent. \r\n\n\n                                                    "}