{"title": "Jean-François Balmer : “Un flic désarmé qui a peur des armes à feu, cela ne pouvait que me plaire !”", "newspaper": "Telerama", "author": "Hélène Rochette", "date_publi": "28/06/2017", "content": "\n                            \n                             Diffusé à la sauvette, l’ultime épisode inédit –  Les fantômes n’ont pas de mémoire , tourné en 2015 – de  Boulevard du Palais  clôt ce mercredi une aventure de dix-huit années. Si les intrigues de la série ont pu parfois nous égarer, la générosité et la mélancolie tendre de ses héros ont insufflé une fantaisie suave et un humour noir très corrosif. Inénarrable dans le rôle du commandant Rovère, fantasque et railleur à souhait, dans son imper froissé,  Jean-François Balmer  a magnifié le verbe et la superbe de ce flic en déroute, au point de rendre inoubliable ce drolatique Falstaff nihiliste. \r\n\r\n Le comédien qui a jadis incarné Louis XVI devant la caméra de Robert Enrico, Charles Bovary devant celle de Chabrol, et récemment campé Georges Pompidou dans un téléfilm de Pierre Aknine, se remémore les débuts de la série. L’occasion pour celui qui a interprété Baudelaire, Céline, John Fante ou Flaubert sur scène de saluer la grandeur et la postérité des personnages inventés par le romancier  Thierry Jonquet , disparu en 2009. \r\n\r\n                                   Jean-François Balmer lit un extrait des Orpailleurs de Thierry Jonquet\r\n      \r\n\r\n Est-ce que le long compagnonnage de dix-huit ans avec ce personnage désillusionné, narquois, alcoolique n’a pas été trop pesant ? \r\n\r\n Pas du tout, cela n’a jamais été pesant ! Je n’ai jamais été fatigué de jouer Rovère, jamais ! J’ai tout de suite été séduit. Quand on m’a proposé le scénario, cela m’a rappelé un film de Jacques Bral,  Polar,  adapté d’un bouquin de Jean-Patrick Manchette,  Morgue pleine , que j’avais tourné un peu plus tôt [ Polar  est sorti en 1984, ndlr]. J’ai tout de suite vu une parenté entre Rovère et le héros de Manchette que j’interprétais dans le film de Bral : le privé Eugène Tarpon qui était en quelque sorte le cousin germain de Rovère ! J’ai ensuite lu  Les Orpailleurs  (ed. Gallimard, 1993) et là, je n’ai pas hésité longtemps. Il y avait tellement de pistes à explorer avec ce personnage ! \r\n\r\n Mais il faut aussi rappeler que l’idée de faire adapter son propre livre par Thierry Jonquet est venue du producteur Jean-Pierre Guérin, qui a une petite singularité chez les professionnels de la télé puisqu’il lit vraiment les œuvres et les scénarios ! Bref, il est allé demander à Jonquet de réfléchir à une adaptation des  Orpailleurs , un bouquin, vraiment dans la veine de Manchette, qui se déroule dans le bas du 19e arrondissement de Paris. Peu de téléspectateurs le savent, mais tous les personnages de  Boulevard du Palais  sont dans  Les Orpailleurs  : Rovère, mais aussi Dimeglio, Nadia Lintz, Choukroun, Pluvinage, quel joli nom Pluvinage, et quel formidable acteur, Olivier Saladin !  \r\n\r\n Hélas, très vite, Thierry Jonquet a voulu décrocher – après avoir cosigné le scénario du premier épisode [ La Jeune Fille et la mort , en 1999, ndlr], car il avait d’autres projets. On parlait déjà à l’époque d’une possible adaptation cinématographique de  Mygale  par Almodovar [le roman sera bel et bien porté à l’écran par le cinéaste sous le titre,  La piel que habito , en 2011, ndlr]. Donc Jonquet a quitté la série : il a vendu les noms de ses personnages, un peu comme des coquilles vides, à Guérin, qui a dû chercher d’autres scénaristes…  Et voilà, c’est comme cela que le truc a pu continuer ! \n                \t\n                 \r\n\r\n                    Jean-François Balmer et Anne Richard dans  Les fantômes n’ont pas de mémoire , l'utime épisode de la série  Boulevard du Palais. \r\n          © RUSSEIL Christophe / FTV      \r\n\r\n N’avez-vous pas été tenté d’amender le caractère du très torturé Rovère, ce flic maussade, cynique, bougon et néanmoins porte-voix des exclus ? \r\n\r\n Mais tous les éléments du personnage me vont : j’approuve et je signe ! Son côté écorché vif me plaît aussi, car tout comme lui, je trouve que l’actualité nous donne toujours des motifs de colère. C’est un type vivant, Rovère ! Et dans ce monde de plus en plus robotisé, de plus en plus aseptisé, ce serait une bonne chose qu’il existât des Rovère, à tous les coins de rue ! J’apprécie aussi que ce soit un policier pétri de peur. Il n’a pas d’arme parce qu’il déteste les révolvers… \r\n\r\n Dans l’un des premiers épisodes, on le voit dissimuler son flingue derrière le comptoir de son pote bistrotier, en échange de services rendus. Forcément, un flic désarmé qui a peur des armes à feu, cela ne pouvait que me plaire ! Et bien entendu, cette détestation des armes est présente chez Thierry Jonquet. Non, vraiment, tout me plaisait chez lui. Ce n’était pas une composition difficile. \r\n\r\n “J’assume d’autant mieux les mots de Rovère que la plupart du temps, ce sont les miens !” \r\n\r\n Vous avez pourtant déclaré, il y a quelques années, avoir hésité à interrompre de vous-même la série. Vous sentiez-vous prisonnier du rôle ? \r\n\r\n C’est vrai que, de temps à autre, j’ai pu exprimer une lassitude… J’ai surtout râlé à propos des scénarios ! Mais dès qu’on nous proposait une bonne histoire, avec des dialogues qui faisaient référence à tel auteur qu’on aimait, et qui parfois, il faut bien le dire, nous flattaient un peu, nous les acteurs, nous repartions au combat avec joie ! J’ai surtout eu infiniment de plaisir à jouer Rovère, parce qu’on m’a accordé une liberté totale dans les mots que j’avais à prononcer… Bien souvent, je dialoguais toutes mes répliques ! Donc j’assume d’autant mieux les mots de Rovère que la plupart du temps, ce sont les miens ! \r\n\r\n Très franchement, je n’aurais pas fait ce nombre d’épisodes sur tant d’années, si je n’avais pas eu cette possibilité. Autant je ne me crois pas capable de devenir scénariste, autant je sais que je pourrais faire un bon dialoguiste ! Evidemment, on me faisait régulièrement des remarques, mais on n’osait pas trop m’attaquer là-dessus, parce que toute le monde savait que sinon, je serais parti ! Je tenais à ce petit plaisir supplémentaire, même si j’avais peu de latitude puisqu’il me fallait respecter le texte des autres… Bien entendu, je prévenais mes partenaires des modifications. Mais cela a commencé à susciter des tensions, à partir du moment où chacun a voulu faire la même chose ! Bien entendu, sur un plateau, on ne peut pas tirer à hue et à dia ! \r\n\r\n Les polars de Thierry Jonquet avaient tous une tonalité sociale très marquée, pensez-vous que  Boulevard du Palais  a un peu édulcoré cet aspect ? \r\n\r\n Les scénaristes n’ont pas tellement édulcoré le noir regard de Jonquet, il me semble. Ils ont plutôt tenté de le moderniser, mais pas toujours dans le bon sens… Quelquefois, on a même frôlé la vulgarité. Et cette obsession pour l’alcool, cela m’énervait un peu ! Je le faisais volontiers, bien sûr, car la désespérance de Rovère le rend aussi infiniment touchant. Mais je ne souhaitais pas tomber dans la caricature : ce type a quand même un métier, il fallait qu’il soit crédible ! \r\n\r\n J’aurais par ailleurs aimé que les scénaristes attaquent de front de vrais sujets d’actualité, plutôt que de rester en périphérie, comme on l’a trop souvent fait, en procédant par allusions [la série s’est tout de même distinguée en pourfendant les lois anti-racolage d’un ex-ministre de l’Intérieur devenu président, et en pointant le changement législatif de 2011, qui facilite les internements psychiatriques sans consentement, ndlr]. C’est dommage car les scénarios partaient souvent d’une bonne thématique sociale, mais ne la creusaient pas suffisamment. \r\n\r\n “Ce que je préfère dans “Boulevard du Palais”, ce sont toutes ces respirations, avec ces panoramas de nuit, sur les ponts, où il ne se passe rien !” \r\n\r\n Ne croyez-vous pas qu’un des atouts de la série tenait à sa façon originale de filmer la ville avec ces ambiances nocturnes, dans des banlieues désolées ou sur les quais de la Seine ? \r\n\r\n Oui, tout à fait, et il faut le souligner, car cela existe bel et bien dans les pages de Thierry Jonquet. C’était un écrivain qui marchait dans Paris, il se baladait à pied et il observait la ville. Personnellement, les séquences que je préfère dans  Boulevard du Palais,  ce sont toutes ces respirations, avec ces panoramas de nuit, sur les ponts, où il ne se passe rien ! Si l’on tient compte des conditions de tournage, assez modestes, et des délais très courts de fabrication, les réalisateurs ont fait de vraies prouesses, pour créer cette atmosphère. J’aimerais d’ailleurs souligner le travail de Christian Bonnet, qui a été omniprésent sur toutes les saisons, et qui est partie prenante dans le succès de la série. \r\n\r\n Dans quel état d’esprit êtes-vous, au moment où vous prenez congé du commandant Rovère, alors que la décision d’arrêter la série vous a échappé ? \r\n\r\n Bien sûr que France Télévisions a le droit d’arrêter cette série, qui a quand même atteint un record de longévité ! Mais Anne Richard et moi, tout comme les autres acteurs d’ailleurs, nous aurions apprécié de pouvoir tourner un ultime épisode qui soit vraiment le dernier avec une vraie fin pour nos personnages. Comme j’ai pu l’expliquer au bras droit ou au bras gauche de Madame Ernotte, c’était l’occasion inespérée de remercier les téléspectateurs de leur fidélité. \r\n\r\n Car même si c’est un petit peu pénible d’être obligé de parler de ça, il faut noter qu’on a toujours été soutenus par le public, et que l’Audimat de  Boulevard du Palais  ne s’est jamais émoussé. Donc, qu’est-ce que cela leur aurait coûté de tourner ce dernier téléfilm avec deux ou trois clins d’œil au passé des héros ? C’était servi sur un plateau d’argent… Bon, ils n’ont pas voulu. Au lieu de ça, ils ont décidé de diffuser en catimini le dernier épisode tourné il y a deux ans, c’est d’une bêtise ! \r\n\r\n De quelle fin auriez-vous rêvé pour l’inusable et sarcastique Gabriel Rovère ? \r\n\r\n J’aurais volontiers imaginé une grande fin dramatique pour Rovère, mais Anne Richard qui est plus maligne voyait plutôt, en guise de conclusion, un début de grande histoire d’amour enfin consommée entre Gabriel Rovère et Nadia Lintz ! Chacun est libre désormais d’ajouter son chapitre… Mais c’est vrai que la fin d’Anne est peut-être un peu plus généreuse que la mienne ! \r\n\n\n                                                    ", "theme": "television"}