{"title": "Brigitte Fontaine, les petites filles pas modèles", "newspaper": "Telerama", "author": "François Gorin", "date_publi": "03/07/2017", "content": "\n                            \n                             Pendant toutes les années 80, et encore au-delà, Brigitte Fontaine s'est absentée. Sans doute fallait-il laisser assez de place pour que Catherine Ringer puisse s'ébattre à sa guise. On aurait quand même pu attendre d'elle quelques vidéo-clips bien secoués (punko-avertyens, pour changer un peu de Mondino ?), en plus du seul  Nougat  réalisé en 1988 par la dessinatrice Olivia Clavel (ex-Bazooka). Cette décennie passée loin de la scène musicale est occupée par du théâtre et des travaux d'écriture, entre autre un recueil intitulé  Nouvelles d'Exil . Puis traversée au milieu par un joli grumeau,  Les Filles d'aujourd'hui . Sorti en 45-tours en 1984 (avec un morceau d'Areski sur l'autre face) et qui lui vaut quelques passages à la télévision. On a besoin du personnage en plus et à côté de la chanson. Elle a encore sa coupe carrée, un peu Cléopâtre, un peu Vampirella. Tenue noire de rigueur. Sur l'écran de la télé en couleurs elle fait tache. Ce nouveau titre, annonce-t-elle, doit être suivi d'un « 30 cm »… qui ne viendra pas.  Les Filles d'aujourd'hui  aura une autre vie beaucoup plus tard, en 2001, sur l'album  Kékéland , celui du grand retour, boule à zéro et dinguerie redevenue de saison. La Fontaine des années 90 a été aspirée dans la galaxie  Daho  (le mémorable  Conne  sur l'album  Genre Humain , 1995) et  Les Filles…  du nouveau millénaire sont habillées par Les Valentins. Dix-sept ans pour renaître, alors que la chose aurait pu faire un tube dès la première fois. Mais on ne l'a pas entendue. Sa poésie carabinée aux images inquiétantes est tout-terrain, toute-époque.  Un bouillon de onze heures et des ongles vernis …  c'est comme une moto chargeant un bal masqué  /  ou comme un torero déguisé en marié …  un film de terreur dans un quartier pourri …  c'est comme un peu de poudre dans une veine bleue …  c'est un oiseau chanteur gardé par des spahis … Tout ça enrobé enrubanné dans un rondeau de fête galante qui aurait gardé la grâce revêche d'une bourrée en sabots.   \r\n\r\n Brigitte Fontaine,   Les Filles d'aujourd'hui  (1984) \r\n\r\n                    \r\n\r\n   \r\n\r\n   \r\n\n\n                                                    "}