{"title": "Législatives à Bordeaux : des candidats des ZAD, des SDF et des squats", "newspaper": "Le Monde", "author": "Rémi Barroux", "date_publi": "08/06/2017", "content": "A l’ombre des érables champêtres plantés sur la place Fernand-Lafargue, au cœur de  Bordeaux , ils sont quatre serrés sur un banc. Alex Mahfoudhi, Adrien Doutreix, Amaya Rivere et Ayonn, avec à leurs pieds une chienne aux longs poils noirs et blancs. Ce pourrait  être  un groupe de SDF ou de routards comme un autre. Ils le sont en partie, la plupart sont squatters dans l’agglomération bordelaise, mais ils ne font pas la manche. Alex Mahfoudhi et sa suppléante Amaya Rivere ainsi qu’Adrien Doutreix font campagne pour les élections législatives des 11 et 18 juin. Ils sont enregistrés par la préfecture « candidats décroissants » sur les 1 re  et 2 e  circonscriptions de la capitale de la Gironde. Présentés dans la presse comme « zadistes », « SDF », représentants des exclus de la rue, ces candidats détonnent. Ils sont passés par la ZAD (zone à  défendre ) de  Notre-Dame-des-Landes  (Loire-Atlantique) contre le projet d’aéroport, et celle de Sivens (Tarn) contre un barrage. Et ils ont rejoint le combat de Villenave-d’Ornon, près de Bordeaux, contre le  projet  de  golf , de  centre  d’affaires et de résidences qui doit  consommer  170 hectares aux portes de la ville. Alex Mahfoudhi y a affronté une pelleteuse conduite par un ouvrier du chantier. Il a d’ailleurs été condamné pour  « agression »  – le militant avait jeté de la boue sur l’engin – en juillet 2016 à 300 euros d’amende. Ce mercredi 31 mai, sur la placette bordelaise, dans la relative indifférence des clients attablés aux terrasses alentour, Alex Mahfoudhi distribue ses petits tracts format A5, matériel minimaliste. Dessus, ni  photo  ni illustration, seuls les mots qui expliquent pourquoi   cet homme de 41 ans a décidé de  franchir  le pas en se présentant dans la 2 e  circonscription. Un semblant de campagne Dans sa profession de foi, il affirme que la lutte contre le suicide,  « première cause de mortalité en  France  pour les 15/25 ans » , est sa priorité.  « Je suis candidat, votez pour moi, je suis celui qui a le plus besoin d’argent » , s’amuse l’homme à la barbe et moustache poivre et sel, en tendant ses tracts aux passants.  « Mon quotidien, c’est de  vivre  avec des personnes qui sont antilégalistes, antiélectoralistes, qui ne croient guère dans le système, ça n’ aide  pas beaucoup. »  M. Mahfoudhi réside dans une villa squattée (qui appartient à un dentiste), à Pessac, qu’il partage avec une Espagnole, un couple d’Italiens, une  famille  d’Albanais envoyée par Médecins du  monde  et un Nigérien qui a déposé une demande d’asile. C’est ici qu’Alexandre (son vrai prénom) tente d’organiser un semblant de campagne. La veille, il a été cherché au volant de sa camionnette, qui accuse quelques années de service, les 100 000 bulletins de vote dont 10 000 lui servent de tracts. Les premières réunions, tenues à ciel ouvert ou au  cinéma  Utopia, n’ont pas drainé les foules. La décision de se  présenter  a été prise en février. Ils étaient à l’origine six à  revendiquer  la même intention, pour un  « renouvellement de la démocratie » . Seuls deux d’entre eux, avec leurs suppléants, sont allées au bout de la démarche en Gironde. Xavier Svahn, 55 ans, représentant de la mouvance des décroissants sur le département et militant écologiste de longue date – il a quitté  Europe  Ecologie-Les Verts en 2012 –, fait état d’une quinzaine de candidatures sous ce label en France. Attablé au café associatif Le Petit Grain, place Dormoy, Xavier Svahn raconte sa rencontre avec Alex Mahfoudhi.  « Il est confronté à la misère et je le soutiens dans ses combats. Toutes ces micro-luttes rejoignent la décroissance » , explique le militant aguerri. Faire  entendre  une voix différente C’est aussi le point de vue de Jean-Marc Gancille, directeur général de Darwin, un lieu immense et sympathique qui accueille sur les quais de Garonne des  entreprises , des associations, un restaurant, des  ateliers  de réparation ( moto , cycles, électroménager), un skate park…  « Nous soutenons sa candidature en l’aidant matériellement, avec un prêt de sono par exemple, même si nous ne luttons pas comme Alex. Nous menons des actions de sobriété, en pensant que l’on peut  coupler  économie et écologie » , explique Jean-Marc Gancille. Ce soutien de Darwin fait  grincer  quelques dents, du côté des partisans les plus radicaux de la décroissance.  « Dans ces milieux, nous avons du mal à  communiquer , la prise de parole publique est toujours délicate, mais je pense qu’il est important de  faire  entendre une voix différente, celle de dix millions de personnes qui vivent sous le seuil de pauvreté et qui n’ont jamais eu de député pour les  représenter  » , martèle Alex Mahfoudhi. S’il était élu, le nomade des ZAD et des squats promet de  créer  cinq emplois pour les plus démunis avec ses indemnités."}