{"title": "« Donald Trump m’a dit : “J’espère que vous trouverez une façon de lâcher Flynn” »", "newspaper": "Le Monde", "author": "Gilles Paris", "date_publi": "08/06/2017", "content": "Le 27 janvier, James Comey est invité à  dîner  par le président à la Maison Blanche. Découvrant qu’il est l’unique invité, le directeur du FBI prend place face à M. Trump, séparé de lui par  « une petite table ovale ». « Le président a commencé par me  demander  si je voulais  rester  directeur du FBI, ce que j’ai trouvé étrange parce qu’il m’avait déjà dit deux fois dans des conversations antérieures qu’il espérait que je resterais, et je lui avais assuré que c’était ce que j’avais prévu. Il a dit que beaucoup de gens voulaient mon  travail   (…).  Mon instinct m’a conduit à  penser  que ce tête-à-tête et le prétexte de cette discussion sur mon poste signifiaient que le dîner avait pour but, au moins en partie, que je demande de  pouvoir   conserver  mon poste et de  créer  une sorte de relation de clientélisme. Cela m’a beaucoup préoccupé, compte tenu du statut traditionnellement indépendant du FBI au sein du pouvoir exécutif. » \n        Lire aussi :\n         \n     \n                Etats-Unis : l’ex-directeur du FBI défie Donald Trump\n     \n « J’ai répondu que j’aimais mon travail et que j’avais l’intention de rester et d’aller jusqu’au bout de mon mandat de dix ans  [en 2023].  Parce que ce préambule m’avait rendu mal à l’aise, j’ai ajouté que je n’étais pas “fiable” dans le sens où les responsables politiques utilisent ce terme, mais qu’il pourrait toujours  compter  sur moi pour lui  dire  la vérité  (…).  Quelques instants plus tard, le président a déclaré : “J’ai besoin de loyauté, je m’attends à de la loyauté.” Je n’ai pas bougé et j’ai gardé la même expression pendant le silence embarrassant qui a suivi. Nous nous sommes simplement regardés en silence. La conversation a continué, mais il est revenu sur le sujet à la fin de notre dîner  (…).  Il a dit : “J’ai besoin de fidélité.” J’ai répondu : “Vous pourrez toujours compter sur mon honnêteté.” Il a marqué une pause et a dit : “C’est ce que je veux, une honnête loyauté.” J’ai fait une pause et j’ai dit : “C’est ce que  vous  obtiendrez de moi.” Comme je l’ai écrit dans la note rédigée immédiatement après le dîner, il est possible que nous ayions compris l’expression différemment. » « C’est un bon gars » Le 14 février, James Comey participe à une réunion sur le contre-terrorisme dans le bureau Ovale avec M. Trump. Cinq autres responsables sont également présents, dont son supérieur hiérarchique, le ministre de la  justice , Jeff  Sessions . A la fin de la discussion, le président invite ses interlocuteurs à  quitter  la pièce, à l’exception du directeur du FBI. « Lorsque nous avons été seuls, le président a commencé par dire : “Je veux  parler  de Mike Flynn.” Flynn  [le  conseiller  à la sécurité du président]  avait démissionné la veille. Le président a commencé par dire qu’il n’avait rien fait de mal en parlant avec les Russes, mais il devait  partir  parce qu’il avait induit le vice-président en erreur. Il a ajouté qu’il avait d’autres préoccupations au sujet de Flynn, qu’il n’a pas précisées. Le président a ensuite fait une longue série de commentaires sur le problème des fuites d’informations classifiées  (…),  puis il est revenu à Mike Flynn en disant : “C’est un bon gars, il en a bavé”  (…).  Il a ensuite dit : “J’espère que vous pourrez  trouver  une façon d’abandonner cela, de  lâcher  Flynn. C’est un bon gars.” J’ai seulement répondu : “C’est un bon gars.”  (…).  Je n’ai pas dit que je laisserai  filer   (…). » « J’ai compris que le président demandait que nous arrêtions toute  enquête  sur Flynn dans le cadre de ses fausses déclarations concernant ses conversations avec l’ambassadeur de  Russie  en décembre  (…),  pas l’enquête plus large sur la Russie ou des liens possibles avec sa campagne  (…).  Quoi qu’il en soit, c’était très préoccupant, compte tenu du rôle du FBI en tant qu’organe d’enquête indépendant. »"}