{"title": "« La minute savourée est plus longue que celle imposée par un chronomètre »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "02/06/2017", "content": "D epuis 2012,  l’artiste Sabaï Anouk Ramedhan-Levi  explore notre perception des unités de mesure universelles grâce au  projet « Measure for Measure » , décliné en trois volets :  One Meter, One Gram  et  One Minute . Pour cette dernière performance vidéo, elle a créé avec le biologiste de l’Inserm Ariel Lindner un dispositif qui donne à  voir  à quel point nos représentations du temps sont personnelles. Mais aussi que la rencontre avec autrui passe par l’acceptation de cette singularité. Pour votre  projet  « One Minute » ,   vous  invitez les participants à  éprouver  une durée sans  regarder  leur montre. Quel est le dispositif de cette expérience ? Sabaï Anouk Ramedhan-Levi :  Je demande aux participants – allemands, israéliens, français, anglais, italiens ou indonésiens – de se  placer  face à la caméra puis de  fermer  les yeux pendant ce qu’ils estiment  être  60 secondes. Je leur suggère de ne pas  compter . Ce protocole simple vise à  évaluer  les unités subjectives : certains ouvrent les yeux au bout d’une quarantaine de secondes quand d’autres restent absorbés trois fois plus longtemps. Les  vidéos  centrées sur les yeux sont ensuite synchronisées et juxtaposées sur un même écran, offrant ainsi aux spectateurs l’expression de la singularité des individus.  Légitimer  la perception de chacun constitue un aspect majeur du projet. Parallèlement les décalages entre les temps des participants révèlent les tensions et les enjeux inhérents à toutes nos interactions. Diffusion de « One Minute » (entre 3’44 en 8’40) Vous conviez donc les participants à un moment de recueillement… Sabaï Anouk Ramedhan-Levi :  Les yeux de  One Minute  semblent autant de fenêtres sur nos mondes intérieurs : le participant rentre en lui-même pour  aller  chercher cette notion de temps. Cette minute personnelle n’est pourtant pas un moment pendant lequel on laisse  filer  le temps.  One Minute  invite au contraire à se placer en position active par rapport au temps. Ariel Lindner :  Comme les participants restent face à la caméra après leur minute, ce moment est consolidé dans leur mémoire, alors que d’ordinaire nous ne prenons presque jamais le temps d’être conscient du temps qui vient de  passer . En quoi cette expérience intéresse le biologiste que vous êtes ? Ariel Lindner :  Les chercheurs produisent des données qui deviennent les héros de leurs études et publications. « La façon dont on vit une minute, c’est la façon dont on habite, chacun à sa manière, le temps et c’est la façon dont on vit. » Dans les projets de Sabaï, ce sont les individus qui sont les héros. La notion de variabilité individuelle est aussi au  centre  de mes travaux puisque je constate qu’une individualité émerge même chez des clones. Ainsi, des bactéries génétiquement identiques et placées dans un  environnement  commun sont malgré tout différentes et meurent à des âges différents. La singularité de notre rapport au temps est-elle le constat le plus frappant de « One Minute »  ? Ariel Lindner :  La minute savourée est significativement plus longue que celle imposée par un chronomètre : la moitié des gens a laissé passer plus de 72 secondes. Mais quatre personnes sur dix ont aussi ouvert les yeux au bout de 40 secondes maximum. Il y a donc une vraie différence entre le temps « officiel » et la perception qu’on en a. Le plus important est toutefois que cette sensation se révèle très variable, et propre à chacun. Avez-vous noté des différences en fonction de l’âge, du sexe ou de l’origine des participants ? Ariel Lindner :  Les distributions sont identiques chez les hommes et les femmes. En fait, la seule variable qui semble  avoir  une influence est l’âge : les plus de 42 ans ont une minute plus longue, qui avoisine les 80 secondes. Ils compressent le temps, qui passe plus vite pour eux. A quelles tactiques les participants ont-ils eu recours pour  estimer  la durée sans compter ni se  laisser   emporter  par le flot de leurs pensées ? Sabaï Anouk Ramedhan-Levi :  Les contributions que les participants étaient invités à  écrire  ou à  dessiner  après l’expérience révèlent des stratégies très variées. « Lorsque les yeux s’ouvrent, vient le moment exceptionnel et essentiel de l’échange entre le participant et l’artiste. » Sabaï Anouk Ramedhan-Levi Une minorité a malgré tout décompté les secondes. Les plus musiciens ont expliqué avoir pensé à une chanson, des gens plus dynamiques ont pensé à un mouvement ou à un parcours. Certains ont profité de ce moment pour  penser  au temps, d’autres se sont placés dans un état méditatif. Certains encore n’ont pas souhaité  dévoiler  ce qu’ils ont fait pendant ce laps de temps. La façon dont on vit une minute, c’est la façon dont on habite, chacun à sa manière, le temps et c’est la façon dont on vit. Si le protocole mis en place est assez rigoureux pour que les résultats puissent être présentés dans des congrès scientifiques, « One Minute » n’a rien à voir avec une expérience confinée en laboratoire. Sabaï Anouk Ramedhan-Levi :  Nous ne voulions surtout pas placer les participants hors du temps, ce qui les aurait privés de la possibilité de  donner  leur perception habituelle. Lorsque les yeux s’ouvrent, vient le moment exceptionnel et essentiel de l’échange entre le participant et l’artiste, ce moment où le  monde  personnel se met en relation avec  le monde  extérieur. La présence de la caméra et de l’observateur change tout et, au fond, c’est bien cette rencontre qui est au cœur du projet. C’est là que se retrouvent à la fois la question scientifique et artistique, la performance et l’expérience. Le temps détaché du monde  social  serait totalement différent. Pour quelle raison ? Sabaï Anouk Ramedhan-Levi :  La mesure du temps nous sert à nous  coordonner  les uns les autres. Elle se fait par et pour la rencontre. La sociabilité humaine repose sur une série de compréhensions imprécises, puisque nous n’avons pas tous la même notion du temps, et pourtant très performantes dans leur usage quotidien. \n        Lire aussi :\n         \n     \n                Sylvie Droit-Volet : « Le jeune enfant ne doit pas subir le temps qui passe »\n     \n La communication n’est donc pas seulement, comme le dit la formule, « un cas particulier du malentendu » ? Sabaï Anouk Ramedhan-Levi :  Avant de  débuter  ce projet, j’avais une intuition claire qu’il existe entre les gens des zones de compréhension, mais aussi de malentendu. Si chacun a sa propre perception du temps, il n’est pourtant pas impossible de s’accorder, de se  retrouver . Le temps mécanique de nos horloges est une pure convention humaine et non une donnée naturelle. Mais, du moment qu’on veut  rencontrer  l’autre, il est indispensable de  partager  une référence commune.  One Minute  nous montre que la juste mesure ne se situe pas tant dans la rigueur mathématique ou technologique que dans la capacité à éprouver notre notion de l’exactitude à celle d’autrui. L’important est de  savoir  comment on met en relation notre perception et ce temps plus absolu, abstrait. « One Minute » est-il aussi un appel à s’extraire de la course sans fin après le temps ? Ariel Lindner :  On nous explique souvent que le temps passe aujourd’hui plus vite du fait des outils numériques, du zapping d’une activité à une autre ou encore de l’injonction moderne à  faire  plus de choses dans un même laps de temps. Il serait donc intéressant de  poursuivre  notre étude pendant des dizaines d’années afin de  déterminer  si notre compréhension du temps évolue pour s’adapter à ce nouveau cadre. J’ai l’impression qu’entre le début du projet, en 2012, et aujourd’hui,  prendre  un moment silencieux est déjà plus rare et précieux. Ariel Lindner :  En tant que biologiste, je suis particulièrement conscient de la nécessité de la diversité, essentielle à notre survie. Le projet  One Minute  est une manière de  dire  « vous avez le droit d’avoir votre mesure à vous ». On ne demande pas de  reproduire  la mesure imposée par l’extérieur, mais de  trouver  son identité par rapport à ce monde. Ce point est d’autant plus important dans notre monde toujours plus uniformisé."}