{"title": "Tchadiens ou soudanais, ces mercenaires étrangers qui déstabilisent la Libye", "newspaper": "Le Monde", "author": "Frédéric Bobin", "date_publi": "10/06/2017", "content": "L’engagement de  « mercenaires »  étrangers en  Libye  est une vieille  histoire . Lors de l’insurrection de 2011, Mouammar Kadhafi, champion du panafricanisme et hôte traditionnel d’insurgés venus de tout le continent, en avait enrôlé de nombreux au service de la répression. Il semble que les habitudes perdurent. Des groupes rebelles originaires du Darfour ( Soudan ) et du  Tchad  sont aujourd’hui impliqués dans la guerre civile en Libye, relève  un rapport du panel des experts des Nations unies sur la Libye  rendu public   vendredi 9 juin. \n        Lire aussi :\n         \n     \n                « Le chaos qui règne en Libye a alimenté l’attentat de Manchester »\n     \n Ces mercenaires sont engagés au service des deux blocs militaires qui s’affrontent sur le théâtre libyen. D’un côté, le camp du maréchal Khalifa Haftar, chef en  titre  de l’ Armée  nationale libyenne (ANL), homme fort de la Cyrénaïque (Libye orientale) et progressant ces derniers mois au cœur de la région méridionale du Fezzan. Et de l’autre, la galaxie de groupes  arm és gravitant autour de la puissante cité marchande de Misrata (Ouest) -, liée d’une manière lâche au gouvernement d’« union nationale » de Faïez Sarraj, soutenu par l’ONU et les capitales occidentales. Mercenaires reçus en grande pompe chez Haftar Dans cette quête de supplétifs étrangers, le maréchal Haftar a bénéficié des affinités passées entre l’ancien régime et les groupes darfouris. La présence d’ex-proches de Kadhafi aux côtés de Haftar a facilité la réactivation de ces liens à  partir  de la fin 2014. Ainsi l’Armée de libération du Soudan de Minni Minawi (SLA-MM), une des factions darfouris, s’est-elle déployée d’abord dans le Fezzan aux côtés des milices toubous – pro-Haftar – avant de  remonter  progressivement vers le Nord-Est, soutenant les efforts du chef de l’ANL visant à  prendre  le contrôle de certains sites du Croissant pétrolier. Des chefs de la SLA-MM ont même été reçus en octobre 2016 à El-Marj, le quartier général de Haftar. Toutefois,  les experts  des Nations unies se font l’écho dans leur rapport de récentes difficultés, liées à des querelles au sein du groupe autour des rémunérations. Des hommes du rang et certains cadres, en conflit avec leurs chefs, chercheraient à  retourner  au Soudan. \n        Lire aussi :\n         \n     \n                En Tunisie, d’importantes caches d’armes découvertes à la frontière libyenne\n     \n Une autre faction, la SLA-al Nur, qui disposerait d’environ 1500 hommes en Libye, aurait également prêté son  concours  au maréchal Haftar, selon le rapport. Quant au Mouvement pour la  justice  et l’égalité (JEM), groupe darfouri d’obédience islamiste et qui fut un temps soutenu par le Tchad quand celui-ci était en conflit avec Khartoum, il aurait été sollicité à la fois par les islamistes libyens et l’ANL de Haftar pour finalement se  ranger  aux côtés de ce dernier. Là encore, des connexions avec des éléments de l’ancien régime Kadhafi auraient facilité ce choix. \n        Lire aussi :\n         \n     \n                L’est de la Libye, cible des représailles du Caire\n     \n Du côté des forces de Misrata, l’autre bloc politico-militaire en Libye, les connivences se nouent plutôt avec des groupes rebelles tchadiens. Le plus important est le Front pour l’ alternance  et la concorde au Tchad (FACT), crée en avril 2016 à partir d’une scission de l’Union des forces pour la démocratie et le  développement  (UFDD), l’un des groupes qui en février 2008 était parti du Soudan pour  buter  sur les portes du présidentiel à N’Djamena. Le FACT, opposé au président tchadien Idriss Deby, opère à partir du Fezzan libyen. Il a été hébergé à Sabha, principale ville du Fezzan, par la Troisième Force, milice de Misrata déployée dans le sud libyen. Selon le rapport des Nations unies, l’implication du FACT aux côtés des forces de Misrata s’est approfondie à mesure que ces dernières se trouvaient engagées dans des combats contre l’organisation  Etat islamique  (EI) à Sirte ou contre l’ANL de Haftar à Juffrah, dans le nord du Fezzan. Réseau criminels et de traite humaine Selon le rapport, le FACT aurait même prêté main forte en mars 2017 à la Brigade de Defense de Benghazi (BDB), un groupe anti-Haftar proche de Misrata, lors d’une éphémère prise de contrôle du Croissant pétrolier. Les effectifs du groupe tchadien oscille, selon les sources, entre 700 et 1500 combattants. La décision de N’Djamena de  fermer  sa frontière avec la Libye en janvier 2017 était à l’évidence liée à l’activisme du FACT en Libye. Après un raid aérien lancé en décembre par l’aviation de Haftar contre des positions du groupe à Juffrah, le gouvernement tchadien avait quelques raisons de  craindre  des tentatives d’infiltration des rebelles à ses frontières. \n        Lire aussi :\n         \n     \n                La CPI veut enquêter sur les trafics d’êtres humains en Libye\n     \n Aux yeux des auteurs du rapport, l’intervention sur le théâtre libyen de toutes ces factions armées étrangères, qui pénètrent aussi les réseaux criminels de contrebande et de traite d’êtres humains, accroît la déstabilisation de la Libye. Elle s’ajoute aux implications d’Etats de la région livrant du matériel militaire aux belligérants en violation de l’embargo sur les armes votée par le Conseil de sécurité des Nations unies. Sur ce sujet, le panel des experts, confirmant un phénomène déjà pointé dans son rapport précédent (mars 2016), révèle la fourniture à l’ANL du maréchal Haftar par les Emirats arabes unies (EAU) d’hélicoptères de combat Mi-24p."}