{"title": "Syrie : des brèches ouvertes dans le mur qui entoure la vieille ville de Rakka", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "04/07/2017", "content": "Nouvelle percée pour les Forces démocratiques syriennes (FDS), soutenues par les Etats-Unis, qui tentent de  reprendre  la ville syrienne de Rakka aux djihadistes de l’organisation  Etat islamique  (EI).  « Des forces de la coalition ont soutenu l’avancée des FDS dans la partie la plus lourdement fortifiée de Rakka en ouvrant deux brèches dans le mur de Rafiqah qui entoure la vieille ville » , a annoncé lundi 3 juillet dans un communiqué le commandement des forces américaines au Moyen-Orient (Centcom). \n        Lire aussi :\n         \n     \n                L’Etat islamique acculé à Rakka et Mossoul\n     \n Entrées le 6 juin dans Rakka, bastion de l’EI en  Syrie , les FDS se sont ensuite emparées de plusieurs quartiers dans l’est et l’ouest de la ville mais se sont heurtées à une farouche résistance des djihadistes au fur et à mesure de leur progression vers le  centre . Elles sont entrées pour la première fois par le sud dimanche, traversant l’Euphrate pour  pénétrer  dans une nouvelle partie de la ville. Des frappes ciblées sur le mur Dans les combats à proximité du mur historique datant du VIII e  siècle qui entoure la vieille ville de Rakka, les FDS ont rencontré une forte résistance des combattants de l’EI qui ont utilisé ce mur comme position de  défense  et ont posé à proximité des mines et d’autres engins explosifs, a rapporté le Centcom.  « Des frappes ciblées sur deux petites portions du mur ont permis aux forces de la coalition et aux forces associées de pénétrer dans la vieille ville aux endroits où elles l’avaient décidé. » \n        Lire aussi :\n         \n     \n                En Syrie, près de 100 000 civils sont « pris au piège » à Rakka, selon l’ONU\n     \n Ces frappes limitées ont notamment permis de  « protéger les vies des FDS et des civils »  et de  « préserver l’intégrité de la plus grande partie du mur » , précise le communiqué américain.  « Les portions visées étaient des sections de 25 m, ce qui permettra de  préserver  le reste du mur qui est long en tout de 2 500 m. » Selon la coalition, quelque 2 500 djihadistes de l’EI défendent Rakka, dans le nord de la Syrie."}