{"title": "« La représentativité politique de la nouvelle Assemblée nationale est inédite »", "newspaper": "Le Monde", "author": "Gérard Courtois", "date_publi": "19/06/2017", "content": "Pour l’éditorialiste au  Monde  Gérard Courtois, une des conséquences de la victoire d’En marche ! au second tour des élections législatives est la mort du  « PS reconstruit par Mitterrand en 1971 et qui aura gouverné le pays pendant vingt ans entre 1981 et 2017 » . Ga Mad : La nouvelle Assemblée est une des plus représentatives que l’ont n’ait jamais eu : de l’extrême gauche à l’extrême droite en passant par les nationalistes corses, 38 % de femmes, plus de représentants de la société civile. Pourquoi personne ne s’en félicite ? Vous avez raison. La représentativité  politique  de cette nouvelle Assemblée est inédite. Depuis plusieurs décennies, les droites et la gauche (essentiellement les socialistes et leurs alliés) ne laissaient que des miettes aux autres forces politiques. En 2012 par exemple, l’Assemblée ne comptait que deux élus du FN (en dépit des 17 % de voix obtenus par  Marine Le Pen  à la présidentielle), aucun mélenchoniste « pur jus » et deux élus du  MoDem . La nouvelle Assemblée va  faire  une place significative à toutes les forces politiques. La  France  insoumise, avec ses 17 élus, va  pouvoir   constituer  un groupe sans  être  nécessairement dépendant de ses frères ennemis communistes. Le MoDem de  François Bayrou  réussit un come-back inespéré avec 42 élus. Même le FN, pourtant très désavantagé par le  mode  de scrutin, aura 8 députés, dont sa présidente. Blabla75 : En dehors des élus MoDem et LRM, qui siégera dans le groupe majoritaire ? Il est déjà acquis qu’il y aura deux groupes représentant la majorité présidentielle : d’une part un groupe LRM qui comptera plus de 300 élus et un groupe du MoDem avec ses 42 députés. Au-delà de ces deux groupes, la question est de  savoir  si tel ou tel député de droite ou socialiste se rapprochera de la majorité, soit au moment du vote de la confiance au premier ministre, le 4 juillet, soit au fil des votes sur le premier  projet  de loi, qu’il s’agisse de la loi de moralisation de la vie publique ou des ordonnances sur le droit du  travail . Au sein des Républicains, plusieurs figures, notamment Thierry Solère, ont annoncé leur intention de  voter  la confiance et de  « tendre la main »  au gouvernement. Parmi les socialistes dont certains ont été sauvés par la bienveillance d’En marche ! qui n’a pas présenté de candidat contre eux, plusieurs pourraient ne pas s’engager dans une opposition systématique. Des deux côtés, ce sera au cas par cas. \n        Lire aussi :\n         \n     \n                Législatives 2017 : quels groupes dans la nouvelle Assemblée nationale ?\n     \n Brot : Si on peut  voir  l’abstention comme un désintérêt des Français pour la  politique , pourquoi les partis « non-classiques » (FN, FI principalement) ne s’incluent pas dedans ? Les circonscriptions ayant des candidats de ces partis au second tour ont-ils connu moins d’abstention ? L’abstention a effectivement enregistré cette année un record absolu et spectaculaire. Non seulement 57,4 % des électeurs ont boudé les urnes dimanche, mais il faut également  tenir  compte parmi ceux qui sont allés voter, des presque 10 % d’électeurs qui ont voté blanc ou nul. Au total, ce sont seulement 38 % des inscrits qui ont exprimé un vote en faveur d’un candidat, soit un niveau extrêmement faible sans aucun précédent dans l’ histoire  politique française contemporaine. Cette abstention a des causes multiples : la lassitude après presque un an de séquence électorale et de votes à répétition, une défiance très enracinée à l’égard des responsables politiques, enfin, une adhésion mitigée au projet du président de la République. Il est certain que les résultats meilleurs que prévus de La France insoumise et du  Front national , mais aussi des Républicains, sont dus à une remobilisation relative de leurs électeurs entre le premier et le second tour. \n        Lire aussi :\n         \n     \n                Législatives 2017 : « Les résultats laissent un jeu politique particulièrement ouvert pour la suite »\n     \n Mr. Hobbes : Quelles sont les prochaines étapes de la recomposition de la gauche, si meurtrie depuis les élections présidentielles ? Les prochaines étapes d’une telle recomposition sont encore totalement nébuleuses. Dans les  médias , une chose est certaine. Comme l’a dit Cambadélis au soir du second tour, le PS a connu une  « déroute sans appel » . En 2012, il avait tous les pouvoirs (Elysée, Matignon, Assemblée, Sénat, quasi-totalité des régions, majorité des départements et des grandes  villes ). Aujourd’hui, il est en ruines et ne peut guère se  consoler  qu’avec la perspective de pouvoir constituer un groupe avec ses 29 élus (10 fois moins qu’il y a cinq ans). Le PS reconstruit par Mitterrand en 1971 et qui aura gouverné le pays pendant vingt ans entre 1981 et 2017 est mort. Il n’a plus de chef de file, plus de projet convaincant et plus d’alliance indispensable pour  reconquérir  le pouvoir. Dans l’immédiat, il va  devoir   définir  son attitude d’une part à l’égard de Macron (et il semble s’orienter vers une opposition nette) et d’autre part à l’égard de Mélenchon qui entend clairement  devenir  l’architecte de la reconstruction de la gauche. Ou bien Mélenchon et La France insoumise parviendront à  agréger  autour d’eux tout ce que la gauche compte de « frondeurs ». Ou bien les socialistes voudront à tout prix  préserver  leur identité mais cela va leur  prendre  des années tant l’échec de la présidentielle et des législatives leur pose de problème existentiel. On y verra plus clair après le conseil national du PS le 24 juin et à l’automne lors du congrès prévu par les socialistes, ne serait-ce que pour  remplacer  Jean-Christophe Cambadélis au poste de premier secrétaire. Bruno J : Paradoxalement, malgré le bon score du MoDem, la majorité absolue de LRM n’affaiblit-elle pas le pouvoir de Bayrou ? Le Modem n’est-il pas marginalisé ? A quoi sert Bayrou maintenant ? En trois mois, François Bayrou a ramassé le jackpot. En février, il n’était plus rien, Macron lui avait volé son fond de commerce et il était contraint de  renoncer  à se  présenter . Son habileté a été de présenter au moment opportun son ralliement comme une alliance et d’en  exiger  la contrepartie pour les législatives. Le MoDem, qui était effacé de la carte parlementaire, retrouve 42 élus, un groupe parlementaire et les moyens financiers qui vont avec. De ce point de vue-là, Bayrou a réussi un remarquable rétablissement. Evidemment, il aurait été en position encore plus avantageuse si le président de la République avait eu besoin de son appoint pour  garantir  sa majorité. Il se retrouve en position d’allié privilégié mais sans capacité de  peser  de manière déterminante sur la ligne et les projets du gouvernement. Il ne faut pas  négliger  non plus l’éventualité que l’ enquête  sur les emplois de salariés du MoDem peu ou proue payés sur des postes d’assistants parlementaires européens progresse et débouche sur des mises en examen, par hypothèse de Bayrou lui-même ou de Marielle de Sarnez. Marc : Quel est le pourcentage de gens en droit de voter par rapport aux inscrits ? On estime que 6 % des Français en âge de voter ne sont pas inscrits sur les listes électorales. Ce pourcentage est stable depuis très longtemps. Bob : Qui est pressenti pour  présider  l’Assemblée ? L’élection du président de l’Assemblée et du président du groupe LRM aura lieu la semaine prochaine, le 27 juin. Comme toujours dans ces cas-là, beaucoup de noms circulent. Le choix des deux députés pour ces deux fonctions essentielles sera déterminant. D’un côté, le président du groupe devra  encadrer ,  former  et faire  travailler  ensemble une majorité de députés très largement novices. Il faudra donc une personnalité qui dispose d’une forte autorité. Le profil requis pour la présidence de l’Assemblée est un peu différent : il convient d’une part de  trouver  une personnalité ayant une bonne expérience de la mécanique parlementaire, mais capable également de faire  vivre  avec suffisamment de  diplomatie  une Assemblée où les antagonismes seront certainement plus vifs que précédemment du fait de la présence d’un groupe mélenchoniste et d’une grosse poignée d’élus du FN. En outre, Emmanuel Macron, qui n’a pas trouvé la candidate qu’il espérait pour Matignon, semble décidé à  confier  la présidence de l’Assemblée à une femme. Il ne faut pas  oublier  enfin un personnage essentiel de la vie parlementaire : le ministre qui est chargé des relations avec le Parlement, en l’occurrence Christophe Castaner. Une grande partie de la réussite du début de quinquennat va  dépendre  de la pertinence de ce casting."}