{"title": "Attentat de Londres : combattre une idéologie", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "04/06/2017", "content": "Editorial du «  Monde  ».  Nous sommes en guerre contre une idéologie, a dit Theresa May dimanche 4 juin, quelques heures après l’attentat qui a endeuillé Londres. La première ministre britannique n’a rien révélé de l’identité des auteurs du massacre perpétré au cœur de la capitale. Mais elle a incriminé  « l’extrémisme islamiste »  – son influence intellectuelle, ses réseaux sur le cyberespace, ses prédicateurs. Non sans quelque raison. La bataille est policière, bien sûr. Elle est, tout autant,  politique . C’est là aussi où commencent les difficultés. A cinq jours des élections générales du 8 juin, M me  May a annoncé de nouvelles mesures de renforcement de la législation antiterroriste – écoutes, garde à vue, surveillance électronique. La chef conservatrice était attendue à ce chapitre. Moins de deux semaines après le carnage de Manchester (22 morts, une vingtaine de personnes grièvement blessées), une camionnette venait de  foncer  sur les passants le long du London Bridge. Après  avoir  fauché nombre de promeneurs, trois hommes en sortaient et attaquaient au couteau les clients des bars alentour.  « C’est pour Allah »,  disaient les tueurs ; dimanche soir, on comptait sept morts et une cinquantaine de blessés. La  police  est immédiatement intervenue. Les trois terroristes ont été tués. \n        Lire aussi :\n         \n     \n                L’organisation Etat islamique revendique l’attentat de Londres\n     \n Scotland Yard n’a rien révélé de leur identité. Nombre de précédents démentent la thèse des « loups solitaires », celle d’actes commis par des éléments agissant de leur seule initiative. Bien souvent, la police en  Europe  a retracé une connexion, plus ou moins lâche, avec une cellule ou un proche d’ Al-Qaida  ou du groupe  Etat islamique  (EI). Le lien n’est pas forcément organisationnel ou logistique. Le lien, c’est d’abord l’idéologie. M me  May a raison de le  rappeler . Après tout, le mot d’ordre auquel obéit ce  genre  d’acte a été lancé par Al-Qaida et l’organisation dite EI :  tuer  des  « juifs »  et des  « croisés »  par n’importe quel moyen. Réflexion sur le communautarisme britannique Ce qu’il faut  combattre , a dit M me  May,  « c’est l’idéologie démoniaque de l’extrémisme islamique », « une idéologie qui est une perversion de l’ islam  et de la vérité » . Question difficile dans des  société s qui veulent  préserver  la liberté d’expression. Où commence l’extrémisme susceptible d’inciter au passage à l’acte ? Où commence l’affichage ostensible de convictions extrémistes ? L’Europe a-t-elle trop longtemps toléré ou ignoré nombre de ces prédicateurs salafistes, financés par les Etats du Golfe, alliés stratégiques et clients économiques des Européens ? M me  May a annoncé une  politique  ayant pour objet  « d’identifier l’extrémisme islamiste »,  cette pathologie qui  « détourne l’esprit »  et que promeuvent  « les prêcheurs de haine et ceux qui les soutiennent » . Mais elle a aussi laissé  entendre  qu’elle appelait à une réflexion sur le communautarisme britannique, ce  mode  d’intégration qui vise à  permettre  aux minorités ethniques et religieuses de  rester  au plus près de leur  culture  originelle. Les valeurs de la démocratie britannique, a dit la première ministre sortante, seraient menacées par une vie menée au sein de  « différentes communautés séparées et ségréguées  ». Il est peu probable que cette vague d’attentats ait un impact notable sur le scrutin du 8 juin. Cela semble  être  une caractéristique de l’Europe que les partis de l’extrême droite, ceux qui jouent volontiers de l’islamophobie, restent aux portes du  pouvoir , même sous l’assaut répété du terrorisme islamiste. M me  May le sait : Al-Qaida comme l’EI veulent  voir  l’Europe  entrer  en guerre civile contre ses musulmans. Dans cette bataille-là, il faut que les djihadistes continuent à être perdants."}