{"title": "Stelvio : l’Alfa et l’oméga du SUV", "newspaper": "Le Monde", "author": "Jean-Michel Normand", "date_publi": "06/06/2017", "content": "P ersonne ne criera à la surprise devant l’arrivée d’un SUV signé Alfa Romeo. Après tant d’autres, la marque au  biscione  – le serpent présent sur les armes de la ville de Milan – se fend d’un «  sport  utility » de bon gabarit, proposition indispensable au catalogue de tout constructeur, surtout s’il veut  assurer  sa présence sur le haut de gamme. Le Stelvio, qui désigne la route sinueuse conduisant au plus haut col routier des Alpes italiennes, doit  être  une Alfa capable de se  vendre  ailleurs qu’en  Europe . Il parle le SUV, un langage commun aux automobilistes du  monde  entier, et doit  contribuer  à  faire  enfin de ce glorieux constructeur italien une marque solide, qui saurait  disputer  à BMW l’étendard de la  voiture  familiale sportive perdu depuis les années 1980. Une grosse bagnole haute sur roues n’est pas condamnée à se  comporter  sur le bitume comme un fer à  repasser . Le Stelvio est donc le fruit d’un exercice imposé. Spontanément, la marque ne se serait pas portée sur un véhicule aussi massif, au  centre  de gravité situé aussi haut. Au vu du résultat, on peut  supposer  que son élaboration n’aura pas constitué un pensum.  Imaginer  une Alfa Romeo haute de 1,67 m n’avait rien d’une évidence mais le Stelvio n’est pas une voiture contre-nature. Bien au contraire. Basé sur la même plate-forme que la  Giulia, la berline lancée en 2016 , il en reprend les traits spectaculaires avec une énorme calandre pointant vers le bas, un long capot, des flancs musculeux, des phares biseautés et un hayon arrière très incliné. Rehaussé de 12 cm, ce SUV ne passe guère inaperçu. Imposant, il conserve les traits nerveux et sans fioritures inutiles qui font tout le sel de la marque italienne. Restait à  vérifier   sur la route  si cette monumentale Alfa est en mesure de  revendiquer  une filiation avec la grande tradition de sportivité à l’italienne. Sur ce plan, aussi, la translation de la Giulia vers le Stelvio s’est opérée sans fausse note. Le train avant est d’une réjouissante vivacité et la direction se montre à la fois fluide et extrêmement précise. Assis comme s’il se trouvait au volant d’une berline, le conducteur n’est pas dépaysé et l’Alfiste retrouve ses repères, même si la berline Giulia offre davantage de sensations. Cette agilité, le Stelvio le doit à son poids maîtrisé. Pour le  maintenir  autour de 1 600 kilos, soit de 100 kg à 150 kg de moins que les principaux modèles rivaux, la marque a multiplié les composants de carrosserie et de suspension en aluminium. L’arbre de transmission est en carbone. La répartition du poids (50-50 entre l’avant et l’arrière) et l’efficace boîte de vitesses automatique à huit rapports (pas de boîte manuelle disponible) contribuent à la vélocité de cette voiture qui hérite de moteurs 2 litres essence toniques (200 et 280 ch) et d’un diesel 2,2 litres de 180 et 210 ch. Un autre diesel, de 150 ch, est proposé en deux-roues motrices, afin d’abaisser le tarif à 38 900 euros alors que les autres versions pratiquent des prix (de 43 300 à 53 500 euros) qui témoignent d’une absence de complexe vis-à-vis de la concurrence allemande. Lancer un SUV au caractère sportif affirmé n’est pas un miracle à l’italienne. BMW ou Porsche, pour ne  citer  qu’eux, ont déjà apporté la démonstration qu’une grosse bagnole haute sur roues n’était pas condamnée à se comporter sur le bitume comme un fer à repasser. Ceci n’enlève pas grand-chose aux mérites de cette Alfa qui, en  style  comme en sensations de conduite (on n’oublie pas le joli bruit du moteur, très « latin », que l’on perçoit à l’accélération), constitue une proposition intelligemment différenciée par rapport aux références du premium  automobile . Y compris au chapitre de l’habillage intérieur qui progresse beaucoup. Fidèle à la doxa Alfa, le Stelvio l’est jusque dans ses défauts. Même chaussée de pneus de 19 pouces alors qu’une monte de 20 pouces est aussi proposée, cette voiture est parfaitement inconfortable sur chaussée dégradée. Ce dont on aurait mauvaise grâce de s’étonner s’agissant de ses origines italiennes mais aussi de sa morphologie : un tel véhicule doit être « tenu » pour  rester  agile. La suspension pilotée attendue en fin d’année devrait, promet-on chez Alfa Romeo,  remédier  à ce désagrément. De même, les passagers arrière ne sont pas très bien lotis pour ce qui est de l’espace aux genoux et, surtout, l’équipement multimédia affiche d’évidentes lacunes. \n        Lire aussi :\n         \n     \n                Alfasud Sprint, star discrète des années 1980\n     \n Certaines résultent de choix quasi idéologiques assumés par la marque qui refuse, pour des raisons assez obscures, d’installer un affichage tête haute et s’en tient à une planche de bord hyperclassique, imposant un écran central intégré dont la dimension frise le ridicule. Des oublis qui, diront les amoureux des  voitures  italiennes, participent de l’authenticité de cette première Alfa à se  conjuguer  au masculin. On sera moins indulgent pour certaines carences qui relèvent d’oublis fâcheux. Comme l’absence d’un système de stationnement « mains libres » ou, plus problématique à bord d’une voiture aussi fougueuse, l’impossibilité d’afficher sur son GPS la vitesse maximale localement autorisée."}