{"title": "L’ex-directeur du FBI James Comey dresse un portrait à charge de Donald Trump", "newspaper": "Le Monde", "author": "Gilles Paris", "date_publi": "08/06/2017", "content": "La Maison Blanche respire, mais elle n’est pas débarrassée pour autant du «  nuage  » qui pèse au-dessus d’elle et qui perturbe la présidence de  Donald Trump . Au cours de son audition au Sénat, jeudi 8 juin, l’ancien directeur du FBI James Comey,  limogé le 9 mai par le président , n’a en effet livré aucune information véritablement fracassante. En répondant aux questions des sénateurs de la commission du renseignement, il a cependant développé et étayé les récits de ses échanges avec M. Trump. Ces derniers avaient fait l’objet de publications dans la presse, puis d’une longue note adressée à la commission, rendue publique la veille, dressant un portrait impitoyable du président. Revanchard après une démission brutale suivie de commentaires particulièrement désobligeants de la part du président, qualifié de «  menteur  », M. Comey a campé un Donald Trump préoccupé par ce «  nuage  », à  savoir  l’ enquête  « russe » conduite par la  police  fédérale, au point de s’entretenir près d’une dizaine de fois avec lui en l’espace de cinq mois. Cette enquête concerne d’éventuels contacts entre des membres de l’équipe de campagne du futur président et les responsables des piratages informatiques qui ont visé le camp démocrate pendant la présidentielle, imputés à la  Russie  par le renseignement américain. «  J’estime qu’il m’a limogé à cause de l’enquête russe  », a assuré M. Comey jeudi. «  Le but était de  modifier  la façon dont l’enquête sur la Russie était conduite. C’est très grave  », a-t-il ajouté. \n        Lire aussi :\n         \n     \n                Devant le Sénat, Comey maintient ses accusations contre Trump\n     \n Incertitude entretenue par Trump M. Comey a maintenu les détails les plus significatifs à ses yeux de ces échanges : l’incertitude entretenue par M. Trump, comme pour mieux s’assurer sa collaboration, sur son maintien à son poste de directeur après son arrivée à la Maison Blanche, le souci de «  loyauté  » exprimé par le président, et surtout son souhait que la police fédérale épargne son premier  conseiller  à la sécurité nationale Michael Flynn. «  J’espère que  vous  pourrez  trouver  une façon d’abandonner cela, de  lâcher  Flynn » , aurait-il dit. Ce dernier avait été poussé à la démission pour  avoir  menti sur le contenu d’une conversation avec l’ambassadeur russe à Washington, Sergeï Kislyak, écoutée par le renseignement américain. La formulation de ce souhait, dont la Maison Blanche nie par ailleurs la réalité, fait l’objet de vifs  débats  juridique. Interrogé à de multiples reprises sur ce sujet, principalement par des élus républicains, M. Comey a tout d’abord assuré que M. Trump ne lui avait jamais demandé de  mettre  fin à l’enquête « russe » au sens large, et que sa remarque ne visait que le cas Flynn. Alors que ces derniers lui faisaient  remarquer  que la suggestion, douteuse sur le fond, ne pouvait  être  assimilée à un ordre, et donc à une tentative d’obstruction à la  justice , M. Comey leur a rétorqué l’avoir  « interprétée comme une instruction ». « Il est le président des Etats-Unis, seul avec moi, il dit qu’il espère cela, je l’ai interprété comme une demande de sa part » , a-t-il ajouté. Une interprétation qui a été partagée par les sénateurs démocrates. \n        Lire aussi :\n         \n     \n                Comprendre l’affaire entre Trump et l’ancien directeur du FBI, James Comey, en 4 questions\n     \n Fuites à la presse L’ancien directeur de la police fédérale n’a pas caché la méfiance que lui inspirait M. Trump, au point de  retranscrire  le contenu de leurs conversations après qu’elles avaient eu lieu.  « Je craignais honnêtement qu’il ne mente sur la nature de nos  rencontres  » , s’est-il justifié. C’est pour la même raison que M. Comey a pris après son limogeage une initiative qui a été la principale révélation de son audition. «  J’ai demandé à un de mes amis de  remettre  le contenu de mes notes à un journaliste. Je ne l’ai pas fait moi-même pour différentes raisons, mais je l’ai fait parce que je pensais que cela pousserait à la nomination d’un procureur spécial  », a assuré M. Comey. La nomination de ce procureur spécial, Robert Mueller, le prédécesseur de M. Comey, avait effectivement suivi la publication d’extraits de ces notes par le  New York Times , alors que la Maison Blanche s’y opposait fermement. L’épisode a également jeté une lumière crue sur l’avis porté par M. Comey sur son ancien supérieur hiérarchique, l’ attorney general  des Etats-Unis, Jeff  Sessions , un proche de M. Trump, qui a été contraint de se  récuser  dans l’affaire « russe » pour avoir omis de  dévoiler  les contacts avec l’ambassadeur russe. M. Comey n’a pas caché le peu de confiance qu’il lui inspirait. \n        Lire aussi :\n         \n     \n                Etats-Unis : l’ex-directeur du FBI défie Donald Trump\n     \n Huis clos L’ancien directeur du FBI a par ailleurs refusé de  répondre  à certaines questions lors de son audition publique, réservant ses réponses sur des points sensibles au huis clos prévu dans la foulée. M. Comey, qui a refusé de  qualifier  la démarche de M. Trump à propos de Michael Flynn, a dit «  l’avoir pris comme quelque chose de très dérangeant ». « Mais je suis sûr que le procureur indépendant travaillera à cette conclusion pour trouver l’intention et savoir si c’est un délit  », a-t-il ajouté. S’exprimant quelques instants après la fin de l’audition au Sénat, l’avocat de M. Trump, Marc Kasowitz, en a évoqué un autre : celui que pourrait  constituer  la divulgation  « non autorisée »  d’informations. L’avocat a jeté le doute sur le récit de M. Comey en assurant que M. Trump n’a jamais demandé sa «  loyauté  » ni suggéré de mettre un terme à l’enquête visant M. Flynn. Il a en revanche gardé, dans les déclarations de l’ancien directeur de la police fédérale, les passages dans lesquels M. Comey, comme il l’a confirmé devant les sénateurs, disait au président qu’il n’était pas personnellement l’objet des investigations du FBI. Un tri commode qui ne permet pas au camp républicain de se  débarrasser  pour autant des éléments accablants pour M. Trump du témoignage de l’ancien directeur de la police fédérale."}