{"title": "Législatives au Royaume-Uni : les ambitions écossaises d’indépendance compromises", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "09/06/2017", "content": "Le  projet  du Parti national écossais (SNP) d’organiser un deuxième référendum sur l’indépendance de l’Ecosse est compromis. Selon les résultats définitifs en  Ecosse  vendredi 9 juin, le parti de gauche de Nicola Sturgeon obtient 35 des 59 sièges du Parlement de Westminster alloués à la région, soit une perte de 21 sièges par rapport aux élections législatives de 2015 au  Royaume-Uni . \n        Suivez en direct :\n         \n     \n          Législatives au Royaume-Uni : les conservateurs en tête, mais sans majorité absolue\n           \n Alex Salmond, l’ex-leader des indépendantistes écossais du SNP et ancien premier ministre de l’Ecosse, qui avait lancé le précédent référendum en 2014, a perdu son siège de député, tout comme le numéro deux du parti, Angus Robertson. Cependant, le SNP reste la troisième force  politique  au niveau national et la première dans la nation septentrionale du Royaume-Uni. La première ministre de l’Ecosse, Nicola Sturgeon,  avait formellement demandé au gouvernement britannique, vendredi 31 mars,  de  « pouvoir  organiser  un second référendum d’indépendance »,  rappelant que 62 % des Ecossais avaient voté en faveur d’un maintien dans l’ Union européenne , lors du vote sur le Brexit. Vendredi, la dirigeante du SNP a exprimé sa  « déception » , tout en indiquant qu’elle ne prendrait pas de  « décision hâtive »  sur son projet de consultation, surnommé « Indyref2 » (2 e  référendum d’indépendance) dans la région. Envisager une « alliance » avec les travaillistes de Jeremy Corbyn De son côté, la leader du Parti conservateur écossais, Ruth Davidson, qui s’est imposée ces derniers mois comme la principale force d’opposition au SNP, a déclaré  à la BBC :  « Indyref2 est mort. »  Contrairement aux résultats du parti de la première ministre Theresa May au niveau national, les conservateurs écossais enregistrent une forte progression en remportant 13 sièges, soit 12 de mieux qu’en 2015, leur meilleur résultat depuis 1983. Les travaillistes écossais sortent également gagnants en remportant 7 sièges, soit 6 de mieux.  « Je crois qu’il est parfaitement clair que le projet de Nicola Sturgeon pour un deuxième référendum doit disparaître » , a déclaré Kezia Dugdale, chef du Labour écossais. Toutefois, le SNP pourrait  chercher  au niveau national à  former  une  « alliance »  avec les travaillistes de Jeremy Corbyn pour  tenter  d’empêcher les conservateurs de former un gouvernement minoritaire. Nicola Sturgeon a d’ailleurs elle-même évoqué cette possibilité.  « J’ai toujours dit que le SNP souhaitait  faire  partie d’une alternative progressiste à un gouvernement conservateur » , a-t-elle dit, tout en ajoutant : «  Je suis déçue par les pertes du SNP, mais je suis contente que nous ayons remporté les élections  [au niveau régional] . »"}