{"title": "La Corée du Nord affirme avoir réussi un tir de missile balistique intercontinental", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "04/07/2017", "content": "Pyongyang dit, mardi 4 juillet,  avoir  lancé avec succès un missile balistique intercontinental (ICBM), affirmant désormais avoir la capacité militaire de  frapper  un objectif dans n’importe quelle partie du  monde . Une étape cruciale vers la réalisation de son objectif qui est de  pouvoir   menacer  les Etats-Unis du feu  nucléaire . L’essai « historique » d’un missile Hwasong-14 a été supervisé par le dirigeant nord-coréen, Kim Jong-un, a annoncé dans un bulletin spécial une présentatrice de la Télévision centrale coréenne. Elle a précisé que l’engin avait atteint une altitude de 2 802 km et volé sur une distance de 933 km. \n        Lire aussi :\n         \n     \n                La Corée du Nord a-t-elle les moyens de lancer une attaque nucléaire ?\n     \n La  Corée du Nord  est  « une puissance nucléaire forte »,  qui est dotée d’un  « très puissant ICBM qui peut frapper tout endroit au monde » , a-t-elle dit. Et d’ajouter :  « L’essai réussi d’un ICBM (...) est une percée majeure dans l’ histoire  de notre république. »  La télévision d’Etat a également diffusé des plans de l’ordre daté de lundi et écrit de la main de Kim Jong-un donnant instruction de  procéder  à ce test. Selon un communiqué de l’ armée  sud-coréenne, le missile a été lancé d’un site proche de Panghyon, dans le nord-ouest du pays. L’engin pourrait  être  tombé dans la zone économique exclusive nippone, soit à moins de 200 miles nautiques des côtes du  Japon , a par ailleurs précisé plus tôt dans la matinée un porte-parole du ministère de la  défense  japonais à l’Agence  France -Presse (AFP). De son côté, la  Russie  a seulement confirmé le tir d’un missile de moyenne portée.  « Les données paramétriques de vol de l’engin ont les caractéristiques d’un missile balistique de moyenne portée » , a ainsi assuré le ministère de la défense dans un communiqué, cité par les agences d’information russes, la Corée du Nord affirmant, elle, avoir tiré un missile intercontinental, soit de longue portée. Une date symbolique Ce nouveau tir a eu lieu le jour de la fête de l’indépendance américaine, quelques jours après un premier sommet entre les présidents américain et sud-coréen consacré à la menace nord-coréenne. Il a fait vivement  réagir   Donald Trump .  « La Corée du Nord vient juste de  lancer  un autre missile. Ce type n’a-t-il rien de mieux à  faire  de sa vie ? » , a interrogé le président américain sur  Twitter , ajoutant :  « Difficile de  croire  que la  Corée du Sud  et le Japon toléreront cela très longtemps. Peut-être que la  Chine  va faire un geste fort au sujet de la Corée du Nord et  mettre  fin à cette absurdité une bonne fois pour toutes ! » Les Etats-Unis, la Corée du Sud et le Japon se réuniront cette semaine en marge du G20, a déclaré le premier ministre japonais, Shinzo Abe.  « J’encourage aussi le président  [chinois]  Xi Jinping et le président  [russe Vladimir]  Poutine à  prendre  davantage de mesures constructives. »  Pékin a appelé toutes les parties  « à la retenue » . \n        Lire aussi :\n         \n     \n                Séoul aurait voulu faire assassiner Kim Jong-un\n     \n Le président russe et son homologue chinois ont prôné le  « dialogue et la négociation »  dans le dossier nord-coréen, juste avant l’annonce de Pyongyang d’un nouvel essai réussi de missile balistique intercontinental. Le dirigeant chinois est arrivé lundi soir dans la capitale russe et a eu un premier tête à tête avec Vladimir Poutine. Rien n’a filtré côté russe de cet entretien. En revanche, l’agence officielle Xinhua (Chine nouvelle) a indiqué que les deux hommes avaient  « convenu de tout faire, en commun, pour  trouver  une solution pour la péninsule coréenne » . Toujours selon Xinhua, les présidents russe et chinois ont également dénoncé le déploiement du bouclier antimissiles américain Thaad en Corée du Sud, présenté comme destiné à  contrer  la Corée du Nord mais que Moscou et Pékin considèrent comme une menace. Le régime de Pyongyang a déjà effectué plusieurs tirs de missile depuis l’élection de Moon Jae-in à Séoul en mai, alors même que le nouveau président sud-coréen a répété à plusieurs reprises  son intention de reprendre le dialogue avec son voisin du Nord . Le dernier test de  missile nord-coréen remontait au 8 juin , avec un missile de croisière sol-mer. Depuis l’élection de Moon Jae-in, le régime de Pyongyang avait également mené trois autres tirs de missiles balistiques et un essai de missile sol-air. M. Moon a convoqué son conseil de sécurité nationale en réponse à ce nouveau tir."}