{"title": "« Moralisation » de la vie publique : « Le terme même fait question »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "14/06/2017", "content": "La moralisation semble  dominer  les débuts du nouveau quinquennat. Mais le terme même de moralisation fait question. La morale est affaire de conscience individuelle, peut-elle  être  enfermée dans une loi ? Elle repose en outre sur des commandements extra-juridiques qui sont des impératifs absolus alors que le droit ne comporte que des obligations conditionnées et relatives. Les deux ne sont pas sur le même registre. On peut  ajouter  que les situations concrètes auxquelles sont confrontés les acteurs publics mettent souvent en cause des normes contradictoires. Les  hiérarchiser  ou les  harmoniser  est la fonction de l’éthique, qui est une sortie des conflits de normes par le haut. Mais l’éthique n’est pas le droit. Les commissions d’éthique, que l’on tend à  multiplier , sont même une manière d’éluder le droit. Trois types de mesures Aussi bien les projets annoncés par  François Bayrou  au nom du gouvernement portent non sur la moralisation mais sur la confiance qu’il convient de  rétablir  envers les gouvernants. Les mesures de confiance, on les a bien connues voici quatre décennies dans un cadre  international , celui du processus paneuropéen d’Helsinki. Elles ont alors permis la détente en  Europe  et favorisé la disparition pacifique de l’URSS. Elles sont objectives, comportent deux options cumulatives, mesures de contrainte, mesures de transparence et peuvent être inscrites dans des instruments juridiques. Alors il s’agissait de mesures de sécurité, aujourd’hui on vise la confiance démocratique. La restriction à trois mandats a fort peu de chances d’être adoptée par une majorité des trois cinquièmes du parlement, tout comme la fin des privilèges de juridiction Le garde des sceaux présente trois types de normes : loi ordinaire, loi organique, loi constitutionnelle, en fonction de l’objet des réformes. \n        Lire aussi :\n         \n     \n                Moralisation de la vie publique : le projet de loi présenté en conseil des ministres\n     \n Sans  entrer  dans les détails, la loi ordinaire interdit aux élus les emplois familiaux comme les activités de conseil et soumet les frais de mandat à un contrôle indépendant, la loi organique supprime la réserve parlementaire qui permet aux représentants de  récompenser  leurs électeurs et de  favoriser  leur réélection, la loi constitutionnelle limite le cumul à trois mandats successifs dans le temps et supprime la Cour de  justice  de la République, privilège de juridiction des responsables politiques. Il y faut une réforme constitutionnelle, car de telles mesures affectent la Constitution dans sa formulation actuelle. D’ores et déjà, deux limites structurelles de tels projets se dessinent. La voie référendaire, meilleure option possible Une limite de méthode d’abord.  Faire   voter  les parlementaires sur des textes qui leur imposent de nouvelles contraintes, qui témoignent non de la confiance mais de la méfiance à leur égard, est-ce bien raisonnable ? Il leur faudra de l’abnégation pour  renoncer  à leurs facilités ou à celles de leurs prédécesseurs. \n        Lire aussi :\n         \n     \n                Moralisation : « Il faut imposer la transparence et le non-cumul aux plus hautes sphères de l’administration »\n     \n La suppression de la réserve parlementaire limite leur influence locale et peut les  fragiliser . La voteront-ils à la majorité absolue à l’Assemblée, exigée pour une loi organique en cas de désaccord entre les deux chambres ? Il est permis d’en  douter . Surtout, la restriction à trois mandats a fort peu de chances d’être adoptée par une majorité des trois cinquièmes du parlement, tout comme la fin des privilèges de juridiction. On peut  compter  sur les muets du sérail pour  étrangler  ces réformes, même populaires, comme ils ont enterré la déchéance de nationalité ou l’indépendance du parquet sous le quinquennat précédent. On pourrait y ajouter la réduction du nombre de députés et de sénateurs, promise durant la campagne, qui semble  avoir  disparu et que les intéressés n’accepteront vraisemblablement pas. Ce serait leur  demander  d’aller à la guillotine à pied Ces trois textes ont de forts risques d’arriver à l’Assemblée comme les frères Curiaces et de ne pas  survivre  au débat parlementaire. Revient-il en outre aux représentants, dans une démocratie, de  décider  des conditions de la représentation ? La meilleure mesure de confiance, la plus démocratique, serait de  faire  confiance au peuple et de  recourir  à un référendum unique sur l’ensemble. Bénéficiant de la conjoncture favorable, ce serait pour le président Macron une occasion rêvée de  régler  ces questions au mois de septembre, sans  perdre  de temps et d’énergie dans des combats parlementaires douteux. \n        Lire aussi :\n         \n     \n                La moralisation de la vie publique passera par une réforme de la Constitution\n     \n On pourrait y ajouter la réduction du nombre de députés et de sénateurs, promise durant la campagne, qui semble avoir disparu et que les intéressés n’accepteront vraisemblablement pas. Ce serait leur demander d’aller à la guillotine à pied. Des réformes partielles La seconde limite structurelle des réformes annoncées est ainsi une limite de fond. La régulation démocratique comporte des dimensions multiples, financières et non financières. Elles ne sont envisagées que de façon très partielle. \n        Lire aussi :\n         \n     \n                Douze propositions d’un député pour moraliser la vie publique\n     \n Pour l’aspect financier, la limitation des  concours  privés aux candidats, la création d’une banque publique pour le financement des emprunts électoraux sont certes des avancées, mais quid des micropartis, « pompes à phynances » qui pullulent – plus de 400 – et ne semblent pas concernés ? Et l’activité des lobbies ? Pour les autres aspects, tout ce qui renforce le monopole des partis constitués, comme cette loi qui avantageait pour les campagnes législatives les groupes parlementaires existants au détriment de leurs challengers et que le Conseil constitutionnel vient d’écarter, devrait être toiletté. L’authenticité démocratique de la représentation devrait aussi  conduire  à  amender  le  mode  de scrutin. Et l’indépendance réelle d’un authentique  pouvoir  judiciaire conditionne la crédibilité et l’efficacité de nombre de ces réformes. Voilà beaucoup de lacunes. Serge Sur  est l’ancien directeur adjoint de l’Institut des Nations unies pour la recherche sur le désarmement (UNIDIR) à Genève et fondateur du Master Relations Internationales de l’université Panthéon-Assas. Il est l’auteur, entre autres, de « Elections abracadabrantesques » (Dalloz, 2002 et de « Les Aventures de la mondialisation. Les relations internationales au début du XXI e  siècle » (La Documentation française, 2014)."}