{"title": "Législatives : A Nice, Eric Ciotti talonné par la candidate de La République en marche", "newspaper": "Le Monde", "author": "Alexandre Lemarié", "date_publi": "11/06/2017", "content": "C’est une petite surprise. Donné largement favori avant le scrutin, Eric Ciotti se retrouve talonné par Caroline Reverso-Meinietti, candidate de La République en marche (LRM) dans la 1 re  circonscription des Alpes-Maritimes. A l’issue du premier tour des élections législatives, le député du parti  Les Républicains  obtient 35 % des suffrages contre 32,35 % à sa rivale, selon des résultats définitifs. Au second tour, un duel opposera donc cette figure de la droite niçoise à la protégée d’Emmanuel Macron, une avocate de 31 ans inconnue du grand public. Malgré le haut score réalisé par sa concurrente, M. Ciotti, qui brigue un troisième mandat, s’est félicité d’être malgré tout  « en tête » , ce qui lui permet de  garder  des chances de  sauver  son siège à l’Assemblée.  « Ce résultat est à  rattacher  à un  contexte  national difficile, où ma  famille   politique , Les Républicains, a subi une défaite de grande ampleur » , a-t-il souligné dimanche 11 juin au soir, lors d’une déclaration devant sa permanence de campagne, en face du port de Nice .  « Nous avions des vents contraires et une vague face à nous mais nous avons résisté à cette vague. Nous sommes en situation de  gagner  le second tour »,  a ajouté celui qui est également président du conseil départemental des Alpes-Maritimes, sous les acclamations de ses partisans. Comme s’il se réjouissait de ne pas  avoir  été emporté par la « vague » Macron dès le premier tour, comme bon nombre de ténors nationaux. \n        Lire aussi :\n         \n     \n                La droite en net recul après le premier tour des législatives\n     \n De son côté, Caroline Reverso-Meinietti s’est réjoui d’avoir créé la surprise, en se hissant à la hauteur de ce poids lourd de LR sur un territoire majoritairement à droite.  « Il y a encore quelques semaines, personne n’aurait imaginé que je puisse  talonner  le député sortant donc c’est déjà une très belle performance » , se félicite cette novice en  politique , qui juge la victoire  « possible » . Celle qui se présente pour la première fois à une élection espère  surfer  sur les bons scores de LRM dimanche soir.  « Il faut que cette circonscription s’inscrive dans la dynamique nationale »,  estime-t-elle. Profiter des reports de voix Pour  remporter  le duel qui les attend, chacun des deux finalistes entend  mobiliser  les nombreux abstentionnistes, tout en essayant de  profiter  des reports de voix. Tenant d’une ligne dure chez LR, M. Ciotti mise sur un renfort de voix venu des électeurs du  Front national . Sachant que le candidat du parti d’extrême droite, éliminé, a recueilli 12,49 % des suffrages.  « On va  aller  chercher tous les électeurs qui ne sont pas allés voter »,  explique l’entourage d’Eric Ciotti. Même objectif du côté de la candidate de LRM, qui compte, elle,  faire  le plein chez les électeurs de gauche, du  centre  et de la droite modérée pour l’emporter. Dimanche soir, le député LR a de nouveau promis d’incarner une opposition musclée face à l’exécutif, en mettant en garde contre le  « risque de  voir  se  constituer  un parti unique et de voir s’installer une pensée unique ». « J’appelle tous ceux qui refusent le parti unique et qui défendent les valeurs d’autorité et de liberté à se mobiliser pour  Nice  et pour la  France  » , a-t-il conclu. Le second tour s’annonce extrêmement indécis entre un député sortant bien implanté et une candidate macroniste, qui a le vent en poupe."}