{"title": "Au Salon du jeu vidéo E3, les indépendants n’ont pas d’argent mais beaucoup d’idées", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "14/06/2017", "content": "L’Electronic Entertainment Expo (E3) a beau  être  un Salon consacré à une activité aussi anodine que le jeu vidéo, c’est malgré tout un endroit où l’on se prend très au sérieux. Un événement dans lequel, cette semaine, des éditeurs de  jeux vidéo  et des  constructeurs  de consoles montrent qu’ils ont énormément d’argent, où ils présentent en costume cravate des titres où le héros se bat contre des zombies, des extraterrestres, ou de gros lapins, et où des journalistes commentent tout cela avec beaucoup d’application. Bref, avant d’être le Salon de ceux qui jouent ou font le jeu vidéo, l’E3 est d’abord celui de ceux qui les vendent. Il y a pourtant de la place, à l’E3, pour les développeurs sans le sou, ou en tout cas seulement raisonnablement fortunés. Pour les créateurs désireux de  montrer  leurs  jeux  sans notoriété. A condition, évidemment, d’avoir le truc. Ou l’un des trucs, puisque  Pixels  en a dénombré au moins trois – si  vous  en connaissez d’autres, merci de les  communiquer  au service, qui fera  suivre . Ce sont eux qu’un de nos valeureux Tintin de la manette est allé  rencontrer  mardi 13 juin, jour d’ouverture de l’E3, édition 2017. Les murs qu’on dresse La première option, celle pour laquelle ont opté près de 30 développeurs indépendants, c’est de s’arranger pour être présents sur le stand de l’Indiecade. Le festival du jeu vidéo indépendant, qui se tient en octobre chaque année à Los Angeles, a le droit à un bel espace près de l’entrée du Salon. Parmi les heureux élus, des créateurs ayant déjà fait leurs preuves, comme les responsables de  Frog Fractions 2 , de  Burly Men at Sea  ou d’ Herald . Mais pour d’autres plus méconnus encore, c’est l’occasion de  dévoiler  des jeux parfois très politiques.  Borders  ? Un jeu qui parle des murs qu’on dresse.  PolitiTruth ?  Du fact-checking en jeu vidéo, qui teste nos préjugés.  Riot  ? Un simulateur d’émeute.  The Cat in the Hijab  ? Une fable sur le  voile  islamique et le racisme ordinaire.  The Cat and the Coup  ? Le coup d’Etat de 1953 en  Iran , raconté du point de vue d’un chat.  Hackers of Resistance  ? Un jeu-performance sur le féminisme et la surveillance en ligne.  Detention  ? Le récit de la loi martiale à  Taïwan .  Virtual, Virtual Reality  ? Une œuvre prenant place dans une société futuriste où la disparition du  travail  n’a pas vraiment libéré l’homme. On est loin de  Pac-Man . \n    #E32017 #indiecade part 5 https://t.co/d1z7fmk775 — LegrandLegacy (@Legrand Legacy ✈️ E3)\n    \n require([\"twitter/widgets\"]); Malgré ces sujets parfois lourds, le traitement est souvent ludique, et l’ambiance sur place est bon enfant. Ici, pas de rendez-vous ni de file d’attente : les visiteurs sont invités à se  saisir  de la manette et à  jouer , tout en discutant avec les développeurs, chargés d’assurer eux-mêmes l’animation. On s’échange des cartes de visite, on se demande comment on a pu  infiltrer  l’E3, on est surpris (à tort) qu’un journaliste de presse généraliste s’intéresse à son jeu. La modestie des créateurs est régulièrement inversement proportionnelle à leur talent. Rafraîchissant. Parfum de résistance Moins rafraîchissant tout de même qu’une bonne limonade sous le soleil de Los Angeles, sur les stands de Devolver. Depuis quelques années, cet éditeur de jeux à la ligne éditoriale radicale s’est installé avec son frère jumeau Gambitious sur un parking en face l’E3. Avec, dans l’idée, de  parasiter , voire de  court-circuiter , l’événement. On se marche dessus à l’E3 ? On a mal aux jambes, faim, soif, mal au crâne à cause du bruit ou de la clim ? Sur l’espace en plein air qu’occupe Devolver à 100 mètres du Salon, on respire et on mange à l’œil (et assis). \n    #Devolver #e3 #hotlinemiami Dennis and Rasmus keeping it Swedish https://t.co/Z7hfSJGCV1 — Cosmocover (@Cosmocover  team !)\n    \n require([\"twitter/widgets\"]); « Dennis et Rasmus, toujours aussi Suédois »  [Dennis Wedin, créateur du jeu  Hotline Miami  qui a contribué à  faire   connaître  Devolver, était sur le stand de l’éditeur mardi 13 juin]. Surtout, on voit des productions qui ne pourraient  exister  nulle part ailleurs, des jeux de tir façon  Giallo , où l’on aperçoit des poils pubiens pixellisés ( Milanoir ), des jeux d’aventure minimalistes en noir et blanc où l’on a soixante secondes pour  sauver   le monde  ( Minit ), ou un adorable jeu d’action-aventure qui fait mine de se la jouer sous- Zelda,  mais a le potentiel pour  devenir  culte demain ( The Swords of Ditto ). Règne ici un petit parfum de résistance, de défiance, de festival « off », tandis qu’à l’ombre des caravanes chromées du stand Devolver, certains semblent  observer  le Convention Center, où se déroule l’E3, comme d’autres guetteraient Babylone. Des aspérités Mais ne nous leurrons pas. Aussi moelleuse soit la moquette de l’Indiecade et aussi goûtus soient les hot-dogs végans de Devolver, le Graal pour un développeur indépendant ou non, c’est encore de se faire  remarquer  par un éditeur milliardaire. En tapant dans l’œil de  Microsoft  ou de  Sony , les plus chanceux peuvent  espérer   squatter  les écrans géants de leurs conférences pendant quelques secondes, voire quelques minutes. Ce fut par exemple le cas cette année du cyberpunk  The Last Night,  présenté chez Microsoft. Avec un peu de chance, l’indépendant fauché mais heureux peut également espérer se  tailler  un mètre carré sur le stand format terrain de foot de son généreux bienfaiteur. L’occasion pour la presse de s’essayer pour la première fois à des titres comme le jeu de combat  Unruly Heroes , le jeu de rôle japonisant (et pourtant bien français)  Away , ou encore l’expérience arty et hallucinée  The Artful Escape . Trois jeux d’artisans et d’artistes, pleins d’âme et d’aspérités, qui doivent alors  tenter  d’exister avec des voisins poids lourds, comme  Forza Motorsport 7  ou  Assassin’s Creed Origins . \n    E3 2017. Unruly Heroes on the Microsoft booth. https://t.co/T3VuYyEiit — Unruly_Heroes (@Unruly Heroes)\n    \n require([\"twitter/widgets\"]); Mais si elles existent, ces trois solutions ne sont pas encore à la portée de toutes les bourses ni de tous les carnets d’ adresses . En sous-marin d’autres s’organisent. Ce sont les développeurs pirates. Ils sont quelques-uns à ne pas  avoir  de stand mais à  profiter  de la confusion pour  alpaguer  au détour d’un couloir des partenaires potentiels, par les  tirer  par la manche, avant de leur montrer, appuyé d’une œillade entendue, le PC portable qu’ils ont dans leur sac. « T’as cinq minutes pour  jeter  un œil à mon jeu ? » , demande-t-il d’un air de conspirateur, l’air légèrement moins détendu que s’il proposait quelques grammes d’une quelconque drogue. C’est encore ça la plus belle preuve de créativité d’un développeur :  réussir  à montrer un jeu à l’E3 sans être exposant à l’E3."}