{"title": "Pourquoi l’organisation Etat islamique a frappé l’Iran", "newspaper": "Le Monde", "author": "Louis Imbert", "date_publi": "07/06/2017", "content": "L’ Iran  attendait cette attaque et s’y préparait de longue date. L’organisation  Etat islamique  (EI) a revendiqué, à travers son agence de presse Aamaq,  son premier attentat sur le sol iranien, mercredi 7 juin . L’EI a loué les  « combattants »  qui ont tué au moins 13 personnes et en ont blessé des dizaines d’autres dans deux  lieux  symboliques du  pouvoir  iranien : au Parlement, dans le  centre  de Téhéran, et au mausolée du fondateur de la République islamique, l’ayatollah Khomeyni, en grande banlieue de la capitale. L’Iran est une cible prioritaire de l’EI. Puissance chiite honnie des djihadistes sunnites, Téhéran combat ceux-ci en Irak, en soutenant les forces  arm ées et les milices chiites irakiennes. L’Iran combat également en  Syrie , où des Gardiens de la révolution – la principale force du pays – défendent le régime de Bachar Al-Assad en coordonnant l’action de groupes chiites alliés libanais (le Hezbollah), irakiens, afghans et pakistanais. Les autorités iraniennes affirment  combattre  le djihadisme sunnite en  Irak  et en Syrie afin de n’avoir pas à l’affronter sur leur sol. Depuis des mois, l’EI avait intensifié ses efforts de propagande en direction de la minorité sunnite du pays (environ 15 % de la  population ). L’organisation avait diffusé fin mars un message vidéo appelant à l’insurrection contre l’Etat iranien, et publié quatre numéros de sa publication en ligne Rumiyah en persan. De multiples tentatives d’attentat de l’EI Si l’attaque de mercredi – dont l’attribution n’a pas été confirmée par les autorités iraniennes – est bien la première revendication d’une attaque par l’EI en Iran, elle n’est pas la première tentative. Dès 2015, les autorités iraniennes avaient affirmé  avoir  démantelé une cellule djihadiste qui s’apprêtait à  frapper  à Téhéran. Plusieurs attaques de mouvements islamistes locaux ont par ailleurs eu lieu depuis deux ans au Sistan-Baloutchistan, région du sud-est où se concentre une large population sunnite. En pleine campagne pour la présidentielle iranienne du 19 mai – qui a vu la réélection du modéré Hassan Rohani –, le groupe islamiste Jaïch Al-Adl, accusé par Téhéran d’être lié au  Pakistan , avait tué dix gardes-frontières iraniens. Lancée en milieu de matinée, l’attaque de mercredi indique une importante préparation des assaillants, qui ont visé de façon coordonnée des cibles hautement sécurisées, des symboles de l’Etat républicain (le Parlement), théocratique et révolutionnaire (le mausolée). Ils sont parvenus à  faire   durer  leur action durant plusieurs heures, tandis que les relais de l’EI en propageaient l’écho rapidement, en plusieurs langues – ce qui donne de la crédibilité à sa revendication.  L’agence Aamaq  a rapidement diffusé une vidéo attribuée à l’un des assaillants du Parlement, les montrant passant d’un bureau à un autre et exécutant un homme à terre. Durcissement de l’appareil sécuritaire attendu L’attaque est un coup dur porté au président Hassan Rohani, qui n’a cessé de  rappeler , durant sa campagne électorale, que l’Iran demeurait un pays en sécurité malgré les guerres en cours à ses frontières ( Afghanistan , Irak, Syrie). Ceci grâce aux efforts des services de sécurité et de renseignement, qu’il louait. Les autorités ont relativisé la portée des fusillades, dès mercredi matin : le Parlement a maintenu un temps sa session alors que les assaillants étaient présents dans le bâtiment, et la télévision d’Etat a mentionné brièvement l’attaque à la fin d’un compte-rendu de cette session, avant de  diffuser  un sujet sur l’augmentation du coût des places en crèches. Cependant, on peut  attendre  un durcissement de l’appareil sécuritaire, notamment dans les zones frontalières à forte population sunnite (Sistan-Baloutchistan, Kurdistan). Ces populations discriminées – dans les  universités  comme à l’embauche, notamment dans les forces de sécurité – ont fait l’objet, depuis la prise de Mossoul par l’EI en juin 2014, d’une attention renouvelée de la part de l’Etat central, qui a fait des gestes d’ouverture. Elles ont voté à une large majorité pour  réélire  M. Rohani, le 19 mai. Les autorités craignent l’activisme en leur sein de groupes armés minoritaires, pour partie liés au banditisme, animés d’objectifs locaux mais également en relation avec la mouvance djihadiste internationale. Les oulémas (théologiens) sunnites d’Iran et différents groupes religieux, notamment les Frères musulmans et les cercles déobandis liés à l’ Inde  et au Pakistan, ont été mobilisés pour  dissuader  les glissements vers l’extrémisme. Dans le  contexte  des attentats de  Paris , à l’automne 2015, un intense débat sur ces questions avait animé les  revues  intellectuelles de Téhéran  (Ramz-e’obur, Mehrnameh, Iran-e Farda) . Riyad et Washington accusés Mercredi, des Iraniens faisaient rapidement  circuler  sur les  réseaux sociaux  des appels à la solidarité internationale – espérant qu’un attentat de l’EI à Téhéran suscite à l’étranger, et notamment en Occident, une vague d’indignation proche de celle qu’a soulevé l’attaque de Manchester, au  Royaume-Uni , le 22 mai, plutôt que le relatif silence qui avait suivi celle de Kaboul, le 31 mai, que l’EI n’a pas revendiquée. Sur les réseaux sociaux, de nombreux Iraniens ont promptement lié l’ Arabie saoudite , grand rival régional de l’Iran, à ces attaques. En fin de journée dans un communiqué diffusé par l’agence ISNA, les Gardiens de la révolution ont eux-mêmes estimé que le royaume saoudien et leur allié américain étaient «  impliqués »  dans l’attaque. Il y a là une forme de rhétorique classique : les autorités iraniennes considèrent l’EI comme une création des Saoud et de l’ennemi américain, visant à  semer  le chaos chez ses alliés irakiens et syriens et dans l’ensemble de la région. Cependant, les Gardiens soulignent le durcissement du discours saoudien vis-à-vis de l’Iran depuis le sommet de Riyad, qui s’est tenu le 21 mai. Le président américain,  Donald Trump , y avait promis d’isoler l’Iran, aux côtés de ses alliés du Golfe et d’une large assemblée de dirigeants de pays musulmans. Il définissait un nouvel  « axe du mal » , responsable, selon lui, du terrorisme et de la violence au Moyen-Orient, dans lequel il incluait l’EI et Téhéran.  « Cette action terroriste après la rencontre du président des Etats-Unis avec le chef d’un des gouvernements réactionnaires de la région qui a toujours soutenu les terroristes est lourde de sens » , notent les Gardiens dans leur communiqué. \n        Lire aussi :\n         \n     \n                L’EI et l’Iran, le nouvel « axe du Mal » de Trump\n     \n Contexte régional tendu Tout juste réélu, M. Rohani avait minimisé les conséquences du sommet de Riyad : il estimait que l’administration américaine n’avait pas encore une vue claire de la région, tandis que son ministre des  affaires étrangères , Mohammad Javad Zarif, affirmait que ce  voyage  était avant tout l’occasion pour les Etats-Unis de  vendre  des armes – un montant de 110 milliards de dollars (près de 100 milliards d’euros) de contrats d’armement avait été annoncé à Riyad. Mercredi soir, le président Rohani a sobrement appelé  « à l’unité et à la  coopération  régionale et internationale pour  lutter  contre l’extrémisme et la violence ». Cette attaque a lieu dans un contexte régional déjà tendu, après que l’Arabie saoudite a coupé, lundi 5 juin, ses relations diplomatiques et entrepris d’isoler économiquement le  Qatar , accusé de  soutenir  le terrorisme dans la région, et d’entretenir une proximité dangereuse avec l’Iran. Riyad a été suivi par les Emirats arabes unis, l’ Egypte , le  Yémen ,  Bahreïn  et les  Maldives . Dans le même temps, l’Iran affirmait qu’il soutiendrait le Qatar, avec lequel il partage la gestion du plus important gisement de gaz au  monde . Des officiels iraniens affirmaient que les vols commerciaux de Qatar Airways, bannis de l’espace aérien de ses voisins arabes, passeraient par l’Iran. Un autre officiel avait évoqué des livraisons de nourriture au Qatar à travers le Golfe persique si le blocage des frontières terrestres de son voisin se maintenait."}