{"title": "Amiante : vers un procès pénal des « responsables nationaux » ?", "newspaper": "Le Monde", "author": "Patricia Jolly", "date_publi": "06/06/2017", "content": "Les « responsables nationaux » du scandale sanitaire de l’amiante en  France  seront-ils jugés un jour pour  « homicides et blessures involontaires »  ? Alors que les premières plaintes remontent à plus de vingt ans, une nouvelle manche de ce drame sanitaire tentaculaire doit se  jouer  devant la chambre de l’instruction de la cour d’appel de  Paris , mercredi 7 juin. La juridiction examinera les arguments avancés par neuf personnes et les chantiers navals Normed de Dunkerque, qui cherchent à  faire   annuler  leurs mises en examen dans les dossiers d’exposition à l’amiante des salariées de l’université parisienne de Jussieu et de la Normed. Elle entendra également les arguments de l’Association régionale de  défense  des victimes de l’amiante du Nord-Pas de  Calais  (Ardeva) – essentiellement composée de proches ou d’ouvriers des chantiers navals de la Normed de Dunkerque – et du Comité anti-amiante Jussieu – constitué de proches ou d’employés du  campus  universitaire parisien – qui réclament la confirmation de leurs mises en examen. Lasses de  voir  sommeiller leurs dossiers – vingt-sept au total concernant l’amiante – au pôle judiciaire de santé publique de Paris, ces deux entités ont convaincu, fin 2016, les avocats pénalistes Eric Dupond-Moretti et Antoine Vey de l’urgence de  « faire  instruire  et  juger  les responsabilités nationales ». Issus du milieu industriel, scientifique ou de la haute fonction publique liée aux ministères du  travail , de la santé ou de l’ industrie , les neuf mis en cause ont tous appartenu, entre 1982 et 1995, au Comité permanent amiante (CPA), créé et financé par les industriels de l’amiante. Au sein de cette structure, ils sont soupçonnés d’avoir exercé auprès des pouvoirs publics un lobbying visant à  retarder  l’adaptation de la réglementation et à  éviter  l’interdiction de cette fibre cancérogène bannie en France depuis le 1 er  janvier 1997. « Traitement privilégié » Les mises en examen datent de 2012, mais les personnes visées ont, entre-temps, obtenu leur annulation par la cour d’appel de Paris. Avant que la chambre de criminelle de la Cour de cassation, saisie par les parties civiles, ne casse cette décision. M es  Dupond-Moretti et Vey dénoncent un  « traitement privilégié des mis en examen ».  Ils déplorent que les principes d’égalité et de délai raisonnable dans le traitement des dossiers n’aient pas été respectés. «  Va-t-on  attendre  que les mis en cause soient séniles ?,  renchérit Michel Parigot, 60 ans, chercheur en  mathématiques  au CNRS et président du Comité anti-amiante Jussieu.  L’action publique s’est déjà éteinte pour l’un d’eux à la suite de son décès… »  Selon M. Parigot, la catastrophe sanitaire de l’amiante était  « parfaitement évitable ». « Dès le milieu des années 1970, la question de l’interdiction totale de l’amiante se posait car on savait tout sur le risque et les maladies encourues,  rappelle-t-il.  Mais les industriels se sont organisés pour éviter cette interdiction et  empêcher  la prise de mesures de protection pour les salariés des  entreprises  concernées par les pouvoirs publics. » \n        Lire aussi :\n         \n     \n                L’amiante sature l'air de la tour Montparnasse\n     \n Selon les autorités sanitaires, l’amiante est responsable de 10 % à 20 % des cancers du poumon et de 85 % des mésothéliomes (cancers de la plèvre). En France, depuis décembre 2004, 40 500 personnes sont mortes de cancers liés à une contamination par l’amiante. Selon l’Ardeva, 3 000 personnes succombent chaque année aux suites de cette contamination, qui ne se déclare que des années après sa survenue. Et l’amiante pourrait  provoquer  jusqu’à 100 000 décès d’ici 2025. Ses victimes n’ont, pour l’heure, bénéficié que de compensations par le biais du Fonds d’indemnisation des victimes l’amiante (FIVA), et les poursuites contre les employeurs leur paraissent insuffisantes. « Les employeurs ne sont pas seuls en cause » « Les employeurs ne sont pas seuls en cause, les responsables au niveau national doivent  rendre  des comptes »,  martèle M. Parigot, en rappelant qu’il est rarissime qu’une mise en examen soit annulée. La stratégie utilisée par la défense dans les dossiers Jussieu et Normed a pourtant déjà fait ses preuves dans l’affaire de l’exposition à l’amiante des salariés de l’usine Ferodo-Valeo de Condé-sur-Noireau (Calvados), dont plus de 300 se sont vus  reconnaître  des maladies professionnelles. Soupçonnée d’avoir tardé à faire  appliquer  des directives européennes susceptibles de  protéger  les travailleurs de l’amiante alors qu’elle était directrice des relations du travail au ministère du travail, entre 1984 et 1987, la maire socialiste de  Lille  Martine Aubry avait été mise en examen dans ce dossier, fin 2012, pour « homicides et blessures involontaires » ainsi que sept autres personnes. Dès avril 2015, tous ont été définitivement mis hors de cause lorsque la Cour de cassation a rejeté le pourvoi contre l’annulation de leur mise en examen. La décision de la chambre de l’instruction de la cour d’appel de Paris dans les dossiers Jussieu et Normed devrait  être  connue en juillet ou en septembre.  « Selon que les juges auront pris le temps d’éplucher ou non les 38 tomes du dossier »,  note Michel Parigot avec un brin d’ironie. Un maintien des mises en examen ouvrirait la voie à un  procès  pénal. En cas d’annulation de celles-ci, le comité Jussieu et l’Ardeva se pourvoiront en cassation. Leur dernière chance… Des décisions de juridictions étrangères leur ont insufflé un nouvel espoir. En juillet 2016, un tribunal italien a condamné plusieurs  personnalités  – dont un ancien ministre du gouvernement de Mario Monti – à des peines de prison pour  « homicides et blessures involontaires » ."}