{"title": "A table avec François Simon : Rural, l’adresse citadine de Marc Veyrat", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "02/06/2017", "content": "R ien ne vaut un restaurant le jour de son ouverture. Il dit tout. Certes, tout n’est pas au point, mais il est dans ses premiers mots, son babil, son innocence. Porte Maillot, dans les galeries du Palais des congrès, une heure avant l’ouverture de Rural, le nouveau restaurant de Marc Veyrat, un senior en baskets fait le guet. Il joue presque les bonimenteurs, vante les prix, la formule, les bois de récupération, les assiettes de chez Emmaüs, les herbes, les salades… Tout cela, il l’a entendu le matin même à la télé. Ingénument, nous lui demandons si c’est Marc Veyrat lui-même qui fera la cuisine.  « Mais bien sûr ! »,  rétorque-t-il, sentant le mauvais coucheur lui  salir  son plaisir.  « Tiens, regardez, il est là ! C’est lui avec son grand chapeau noir. »  Effectivement, à travers les portes encore fermées, ce n’est pas un hologramme, mais bien le chef qui déambule entre les tables, ajuste un plaid immaculé, une chaise. Le deux-étoiles de Manigod (la Maison des Bois, Haute-Savoie) avise le personnel, balaie du regard ce vaste espace (220 couverts) conçu avec Moma Group (Noto, Bus Palladium…). Le décor ressemble à un hangar de téléphérique mâtiné d’une étable explosée, avec béton brut, tubulures d’aération, banquettes, plaids de laine et du bois plaqué ici et là. La foule est présente et, en une demi-heure, la salle est presque pleine. Rural se veut un restaurant tourné vers les produits bio (100 % d’ici à un mois, est-il annoncé) bien de chez nous, à  savoir  la Savoie, étendue à la  Suisse  et l’ Italie . Même si notre poulet fermier arrive tiède dans un plat de fonte étonnamment froid, la prestation est tout à fait correcte. C’est grammé, à l’instar de la salade de chou, chiche, dans un esprit « food business » taillant au plus près, sans état d’âme, avec beaucoup de professionnalisme. Ne  vous  attendez pas aux grands frissons, plutôt à une ambiance de repas de collègues décomplexés, grandes tablées et esprit bon enfant. Marc Veyrat était là pour l’ouverture, mais il sait très bien que son restaurant gastronomique de Manigod a besoin de lui, ne serait-ce que pour  justifier  ses prix et ses deux étoiles. Il connaît trop bien  le monde  de la  gastronomie . Il sait que si l’on peut  jouer  avec l’illusion du dédoublement, il faut se  méfier  de ses pièges. Que si l’on voit trop son chapeau noir à  Paris , les inspecteurs gris du Michelin ne vont pas le  louper . Passage à l’acte   Rural by Marc Veyrat, 2, place de la Porte-Maillot, Paris 17 e . Tél. : 01-72-69-03-03.  Ouvert tous les jours de 9 heures à 22 h 30. Place de choix   :  dans la partie gauche, le long des vitrines. Dommage :  pas de réservation. A emporter   :  un peu de bonne humeur générale. Décibels :  90 dB, on est de sortie ! Mercure :  assagi, 20 °C. L’addition :  le menu complet à 29,50 €. Minimum syndical :  la formule à 24 €. Verdict :  Euh… Meuh !"}