{"title": "Printemps cruel pour Theresa May", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "09/06/2017", "content": "Editorial du «  Monde  ».  La Grande- Bretagne  sort affaiblie des élections générales du jeudi 8 juin. A quelques jours du début d’une négociation historique sur la sortie du pays de l’ Union européenne , les Britanniques se retrouvent sans majorité gouvernementale claire. Ils pourraient même  être  appelés à  voter  à nouveau à l’automne. Tout se passe comme si le oui au  référendum sur le Brexit , le 23 juin 2016, avait ouvert une séquence  politique  cauchemardesque pour le royaume. Ce qui n’est pas surprenant. Arrivée à Downing Street dans la foulée de la consultation sur le Brexit, la première ministre, Theresa May, avait pris le risque d’élections anticipées pour  renforcer  sa position avant de  négocier  avec Bruxelles. Elle disposait de la majorité absolue, elle voulait plus : une majorité de combat, suffisamment large pour  réduire  au silence les plus anti-européens du groupe parlementaire conservateur. Elle affichait une position de grande fermeté. Elle se présentait comme la seule en mesure de  tenir  bon  « face à Bruxelles ».  Elle prenait de haut son adversaire travailliste, Jeremy Corbyn, leader « gauchiste » d’un Labour en pleine crise existentielle. Seule certitude à l’issue du scrutin de jeudi : M me  May essuie un échec sur tous les tableaux. Avenir  politique  brumeux Le parti tory reste le premier à la Chambre des communes, mais perd sa majorité absolue et une bonne dizaine de députés. Le Labour en gagne une petite trentaine, mais demeure en deuxième position. M me  May peut  bricoler  une fragile majorité de gouvernement avec les élus unionistes d’ Irlande  du Nord. Elle peut aussi être mise en minorité dans sa  formation  et  appeler  à de nouvelles élections à l’automne. Ce vendredi 9 juin, l’avenir politique de Theresa May est aussi brumeux qu’un petit matin d’hiver sur la Tamise. M me  May a fait une mauvaise campagne, à coup de slogans répétitifs véhiculant une épaisse langue de bois. Ex-ministre de l’intérieur ayant pris le risque de  diminuer  les effectifs de la  police , elle s’est trouvée en position difficile face à la terrible campagne d’attentats – trois en deux mois et demi – qui vient de  frapper  les Britanniques. Elle a affronté un Jeremy Corbyn rajeuni, moins sectaire qu’à l’habitude, posant un principe de bon sens : il faut  donner  un coup d’arrêt au démantèlement de l’Etat  social  en ces temps de globalisation économique – thème que M me  May avançait aussi, mais plus discrètement. Le Brexit n’a pas été au cœur de cette campagne. Il a pesé en toile de fond. Le résultat du vote est confus, hésitant, à l’image de la situation du  Royaume-Uni  face à l’UE. Pourquoi faut-il  sortir  d’une UE que les Britanniques ont tellement contribué à  façonner  à leur main ? Comment ne pas être frappé par la stupidité de la négociation à  venir  avec Bruxelles et qui consiste, pour Londres, à tout  faire  afin de  garder  un maximum de liens avec l’UE ? Comment ne pas  renvoyer  aux brexiters certains de leurs mensonges éhontés, et notamment celui consistant à  vendre  la fermeture des frontières comme une garantie de sécurité face à la terreur islamiste ? En Grande-Bretagne comme en  France , les terroristes sont des ressortissants nationaux. Dans les pourparlers à venir sur le Brexit, qu’il faudra bien  ouvrir  un jour, il n’est dans l’intérêt de personne de  chercher  à  profiter  de ce passage à vide politique que connaissent les Britanniques. Entre démocraties, on respecte l’expression libre de la volonté populaire. Même lorsqu’elle est indéchiffrable."}