{"title": "Sujets du bac 2017 : peut-on s’attendre à une fuite ?", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "13/06/2017", "content": "Alors que le ministère de l’éducation nationale a annoncé dimanche 11 juin  avoir  ouvert une  enquête  après des soupçons de fuite des sujets des épreuves pratiques (ECE) de  physique -chimie du  bac S  la semaine précédente, peut-on s’attendre à ce que d’autres sujets sortent avant les écrits du bac 2017, qui débutent jeudi 15 juin ? Il faut  savoir  que ceux-ci sont mieux protégés que ceux des épreuves expérimentales, organisées en amont au sein de chaque lycée. Le secret d’un sujet, depuis qu’il a été pensé par un professeur jusqu’à  parvenir  dans les mains du candidat, est placé sous haute surveillance. Qui plus est, le pari d’un éventuel « fuiteur » se révèle risqué :  voler ,  garder  chez soi ou  diffuser  un sujet du  bac  avant le début des épreuves est passible de trois ans d’emprisonnement et de 9 000 euros d’amende. Lire aussi :   Premiers soupçons de fuite au bac 2017  et  Fuites au bac 2017 : l’enquête de la gendarmerie s’annonce difficile Mieux vaut donc ne pas  compter  sur un sujet  « grillé »  –   c’est ainsi que le directeur du Service interacadémique des examens et  concours  (SIEC), Vincent Goudet, aime à  appeler  les sujets dont on doute qu’ils soient restés confidentiels. Étape par étape, il détaille les « verrous » mis en place à chaque étape de la procédure. Sans en  donner  les clés, bien entendu. 1. Propositions des sujets Tout commence en septembre par un appel à sujets. Les inspecteurs d’académie désignent quels professeurs peuvent en  proposer  – un choix parfois limité, l’effectif des professeurs étant moindre dans certaines matières. Mais la règle est toujours la même : le sujet doit  être  original et inédit. De plus, le professeur s’engage à ne pas l’utiliser en cours durant les cinq ans qui suivent son élaboration, que ce soit en  devoir  sur table ou en entraînement. Le verrou  : après avoir proposé son sujet, le professeur ignore totalement ce que va  devenir  ce dernier. Il ne sait ni si son sujet est retenu, ni quand (il est valable pendant cinq ans), ni où (métropole ou  outre-mer ), ni pour quoi (sujet principal ou de secours). 2. Sélection et mise en forme Tous les sujets soumis par les professeurs passent ensuite devant une commission d’élaboration des sujets de l’académie, qui se réunit plusieurs fois jusqu’en janvier. Elle est composée de professeurs de lycée et présidée par un inspecteur général de l’éducation nationale et un universitaire. Son rôle consiste à  sélectionner  les sujets, à les  mettre  en forme et à  envoyer  des propositions au recteur. Le verrou :  les membres de la commission signent une charte de déontologie. Ils n’ont évidemment pas le droit de  parler  de leurs réunions – qui se tiennent dans des locaux sécurisés – et ne sont même pas autorisés à  dire  qu’ils en font partie. S’ils sélectionnent les sujets, ils n’en connaissent pas l’affectation (métropole ou outre-mer, ou encore différents regroupements de pays à l’étranger, sujet principal ou de secours). 3. Validation et diffusion nationale Chaque sujet est ensuite testé et corrigé par deux professeurs extérieurs à la commission. En février, le recteur procède au choix définitif des sujets dont il était chargé, et à leur affectation. Les sujets sont envoyés par informatique aux académies. Pour chaque matière de chaque série, quatre sujets sont choisis chaque année : le sujet principal et le sujet de secours, à la fois pour la session de juin et pour celle de rattrapage en septembre. Et ce pour la métropole, l’outre-mer et les différents regroupements de pays à l’étranger. Ce qui fait un total de 3 500 sujets d’épreuves élaborés pour chaque session. Le verrou  : le réseau informatique utilisé pour envoyer les sujets est hautement sécurisé, interne à l’éducation nationale et donc indépendant d’Internet, pour  éviter  le  piratage . 4. Impression et stockage C’est au moment de l’impression des sujets que la fuite de 2011 était survenue : un employé chargé de la maintenance des imprimantes (extérieur à l’éducation nationale) avait ramené chez lui un sujet par erreur, trouvé par son fils, qui l’avait diffusé sur Internet. Depuis cet incident, les consignes de sécurité ont été renforcées et harmonisées entre les académies. Les sujets sont désormais imprimés dans chaque académie par des personnels de l’éducation nationale, signataires d’une charte de déontologie. Les sujets sont ensuite glissés dans des enveloppes opaques, cerclées de deux bandes de plastique qui se croisent. Le tout est ensuite plastifié avant d’être stocké. Le verrou   :  les sujets sont imprimés et mis sous pli dans des locaux académiques sécurisés, sans intervention extérieure. Le double conditionnement (enveloppe et plastique) n’est certes pas inviolable, mais il présente l’avantage de  rendre  très visible toute tentative de vol. 5. Acheminement et distribution Les sujets sont distribués dans les centres d’examens quelques jours avant le bac. Ils sont conservés dans un coffre-fort jusqu’aux épreuves. Le jour J, toutes les enveloppes sont décachetées en même temps partout en  France  et en présence des candidats. Le verrou   :  seuls le chef d’établissement et son adjoint ont accès aux sujets et eux-mêmes n’en connaissent pas le contenu. Ils le découvriront en même temps que les candidats. Le sujet de secours, un précieux joker Chaque année, entre dix et vingt sujets de secours sont utilisés à l’insu des candidats.  «  Le plus souvent, c’est à cause d’un paquet de sujets perdu ou ouvert trop tôt , révèle le directeur de la Maison des examens, Vincent Goudet.  La plupart du temps, cela vient d’une erreur d’un personnel de l’éducation nationale. »  Au moindre doute, une  alerte  est lancée à la Direction générale de l’enseignement scolaire (Dgesco). Elle applique le plus souvent le  principe de précaution , en recourant au sujet de secours. Conservé dans son académie d’origine, celui-ci nécessite  36 à 48 heures  pour parvenir à tous les centres d’examens. Il n’est donc utilisable que si l’alerte est donnée à temps. Sinon, l’épreuve peut être reportée, voire annulée si la fuite est découverte après coup. C’est ce qui s’est passé en 2011 : l’exercice diffusé sur Internet à la veille de l’épreuve était bien dans le sujet soumis aux candidats. Mais à la correction, il a été annulé, et les copies ont été notées sur le reste des exercices. Cet article a fait l’objet d’une première publication à l’occasion du bac 2015. Vincent Goudet nous ayant confirmé que la procédure n’a pas été évolué depuis, nous le republions cette année. "}