{"title": "TV : « Lord Jim » ou la quête d’une seconde chance", "newspaper": "Le Monde", "author": "Samuel Blumenfeld", "date_publi": "09/06/2017", "content": "Film sur TMC  Cinéma  à 22 h 50 Quelques années après en  avoir  fini avec le tournage au long cours de  Lord Jim,  Richard Brooks se demandait pourquoi il avait passé plus de trois ans à  réaliser  son adaptation du roman de Joseph Conrad. Il s’interrogeait encore sur les motivations qui l’avaient amené à  réunir  une équipe de techniciens britanniques, une distribution de premier ordre, plus de 4 tonnes d’équipement pour les  emmener  dans les ports et les jungles d’Asie du Sud-Est. Le réalisateur américain avait l’espoir que son film ne serait pas comme les autres. Il ne l’est pas. Lord Jim  de Joseph Conrad racontait l’ histoire  d’un  officier  de marine qui abandonne son navire et son équipage puis, rongé par le remords, choisit de  saisir  la seule planche de salut s’offrant à lui :  acheminer  des armes à la destination de la province de Patusan, en lutte contre la sanglante violence imposée par un dictateur. « Parmi les différents thèmes utilisés dans  Lord Jim, ­expliquait Richard Brooks,  un en particulier demeure présent en ma mémoire depuis que j’ai lu pour la première fois le livre au lycée : c’est le thème de l’homme qui cherche et trouve une seconde chance. C’est un thème commun à la plupart des hommes.  (…)  C’est l’épine dorsale du film. » Personnage flou et fuyant Le défi posé par Richard Brooks consistait à  trouver  un équivalent visuel au  style  intimiste de Conrad et  donner  corps à l’écran à un personnage aussi flou et fuyant que Jim. Il fallait aussi que l’univers de Conrad se fonde dans celui de Brooks. Le personnage incarné par Peter O’Toole ressemble à ceux composés par Burt Lancaster dans  Elmer Gantry  et Paul Newman dans  La Chatte sur un toit brûlant , deux autres films de Brooks : des hommes à la recherche d’une seconde chance, éprouvant le désir de  réussir  dans la vie, avec la peur et le remords qui l’accompagnent. La concrétisation de cette intrigue psychologique, où un homme devient un héros après avoir trahi ses principes, dans le cadre d’un film d’aventures, fait de  Lord Jim  un film à part : une épopée intimiste. L’interprétation de Peter O’Toole rappelle son rôle dans  Lawrence d’Arabie  où, également, un antihéros se ­retrouve dans une contrée lointaine. Le comédien ­incarne un Lord Jim aphasique, autre particularité d’un héros atypique dans un film si singulier. Lord Jim,  de Richard Brooks . Avec  Peter O’Toole, James Mason, Curd Jürgens (EU, 1965, 154 min)."}