{"title": "Donald Trump sur Twitter : matinal, critique et impulsif", "newspaper": "Le Monde", "author": "Maxime Ferrer", "date_publi": "29/06/2017", "content": "Donald Trump, en plus de ses fonctions de 45 e  président des Etats-Unis,  use (et souvent abuse) de Twitter . Que ce soit sur son compte personnel (@realDonaldTrump) ou, dans une bien moindre mesure, sur son compte officiel de président (@POTUS, géré par la Maison Blanche), il ne manque pas une occasion de  donner  son avis en 140 caractères… Même, et surtout, depuis son investiture, le 20 janvier, l’ancien homme d’affaires ne se prive pas de tacler ses adversaires. Nous avons récolté et analysé ( voir  méthodologie en fin d’article) l’ensemble de ses tweets sur ses deux comptes, depuis cette date jusqu’au 26 juin inclus. A la veille de l’investiture de  Donald Trump , son compte personnel était suivi par 20,5 millions de personnes. Aujourd’hui, 32,9 millions d’internautes sont abonnés au profil du président des Etats-Unis. Le compte POTUS a également connu une augmentation significative, passant de 13 à 19 millions de followers depuis le 20 janvier. Lorsqu’on étudie les tweets rédigés respectivement sur les deux comptes, on remarque une grande différence dans les thématiques abordées : Sur son compte officiel de président, @POTUS (acronyme de President of the United States), près de 40 % de ses tweets correspondent à des annonces d’ordre institutionnel. Loin derrière, les messages à caractère patriotique (14,8 %) se placent en seconde position des thèmes les plus évoqués. Mais sur son compte personnel,@realDonaldTrump, c’est une tout autre  histoire  : le président des Etats-Unis y parle sans filtre des  médias  (15,8 % de ses tweets) et de l’opposition (17,3 %), contre une proportion bien plus faible sur son compte de président des Etats-Unis. Au-delà de cette différence de contenu, on observe également une différence de  style  : Deux comptes, deux styles Alors qu’il endosse pleinement son rôle de président sur@POTUS, avec un style neutre la plupart du temps, on ne peut pas en  dire  autant sur@realDonaldTrump. Le magnat de l’ immobilier  profite de cette tribune pour se  montrer  très critique dans 39 % de ses tweets. Ses cibles favorites ? Les médias qui, selon ses dires, diffusent des  « fake news »  à son sujet, et bien évidemment l’opposition démocrate,  Barack Obama  en tête. Son prédécesseur est mentionné dans plus de 9 % de ses tweets, très souvent de manière négative. Au-delà de la personnalité de l’ancien président démocrate, c’est une de ses réformes phares qui est constamment visée : l’Obamacare.  Donald Trump n’a jamais caché son souhait d’abroger ce texte  qui a offert depuis 2010 une couverture médicale à un grand nombre d’Américains, et n’hésite pas à l’attaquer sur  Twitter . Depuis son investiture, plus de 58 % des tweets de Donald Trump concernant Obama sont des critiques de l’Obamacare. Le 45 e  président des Etats-Unis se montre tout aussi réprobateur quand il est question de sécurité et tout particulièrement d’attentats. On se souvient de ses commentaires polémiques suite aux attaques de Londres, le 3 juin,   dans lesquels  il n’avait pas hésité à s’en prendre au maire de Londres, Sadiq Khan , sous-entendant son manque d’implication lors du dramatique événement. \n    At least 7 dead and 48 wounded in terror attack and Mayor of London says there is \"no reason to be alarmed!\" — realDonaldTrump (@Donald J. Trump)\n    \n require([\"twitter/widgets\"]); Cette différence de style s’explique par le fait que@POTUS est le compte du président des Etats-Unis, qui a appartenu à  Barack Obama avant lui . Un profil plus officiel dont on suppose les tweets rédigés par son équipe de communication, bien plus attachée à  préserver  l’image présidentielle que Donald Trump lui-même. Donald Trump, « twitto » matinal Aussi actif sur  Twitter  pour  soutenir  le juge fédéral du Colorado Neil Gorsuch au neuvième siège de la Cour suprême que pour  critiquer  les démocrates, Donald Trump utilise principalement le réseau  social  le matin. Depuis son investiture, plus de 46 % de ses tweets ont été rédigés entre 6 heures et 12 heures. Et plus précisément entre 7 heures et 8 heures, tranche durant laquelle il a envoyé 14 % de ces tweets. C’est notamment l’heure de l’émission Fox and Friends,  la matinale  de la chaîne conservatrice Fox News, à la suite de laquelle le président réagit fréquemment – il avait ainsi  « inventé » une attaque en Suède en février  après… un reportage diffusé sur Fox News. Evidemment, c’est durant la nuit que Donald Trump est le moins actif sur Twitter. Il lui arrive cependant régulièrement d’envoyer un message à ces millions de followers après 21 heures. Il n’y a qu’entre 2 heures et 4 heures que le président des Etats-Unis n’a pas tweeté, depuis son investiture. Le jeudi, c’est critique de l’opposition Si Donald Trump ne se prive pas de  tweeter  tout au long de la semaine, son activité est la plus soutenue le jeudi et le vendredi, jours où il a publié près de 34 % de ses tweets. Le  week-end , le président des Etats-Unis délaisse quelque peu le réseau social, même si le dimanche est le jour consacré le plus souvent aux médias. Ses messages à l’encontre de l’opposition sont quant à eux plus nombreux le jeudi, alors que la sécurité est au  centre  de ses tweets le lundi. S’il dit  avoir  recours à Twitter pour  contourner  les médias traditionnels qu’il juge trop critique à son égard, l’usage que fait M. Trump de son compte personnel depuis son arrivée à la Maison Blanche  n’est pas compris par 66 % des Américains, selon une enquête de la Quinnipiac University publiée en mai. \n    Méthodologie Donald Trump \n    Les chiffres exposés dans l’article reposent sur les messages postés sur les comptes Twitter de Donald Trump depuis son investiture le 20 janvier jusqu’au lundi 26 juin. \n Au total, nous avons classé 817 tweets publiés sur son compte personnel (@realDonaldTrump) et 360 publiés sur le profil du président des Etats-Unis (@POTUS), sur lequel nous n’avons pas pris en compte les retweets. \n"}