{"title": "Les start-up africaines, entre émancipation et exaspération", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "08/06/2017", "content": "En 2007, la monnaie mobile  M-Pesa  faisait son apparition au  Kenya  et en  Tanzanie . On soupçonnait mal alors qu’elle était sur le point de  transformer  durablement le destin d’un continent considéré  perdu , quand  The Economist  titrait, le 11 mai 2000,  « Hopeless Africa » . Une décennie plus tard, M-Pesa peut  être  considérée comme une des plus importantes banques pour les pays émergents, ayant ses équivalents dans une dizaine de pays, dont l’ Inde , la  Roumanie  et l’ Afghanistan . \n        Lire aussi :\n         \n     \n                La « Silicon Savannah », morceau de Californie high tech au Kenya\n     \n Le  mobile banking  est peut-être l’un des cas les plus notables du saut technologique africain, surnommé «  leapfrog  » (littéralement « saut de grenouille »). Les  transferts  de compétences ne sont en effet plus linéaires, du Nord vers le Sud. Aujourd’hui, 80 % des Kenyans utilisent leur smartphone pour  payer  leurs factures,  envoyer  de l’argent à leurs proches ou payer un taxi, soit 70 % du volume global des transactions effectuées dans le pays, ce qui en fait un élément structurant, d’après la Banque mondiale, de croissance inclusive. Depuis lors, des services mobiles ou numériques imaginés en Afrique et pour l’ Afrique  se sont multipliés, de Nairobi à Dakar en passant par Le Cap, Accra ou Kinshasa, révolutionnant le rapport aux infrastructures. \n        Lire aussi :\n         \n     \n                Les Kényans craquent pour le solaire en kit\n     \n Dans la continuité de M-Pesa, le système  M-Kopa  équipe désormais des centaines de milliers de Kenyans en électricité grâce à des panneaux voltaïques domestiques et un service de paiement à la demande permettant d’acquérir l’équipement, selon le modèle du  pay-as-you-go ,   l’application mobile M-Farm  permet aux populations de  contrôler  le cours des produits agricoles,  la box BRCK  équipe les écoles en zones rurales grâce à des contenus mobiles embarqués sur une tablette autosuffisante en énergie et un routeur 3G, et plus récemment,  la start-up tanzanienne Jamii  permet à des populations en extrême pauvreté d’accéder à des produits d’assurance micro-santé. « Les pays plus développés lorgnent du côté de cette région du  monde  qui parvient à  faire  plus avec moins,  sauter  des étapes et  aller  plus vite, même quand elle ne part de rien » Si les pays du Nord ont vu leurs économies bouleversées par les transformations numériques depuis belle lurette, l’Afrique fait figure de pionnière là où les démocraties du Nord semblent à la traîne. Le  Ghana  est le premier pays au monde à s’appuyer sur la blockchain pour  sécuriser  son cadastre, la  University of South Africa  – la plus grande université du continent avec près de 300 000 étudiants – est 100 % en ligne. Les exemples ne manquent pas. Comment faire  saliver  le Nord Frugal, agile, résilient, circulaire… l’entrepreneuriat africain a acquis en une dizaine d’années une réputation d’innovateur envers et contre tout, source d’inspiration pour le reste du monde. Les pays plus développés lorgnent du côté de cette région du monde qui parvient à faire plus avec moins, sauter des étapes et aller plus vite, même quand elle ne part de rien. A ceux qui voudraient  jouer  de la comparaison avec la  Chine  ou les pays d’Asie du sud-est, on rétorquerait que les similarités ne sont qu’apparentes. Car le  leapfrog  africain dépasse la seule question technologique pour  embrasser  les bouleversements organisationnels et culturels. Certains pays africains – le  Rwanda , le Ghana – sont en passe de  redéfinir  les modèles institutionnels et de  gouvernance , là où  le monde  occidental semble  continuer  à se  heurter  aux limites de ses plus anciennes institutions. Paradoxe et casse-tête pour le Nord, c’est en Afrique que le questionnement des acquis de nos économies de marché est le plus percutant. Les réflexions qui accompagnent le saut infrastructurel de l’Afrique, dans sa grande diversité, pèsent lourd, à un moment où l’Occident parvient difficilement à  prendre  la pleine mesure de sa transformation numérique, de l’épuisement de ses modèles de croissance, d’exploitation des  ressources naturelles  et de la « fatigue démocratique », pour  reprendre  l’expression de l’intellectuel belge David Van Reybrouck. En Afrique, ces interrogations ne résonnent pas de la même façon. A-t-on encore besoin d’un réseau électrique souverain ? Où en sont nos  e-gov  (administrations ou gouvernements électroniques) quand le Ghana gère ses droits de propriété en ligne, grâce à sa plateforme  Bitland  ? Comment  organiser  l’inclusion de cultures, de langues et d’ethnies diverses ? Quelles pédagogies pour  éduquer  les masses quand 80 % des enfants africains de moins de 12 ans apprendront à  lire  sur un écran d’ici 2025 ? « Comme au Nord, l’émancipation  politique  et l’émergence d’écosystèmes vernaculaires propices à un  développement  inclusif et local sont intimement liées » Le saut technologique africain vient  ébranler  un rapport au monde maillé de repères structurels et culturels, comme d’infrastructures financières, énergétiques, politiques ou éducatives qu’on ne peut  soustraire  à l’ histoire  des (dé) colonisations. Il faudrait toutefois se  garder  de  réduire  ce saut infrastructurel à un « miroir inversé » adressé au Nord ou encore à une revanche des « subalternes ». Car l’Afrique est emmaillotée dans les mêmes tensions et paradoxes que le reste du monde. Les start-up en Afrique : une question (géo) politique Dans ce  contexte , l’émergence d’écosystèmes entrepreneuriaux est un enjeu post-colonial de l’insertion du continent dans la globalisation. Comme au Nord, l’émancipation  politique  et le développement de réseaux vernaculaires propices à un développement inclusif et local sont intimement liées. Car l’histoire scientifique et technique sous-tend le développement des consciences politiques et de leurs organisations. Tout comme en Chine, en Inde ou au  Brésil , le déploiement d’internet au Kenya, en Côte d’Ivoire, au  Sénégal , au  Cameroun  ou bien au  Nigeria , donne voix aux revendications des classes moyennes. \n        Lire aussi :\n         \n     \n                Quatorze start-up qui font bouger l’Afrique\n     \n L’écosystème numérique africain est aussi le reflet de l’histoire – certes courte mais bien globale – d’internet et des  technologies  numériques. Avant que les GAFA (les géants du net,  Google ,  Apple , Facebook,  Amazon ) ne lorgnent sur la croissance exponentielle du mobile et sur le taux de connectivité du continent, des applications technologiques locales très avancées ont vu le jour, la plupart du temps dans le monde anglophone.  MXIT , par exemple, était un réseau  social  d’auto-publication né en  Afrique du Sud  en 2007 qui aurait drainé jusque 30 millions d’utilisateurs en 2011, devant  Facebook … Et les investissements, avant d’être captés par la puissance centripète californienne, venaient du « Sud global », avec des géants hybrides aujourd’hui tels que le Sud-Africain Naspers Media, qui est au capital à 47 % du géant chinois Tencent. Aujourd’hui, le développement d’écosystèmes numériques en Afrique pousse à  interroger  les piliers et cycles de vie d’une start-up locale. Si la tentation du solutionnisme technologique, comme de tous les solutionnismes, est contagieuse, la fièvre entrepreneuriale n’y est pas tant perçue comme une libération du carcan des « vieilles » institutions, que comme une stratégie de survie sur un continent où la pression démographique, le taux chômage, la complexité des cadres réglementaires nationaux et supra-nationaux, l’accès à l’éducation et aux capitaux sont hautement problématiques. Le manque de «  seed   capital  » (celui nécessaire au lancement d’un  projet ) et de prêts bancaires adaptés à l’amorçage est cruel et brutal en Afrique. Le FMI considère que 84 % des PME en Afrique n’accèdent pas aux fonds nécessaires pour  pérenniser  leur activité, et le taux de mortalité des start-up peut  atteindre  90 %. Si 60 % des jeunes africains de moins de 34 ans considèrent que l’entrepreneuriat est leur seule voie de survie et qu’ils possèdent les compétences nécessaires pour le faire, moins de 45 % d’entre eux ont achevé un cycle d’études secondaires. Et seules 7 % des cycles supérieurs et  universités  en Afrique proposent des cursus dédiés à l’entrepreneuriat et au numérique… « Par opposition au modèle californien, les enjeux clefs du développement des start-up africaines sont immédiatement ceux de l’inclusion et de l’éducation » La plupart des entrepreneurs et talents tech sont des  repats  (Africains de la diaspora rentrés au pays) formés dans les écoles universités américaines, européennes, qui, fatigués de se heurter au plafond de verre, reviennent  adapter  les  technologies  et les modes d’organisation qu’ils ont observées. C’est le modèle d’un Rocket Internet (entreprise allemande, à l’origine notamment du site de  e-commerce  Jumia) ou de McKinsey. Mais nombre de ces talents vont également se  former  en Inde ou en Chine, où la vie est moins coûteuse et les technologies plus avancées. Un contrepoids au modèle californien Cela incite à  penser  l’entrepreneuriat numérique en marge du modèle hyper-concentré et hyper-capitalisé de la Silicon Valley, où le ticket d’entrée élevé, la conscience politique des licornes (start-up valorisée à plus d’un milliard de dollars) proche de zéro, ainsi que le cynisme généralisé quant à l’efficacité de l’action collective ont anéanti les questions d’émancipation politique. Lesquels, il n’y a pas si longtemps, étaient inhérentes au monde de la tech. Lire aussi notre grand format :   l’Afrique au bout des doigts Par opposition, les enjeux clés du développement des start-up africaines sont immédiatement ceux de l’inclusion et de l’éducation, de l’accès aux connaissances, aux compétences, aux capitaux et de la pérennisation de business « sociaux », vertueux pour les communautés locales. Le rôle des femmes dans l’écosystème africain est particulièrement déterminant s’agissant de gouvernance, de pérennisation et d’inclusion ( voir  le  Women in Africa Club  dont le forum de septembre 2017 à Marrakech porte justement sur ces questions). Loin d’être utopique, l’histoire de l’écosystème africain, dont la bulle récente de 2012-2013 a montré les fragilités et les emballements médiatiques, met en évidence les contradictions d’un modèle d’innovation dominant au Nord, dans lequel la valeur d’une start-up se mesure à sa capacité à disrupter,  retourner  la table, prendre d’assaut des marchés entiers. Ce modèle-ci reste ultra-diplômé, ultra-capitalisé, majoritairement blanc et très masculin. \n        Lire aussi :\n         \n     \n                Africa 4 Tech, un sommet à Marrakech pour l’innovation du continent\n     \n Alors, est-ce que l’Afrique peut  devenir  un modèle pour un entrepreneuriat numérique vertueux, émancipateur, véritablement inclusif, ou en restera-t-elle à faire  résonner  un peu plus fort les questions que la fièvre entrepreneuriale ne saurait  résoudre  à elle seule ? La réponse dépendra de la capacité de son entrepreneuriat d’emprunter un chemin alternatif au modèle californien, en dépit et contre l’afflux de solutions et capitaux tout droit venus du Nord. Chemin qui en a séduit déjà plus d’un en  Europe , aux Etats-Unis et partout ailleurs dans le monde. Stéphan-Eloïse Gras  est consultante, co-fondatrice de l’initiative Africa4Tech et auteure d’une thèse de doctorat à la Sorbonne sur l’écoute en ligne. Cet article  est paru d’abord sur le site Kissmyfrogs , édité par  Microsoft   France ."}