{"title": "« La démobilisation postprésidentielle est beaucoup plus forte chez les plus jeunes »", "newspaper": "Le Monde", "author": "Nicolas Lepeltier", "date_publi": "13/06/2017", "content": "Céline Braconnier, directrice de  Sciences  Po Saint-Germain-en-Laye, est coautrice, avec Jean-Yves Dormagen, de  La Démocratie de l’abstention  (Folio Actuel, 2007). Elle revient sur les chiffres records de l’abstention enregistrés (51,29 %), dimanche 11 juin, lors du premier tour des législatives. \n        Lire aussi :\n         \n     \n                Premier tour des législatives en cartes : une abstention record sur tout le territoire\n     \n L’ampleur de l’abstention enregistrée au premier tour des législatives est-elle sans précédent ? Céline Braconnier.  Ce taux impressionnant d’abstention prolonge une démobilisation amorcée au milieu des années 1980 et qui s’est amplifiée de façon continue depuis les législatives de 2002. Un nouveau seuil, symbolique, a été franchi dimanche, puisque pour la première fois, les abstentionnistes ont été plus nombreux que les votants. Encore faut-il  ajouter  les 11 % de citoyens absents des listes électorales  [faisant partie de la  population  en âge de voter]  aux 51,29 % d’inscrits qui ne se sont pas déplacés, pour  prendre  la mesure de la désaffection des urnes. Comment  expliquer  cette abstention record ? Ce scrutin prend place dans une période marquée par un fort désenchantement  politique  et une suspicion généralisée à l’égard des élus. Quand ils ne sont pas compensés par de fortes incitations à  voter , ces sentiments tiennent à l’écart des urnes. Or, la campagne a été de faible intensité, inaudible pour les citoyens les plus éloignés de la  politique  qui ont découvert les candidats en recevant les professions de foi quelques jours avant le scrutin. La large victoire annoncée des candidats de La République en marche a pu aussi  décourager  les électeurs des perdants de la présidentielle. Elle a renforcé l’impression assez partagée qu’il était inutile de se  déplacer , parce que l’essentiel s’était déjà joué à la présidentielle. L’incompréhension du rôle du Parlement rend bien compte de la place subalterne qui lui revient aujourd’hui dans nos institutions : si une bonne partie des Français ne sait pas que les députés peuvent  renverser  le gouvernement, c’est parce que le fait majoritaire a rendu cette situation complètement improbable et que l’exercice du  pouvoir  se joue ailleurs. Dès lors, à quoi bon se déplacer ? La multiplication des candidatures dans les circonscriptions n’a-elle pas participé de cette forte abstention ? L’offre politique était en effet difficile à  décrypter , du fait d’un nombre élevé de candidatures – 14 en moyenne par circonscription – et du brouillage des repères qui aident habituellement les électeurs peu politisés à  produire  leurs choix. Certains candidats ont préféré ne pas  mettre  en avant un marqueur partisan devenu trop encombrant alors qu’il s’est parfois révélé difficile de  distinguer  les candidats vraiment investis par La République en marche. Surtout, moins de candidats sortants, ce sont aussi moins de visages ou de noms familiers. Et moins de réseaux locaux pour  mobiliser  des électeurs dans le cadre de campagnes de proximité dont on sait qu’elles sont les plus efficaces sur les catégories les moins prédisposées à se  rendre  aux urnes. \n        Lire aussi :\n         \n     \n                Abstention : « Beaucoup de déception parmi l’électorat des battus de la présidentielle »\n     \n Y a-t-il des différences de participation selon les catégories socioprofessionnelles, selon l’âge ? On sait qu’une abstention élevée dissimule toujours de fortes inégalités électorales. Les données dont on dispose à ce jour pour  analyser  le scrutin de dimanche semblent  indiquer  une accentuation de ces inégalités de participation. La démobilisation postprésidentielle est beaucoup plus rapide et plus forte chez les plus jeunes. Un exemple : à  Saint-Denis , dont la population plus jeune, moins diplômée, plus affectée par le chômage que la moyenne, cumule les facteurs qui prédisposent au retrait des urnes, l’abstention, qui était de 33 % le 23 avril, a atteint 67 % dimanche, soit 16 points de plus qu’en moyenne nationale. Dans le  centre  rive droite de  Paris , où réside une bourgeoisie très diplômée, l’abstention est passée de 15 % au premier tour de la présidentielle à 41 % au premier tour des législatives mais demeure, malgré cette nette progression, 10 points en dessous de la moyenne nationale et seulement deux points supérieure à celle enregistrée aux législatives de 2012 (39 %). Les partis sont-ils tous égaux devant l’abstention ? Du fait de la composition sociologique très différenciée des électorats, les candidats n’ont pas tous les mêmes chances de mobiliser leurs électeurs potentiels pour les législatives. Des sondages ont montré qu’Emmanuel Macron a le soutien d’un électorat plus âgé, plus diplômé et plus aisé économiquement que la moyenne. Autant de caractéristiques qui prédisposent au vote constant et assuraient donc une mobilisation plus forte en faveur des candidats LRM. A l’inverse, les électeurs de La  France  insoumise, davantage issus des milieux populaires, plus jeunes aussi, sont beaucoup plus difficiles à mobiliser quand la campagne n’est pas de très forte intensité. On savait également qu’une partie des électeurs du FN  [ Front national ] , plus jeunes, plus ouvriers et moins diplômés, seraient moins aisément mobilisables. Alors que les facteurs politiques peuvent parfois  neutraliser  ou  compenser  les facteurs sociologiques de l’abstention, c’est leur cumul au détriment de la gauche et du FN qui va vraisemblablement  assurer  cette année une large victoire aux candidats – pourtant pour beaucoup inconnus – du président. Un sursaut de la participation au second tour est-il possible ? Depuis 2002, c’est toujours l’inverse qui s’est produit : l’abstention a été plus importante au second tour qu’au premier pour les législatives. Les duels sont plus lisibles pour les électeurs. Mais l’omniprésence des candidats LRM en situation de l’emporter ne peut que  renforcer  le sentiment partagé que tout est déjà joué, alors que le président n’est pas assez clivant pour  susciter  une mobilisation contre les candidats de son camp, y compris de la part de citoyens parfois inquiets par les réformes en préparation. Au-delà de ceux qui iront voter par adhésion à son  projet  ou par souci de  favoriser  une dynamique de changement annoncée, on ne sait pas jusqu’à quel point le sentiment du  devoir  civique ou l’habitude pousseront encore certains à  faire  le déplacement au terme d’une séquence électorale d’une longueur inhabituelle, qui a fini par  lasser ."}