{"title": "Pour Sadiq Khan, le maire de Londres, l’incendie de la tour Grenfell aurait pu être « évité »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "18/06/2017", "content": "Le maire de Londres, Sadiq Khan, a estimé, dimanche 18 juin, que l’incendie de la tour Grenfell, qui a fait, dans la nuit de mardi à mercredi, 58 morts présumés – soit 30 morts confirmés et 28 disparus, présumés morts, selon un bilan provisoire fourni samedi par la  police  –, était un  « accident évitable »  causé par une série d’ « erreurs et de négligences » . L’édile a pris la parole à la fin d’un service religieux organisé en hommage aux victimes dans une église située proche du lieu du sinistre. Ce feu était  « un accident évitable qui n’aurait pas dû se produire » ,  a-t-il dit, sur la BBC.   « Cette tragédie est la conséquence d’erreurs et de négligences de la part de responsables politiques, de la mairie  [de quartier]  et du gouvernement » , a-t-il ajouté. \n        Lire aussi :\n         \n     \n                Incendie à Londres de la tour Grenfell : Theresa May prise à partie\n     \n Ce bilan très lourd a provoqué la colère des survivants et des proches des victimes, qui accusent les autorités locales de ne pas  avoir  pris en considération les cris d’alerte concernant la sécurité du bâtiment parce qu’ils provenaient d’une  population  majoritairement modeste. \n        Lire aussi :\n         \n     \n                Mohammed, Khadija, Jessica… les victimes de l’incendie de Londres\n     \n Des habitants « frustrés et en colère » « La communauté locale a le sentiment d’avoir été mal traitée parce que certains d’entre eux sont pauvres » , a souligné le maire de Londres. Les gens du quartier sont  « frustrés et en colère » , a-t-il insisté.  Dans une tribune publiée samedi dans le  Guardian , Sadiq Khan promet aussi de  faire   « tout ce qui est en  [son]   pouvoir  pour que les circonstances de ce drame soient mises en lumière ».  Il ajoute que si des  « négligences »  de la part d’individus ou d’institutions sont révélées, ceux-ci en seront tenus responsables.  « Nous devons cela à toutes les victimes » , a-t-il ajouté. L’origine du sinistre est aujourd’hui encore officiellement inconnue. Le  Royaume-Uni  observera une minute de silence, lundi à 11 heures heure locale (midi heure de  Paris ) en mémoire des victimes. Ce sera la quatrième fois depuis le 22 mars et l’attentat commis près du Parlement (cinq morts), puis celui de Manchester (22 morts) le 22 mai, et enfin l’attaque de Londres du 3 juin (huit morts), que le pays se plonge ainsi avec gravité dans le recueillement."}