{"title": "L’Assurance-maladie annonce 1,9 milliard d’euros d’économies pour 2018", "newspaper": "Le Monde", "author": "François Béguin", "date_publi": "29/06/2017", "content": "Réduction des durées d’hospitalisation, promotion des génériques, maîtrise des coûts de  transport … La Caisse nationale d’assurance-maladie (CNAM) a dévoilé, jeudi 29 juin, les mesures qu’elle entend  mettre  en œuvre en 2018, afin d’améliorer  « l’efficience du système de santé ».  Objectif : 1,94 milliard d’euros d’économies pour  faire  face à la hausse annuelle prévisible des dépenses de santé. Le montant des économies est légèrement supérieur à celui de 2017 (1,4 milliard d’euros), mais il englobe cette année la lutte contre  « la fraude et les abus en ville et à l’hôpital »  pour un montant de 210 millions d’euros. Cette annonce intervient alors que le plafonnement de la hausse des dépenses de l’Assurance-maladie pour 2018 à 2,3 % n’a pas encore été officiellement confirmé, comme Emmanuel Macron s’y était engagé pendant la campagne présidentielle. Cet objectif national avait été fixé à 1,75 % en 2016, puis relevé à 2,1 % en 2017. Chirurgie au forfait Pour la première fois, l’Assurance-maladie propose d’expérimenter le paiement au forfait d’un  « épisode de soins »  lié à un acte chirurgical. En clair, au lieu de  payer  au coup par coup la pose d’une prothèse de hanche, puis les interventions suivantes dues à des complications et à des reprises, elle se dit prête à payer d’emblée un peu plus cher les soins en ville et à l’hôpital liés à l’intervention, à condition de ne plus  financer  ensuite les éventuelles opérations de reprise. Ce  mode  de financement inédit pourrait  être  testé dès 2018 pour une durée de trois ans dans trois ou quatre régions – soit 30 000 à 40 000 patients par an – et aurait ensuite vocation à être étendu à d’autres  pathologies , notamment les maladies du cœur. A la suite de la mise en place de ce forfait en  Suède , le taux de reprises pour prothèse de hanche a diminué de 26 % en quelques années, fait  valoir  la CNAM. Transposée en  France , une telle baisse se traduirait par une économie de 9 millions d’euros. Expérimentation L’Assurance-maladie souhaite l’instauration d’un  « cadre juridique générique »  pour  faciliter  la mise en place d’expérimentations en matière d’organisation des soins et ainsi plus facilement faire évoluer le système de soins. Ce cadre  « permettrait de  déroger  au droit commun, en ce qui concerne les modalités de financement et d’organisation ou le partage de compétences entre acteurs » . La CNAM plaide également pour l’établissement d’un fonds national qui permettrait de financer des expérimentations à grande échelle. Télémédecine « Le déploiement de la télé médecine , notamment en ville, se heurte à l’absence d’un cadre stable et pérenne » , déplore la CNAM. Pour  accélérer  son  développement , comme l’a annoncé Emmanuel Macron lors de la campagne présidentielle, l’Assurance-maladie propose donc que  « le financement des actes s’inscrive dans le cadre tarifaire de droit commun, selon des modalités à  définir  avec les acteurs concernés, dès 2018 » . Médicaments Les plus fortes économies (750 millions d’euros) sont attendues sur le poste des médicaments grâce à de meilleures prescriptions ou grâce à la promotion des génériques et des biosimilaires. Recours aux urgences Pour  alléger  le recours aux urgences, dont la fréquentation croît, chaque année, en moyenne de 2,5 %, la CNAM propose le développement  « d’alternatives de ville »   « disposant d’un plateau technique et capables de  mobiliser  rapidement des avis spécialisés avec des amplitudes d’horaires larges » . Elle souhaite aussi mieux  identifier  les motifs de consultation aux urgences. Hospitalisation La CNAM espère  doubler  – de 15 000 à 35 000 – le nombre de femmes rentrant à leur domicile avant les 72 heures du nouveau-né tout en bénéficiant du  « suivi attentionné »  d’une sage-femme dans les quarante-huit heures après la sortie de la maternité, ce qui représenterait 47 600 journées d’hospitalisation évitées, et une économie de 23,5 millions d’euros. L’Assurance-maladie mise aussi sur une réduction de 1,5 jour de la durée moyenne de séjour pour les prothèses de genou et de hanche, soit 45 millions d’euros d’économie."}