{"title": "Résultats des législatives 2017 : les candidats de La République en marche en tête du premier tour des législatives", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "11/06/2017", "content": "La République en marche (LRM) arrive largement en tête du premier tour des élections législatives, dimanche 11 juin. Selon de premières estimations publiées par Ipsos-Sopra Steria pour France Télévisions et Radio  France , le mouvement du président de la République obtiendrait 32,2 % des voix, devant  Les Républicains  (LR), 21,5 %, le  Front national  (FN), 14 %, La France insoumise (LFI), 11 %, et le  Parti socialiste  (PS), 10,2 %. Le  Parti communiste  arrive, lui, en sixième position avec 3 %, suivi par  Europe  écologie-Les Verts (3 %) et Debout la France (1 %). Selon les projections réalisées à  partir  de ces premières estimations : LRM obtiendrait entre 390 et 430 sièges sur 577 ; LR, qui espérait en début de campagne  priver  le nouveau président Macron de majorité, entre 85 et 125 ; le PS, qui contrôlait la moitié de l’Assemblée sortante, entre 20 et 35 sièges ; LFI entre 11 et 21 sièges ; Le FN, qui ne comptait que deux députés, obtiendrait entre 3 et 10 sièges. C’est toutefois une déception pour le parti frontiste : la barre des quinze députés pour  former  un groupe avait longtemps constitué un objectif minimal. A la présidentielle, la dirigeante frontiste avait dépassé les 50 % dans 45 circonscriptions au second tour. \n        Suivez notre direct :\n         \n     \n          retrouvez tous les résultats\n           \n \n        Lire notre article :\n         \n     \n          Législatives 2017 : triangulaires, élection dès le premier tour… Quelles sont les règles du scrutin ?\n           \n Participation en baisse par rapport à 2012 Pour la première fois de l’ histoire  de la V e  République, l’abstention aux législatives dépasse la barre des 50 % au premier tour : 51,2 % des électeurs ne se sont pas déplacés.  La participation des électeurs aux législatives s’élevait à 40,75 % à 17 heures , en baisse par rapport à 2012, selon le ministère de l’intérieur. Ce chiffre est aussi largement inférieur à celui enregistré, à midi, lors du premier tour de l’élection présidentielle, le 23 avril (28,54 %). La participation est un facteur clé du scrutin puisque, pour  être  élu député, le candidat doit, au premier tour,  obtenir  la majorité absolue des suffrages exprimés représentant au moins 25 % du nombre des électeurs inscrits. Les candidats ayant obtenu au premier tour un nombre de voix représentant au moins 12,5 % des inscrits peuvent donc  participer  au second tour. Dysfonctionnements et bulletins manquants En se présentant à leur bureau de vote, plusieurs électeurs ont constaté que certains bulletins de vote manquaient. Un dysfonctionnement qui s’expliquerait par une défaillance de certains partis, l’impression des bulletins de vote étant, selon le code électoral, à la charge des candidats et des partis : « L’impression des bulletins est à la charge des candidats. Les bulletins doivent être imprimés en une seule couleur (ce qui exclut par exemple l’utilisation du noir et d’une autre couleur sur un même bulletin) au choix du candidat, sur papier blanc d’un grammage compris entre 60 et 80 grammes au mètre carré et  avoir  le format paysage 105 x 148 millimètres (R. 30). » Une  « quinzaine de départements »  ont par ailleurs été affectés  « à des degrés divers »  par des  perturbations dans la distribution des professions de foi des candidats . Les départements concernés se situeraient dans un grand quart sud-est de la France selon l’Agence France-Presse. La République en marche en tête chez les Français de l’étranger Chez les Français de l’étranger , qui ont voté au premier tour des législatives samedi 3 juin dans les deux circonscriptions des  Amériques  et dimanche 4 juin dans les neuf autres, c’est le carton (presque) plein. Dans dix des onze circonscriptions, les candidats LRM arrivent en tête. Huit d’entre eux obtiennent même plus de 50 % des suffrages exprimés mais doivent cependant  passer  par un second tour, faute d’avoir réuni plus de 25 % des inscrits. Dans la plupart des cas, ils affronteront au second tour le député sortant, hormis dans les 5 e  et 9 e  circonscriptions, où Arnaud Leroy et Pouria Amirshahi ne se représentaient pas, et dans la 4 e , où Philip Cordery (PS) arrive en cinquième position. Ce premier tour, qui concernait quelque 1,3 million de Français, a, là encore, été marqué par un très faible taux de participation : à peine 19,1 %, en recul de 1,6 point par rapport à 2012."}