{"title": "66 % des futurs et jeunes médecins souffriraient d’anxiété", "newspaper": "Le Monde", "author": "Séverin Graveleau", "date_publi": "13/06/2017", "content": "« Il est temps que les jeunes médecins comprennent qu’ils sont aussi une  population  à risque en termes de souffrance au  travail  »,  commente Leslie Grichy, la vice-présidente chargée des questions sociales de l’Intersyndicat national des internes (ISNI), à l’occasion de la publication de l’ enquête  sur la «  Santé mentale  des jeunes et futurs médecins », mardi 13 juin. Selon cette enquête réalisée par l’ISNI et par trois autres syndicats représentant les étudiants (Anemf) et internes (Isnar) de  médecine , ainsi que des chefs de cliniques et assistants des hôpitaux (Isncca), plus de 66 % des jeunes et futurs médecins souffriraient d’anxiété, contre 26 % de la population française. De même ils seraient près de 28 % atteints de troubles dépressifs, contre 10 % des Français. Dans  le monde  hospitalo-universitaire, beaucoup plus sensible depuis quelques années à la question des risques psychosociaux, sur fond de médiatisation des cas de suicides de praticiens et de la souffrance des personnels médicaux, les résultats de cette enquête étonnent à peine .  Si la représentativité de l’échantillon   de ses répondants n’est pas assurée,  « les taux de réponses sont relativement importants, et les résultats cohérents avec d’autres études récentes, comme celle parue en 2016 dans le Journal de l’American Medical Association »,  commente le professeur Patrick Hardy, coordinateur de la spécialité d’internat « psychiatrie » en région  Ile-de-France . Quelque 22 000 futurs et jeunes médecins ont répondu au questionnaire – dont 20 % d’étudiants de deuxième année et de troisième année, 40 % d’externes et 35 % d’internes. Parmi eux, près de 24 % déclarent en plus  avoir  déjà eu des  «  idées  suicidaires »,  un chiffre supérieur de 10 points à celui du Conseil national de l’ordre des médecins dans son enquête sur la santé des jeunes médecins de juin 2016. « Une population particulièrement vulnérable » Comment  expliquer  cette pré valence  des troubles d’anxiété et de dépression chez les jeunes médecins ? Si la rencontre avec la réalité de la maladie, ainsi que la difficile préparation du  concours  d’internat à la fin de la sixième année, expliquent en partie les difficultés pour les plus jeunes étudiants et les externes, les internes sont,   selon Patrick Hardy, «  une population particulièrement vulnérable car ils passent bien souvent en l’espace de 24 heures, et sans préparation, du statut d’étudiant externe à celui d’un interne quasi responsable de la vie ou de la mort des patients » . Le tout avec des horaires à rallonge, malgré un plafonnement théorique du temps de travail à l’hôpital (48 heures par semaine), souvent non respecté. En plus de cette forte charge de travail, le fait de se  sentir  seul face aux difficultés, sans soutien des pairs ou de la hiérarchie, est le  « facteur de risque qui ressort le plus de notre étude »,  commente Leslie Grichy, de l’ISNI. Pour les futurs et jeunes praticiens, la découverte de l’hôpital est encore souvent celle d’un  monde  où le médecin peut difficilement  montrer  un signe de faiblesse,  « où ceux qui souffrent se taisent »,  craignant que cela fasse d’eux de mauvais médecins. Inciter les médecins à se  faire  soigner Face à cette situation, de plus en plus de praticiens appellent à un  « changement culturel » .  « C’est un métier où l’on apprend malheureusement dès les premières années à s’endurcir, à ne pas se  plaindre , à  mettre  de côté sa propre santé, car c’est le malade avant tout… »,  rappelle le docteur Max-André Doppia. A la tête de la commission Smart (pour Santé du médecin anesthésiste-réanimateur au travail) du Collège français des anesthésistes-réanimateurs (CFAR), il œuvre ainsi, entre autres, pour faire  entendre   « qu’un médecin a le droit d’être malade ».  Le CFAR   a lancé début avril la campagne  Dis doc, t’as ton doc ?,  incitant les médecins à se faire  soigner  eux aussi quand ils sont malades, à  abandonner  l’autodiagnostic et l’automédication. Il rappelle que  « 80 % des médecins n’ont pas de médecin traitant personnel » . Parmi les principales propositions présentes à la fin de l’enquête figure la mise en place de  « temps d’échanges réguliers »  pour  parler  de ses difficultés et  prévenir  les risques psychosociaux. Des temps d’échanges qui existaient par le passé, selon Max-André Doppia,  « mais qui ont disparu du fait d’une logique de  management  faisant  disparaître  les temps morts  “ non productifs ”  ».  La « stratégie nationale d’amélioration de la qualité de vie au travail » à l’hôpital annoncée par l’ancienne ministre de la santé, Marisol Touraine, en décembre 2016, évoquait elle aussi le renforcement  « des réunions d’équipe »  et la mise en place de  « dispositifs d’écoute offrant un soutien psychologique »  en cas de difficulté. Des dispositifs d’alerte et de soutien qui existent aujourd’hui dans de nombreuses facultés de médecine, mais qui continuent à  manquer  au sein des hôpitaux que côtoient quasi exclusivement les jeunes médecins dès leur accès à l’internat."}