{"title": "Mexique : le parti au pouvoir remporterait l’Etat de Mexico", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "05/06/2017", "content": "Selon les premiers résultats – contestés par l’opposition – le Parti révolutionnaire institutionnel (PRI) du président Peña Nieto s’est imposé, dimanche 4 juin, dans l’Etat de Mexico, le plus peuplé du pays, lors d’une élection faisant figure de test pour la présidentielle en 2018. Les Mexicains étaient appelés aux urnes pour  élire  leurs gouverneurs dans trois Etats du pays. Au coude à coude dans les sondages, le candidat du PRI, Alfredo del Mazo, 41 ans, cousin du président, s’est finalement imposé selon des résultats partiels annoncés dans la soirée, face à Delfina Gomez du parti du Mouvement de régénération nationale (Morena – gauche). M. Del Mazo obtiendrait entre 32,75 % et 33,59 % des voix face à sa rivale qui ne réunirait qu’entre 30,73 % et 31,53 % des votes. Un écart qualifié de  « différence statistique significative »  par le président de l’Institut électoral. \n        Lire aussi :\n         \n     \n                Au Mexique, la gauche reprend espoir\n     \n Des résultats contestés Le résultat donné  « ne correspond pas à la réalité »  a aussitôt contesté le fondateur du parti Morena (gauche) Andrés Manuel Lopez Obrador, dans une vidéo postée après l’annonce des résultats.  « Nous ne l’acceptons pas »,  a-t-il déclaré, considérant qu’il y avait  « une égalité en termes techniques »  entre sa candidate Gomez et le candidat du PRI. Delfina Gomez, une institutrice devenue maire en 2013 puis sénatrice avait vu sa popularité s’accroître au cours de la campagne, usant de son image austère, honnête et proche du peuple.  « L’institutrice a gagné et nous allons le  prouver , nous n’allons  accepter  aucune fraude »,  a ajouté Lopez Obrador. Les deux partis avaient clamé leur victoire avant même l’annonce des résultats officiels. Miné par les scandales de corruption et l’impopularité grandissante du président mexicain, le parti du président Nieto jouait gros dans cette élection dans l’Etat le plus riche du pays. La perspective d’une perte de l’Etat de Mexico, considéré comme  « le joyau de la couronne »  avec ses 16 millions d’habitants à la périphérie de la capitale, aurait été potentiellement désastreuse pour le parti au  pouvoir  à un an de l’élection présidentielle de 2018. Pour le président Peña Nieto, natif de cet Etat dont il a été gouverneur (2005-2011), une défaite aurait sonné comme un échec personnel et fragilisé son autorité au sein du parti."}