{"title": "L’Allemagne vote une loi obligeant les réseaux sociaux à supprimer les contenus haineux", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "03/07/2017", "content": "L’ Allemagne  menaçait les  réseaux sociaux  de  légiférer  depuis plusieurs mois : la première étape a désormais été franchie. Vendredi 30 juin, les parlementaires allemands ont voté une loi imposant à ces plateformes de  supprimer  certains contenus moins de vingt-quatre heures après leur signalement par les internautes. Le texte concerne les propos racistes ou antisémites, les incitations à la haine, la propagande terroriste, la pédopornographie mais aussi les fausses informations. Les contrevenants s’exposent à une amende pouvant  aller  jusqu’à 50 millions d’euros. La loi prévoit aussi la possibilité de  condamner  la personne nommée responsable de ce sujet dans l’entreprise, jusqu’à 5 millions d’euros. Qui plus est, ces plateformes devront  fournir , tous les six mois, un rapport sur le nombre de signalements reçus et la façon dont elles les ont traités. Cette loi doit encore  être  approuvée par la chambre haute du Parlement avant d’entrer en vigueur. Inquiétudes pour la liberté d’expression L’Allemagne, dont la loi condamne déjà fortement les appels à la haine, les menaces et la diffamation, a vu  déferler  ces derniers mois sur les réseaux sociaux des messages racistes et haineux liés au  contexte  migratoire et aux attentats. L’inquiétude a grandi après l’élection de  Donald Trump  à la Maison Blanche, qui a aussi fait  émerger  un débat sur l’influence des fausses informations, massivement partagées sur les réseaux sociaux. Une question qui inquiète l’Allemagne, à quelques mois des élections législatives de septembre. Dans un communiqué,  Facebook  a estimé que la loi allemande, si elle entrait en vigueur, n’allait  « pas améliorer »  la situation, évoquant  « une absence de consultation qui ne fait pas  justice  à l’importance du sujet » .  « Nous continuerons à  faire  tout ce que nous pouvons » , a affirmé l’entreprise, en rappelant qu’elle embauchait 3 000 personnes supplémentaires dans son équipe de modération, jusqu’ici composée de 4 500 personnes. La question est complexe : si certaines associations de  défense  des minorités se réjouissent de cette loi, d’autres critiquent le fait que l’on délègue à des  entreprises  privées l’application de la censure, et redoutent une atteinte à la liberté d’expression.  « Les menaces de mort et les insultes, l’incitation à la haine ou la négation de l’Holocauste ne font pas partie de la liberté d’expression , estime de son côté le ministre de la justice allemand, Heiko Maas, à l’origine de ce texte.  Elles constituent au contraire une atteinte à la liberté d’opinion d’autrui. » La première ministre britannique veut légiférer D’autres pays envisagent, eux aussi, de légiférer. Theresa May, la première ministre britannique, a fait  savoir  qu’elle souhaitait que les géants du Web puissent être condamnés à de lourdes amendes s’ils ne supprimaient pas rapidement les contenus extrémistes. Mais mercredi dernier, lors d’une conférence sur le terrorisme et les réseaux sociaux, le nouveau contrôleur indépendant de la législation antiterroriste, récemment nommé par le gouvernement britannique, également  conseiller  de la reine, a fermement critiqué cette idée : « Je ne vois pas en quoi cela pourrait  aider  que notre Parlement criminalise les responsables des entreprises tech qui “n’en font pas assez”. Quelle est la sanction appropriée ? Nous ne vivons pas en  Chine , où l’Internet peut tout simplement être coupé chez des millions de personnes si le gouvernement le décide. Notre société démocratique ne peut pas être traitée de cette manière. » Dans des propos rapportés  par le  Times , Max Hill craint aussi que ce type de législation agace les géants du Web et les éloigne des autorités, alors même que leur  coopération  sur ces sujets lui paraît indispensable. Il redoute également que les contenus problématiques finissent par être publiés sur d’autres réseaux plus obscurs, compliquant le  travail  des services de renseignement et des enquêteurs."}