{"title": "Réforme du code du travail : le « programme de travail » sera transmis mardi", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "05/06/2017", "content": "Le ministère du  travail  a annoncé, lundi 5 juin dans la matinée, que Muriel Pénicaud adresserait aux partenaires sociaux  « un programme de travail mardi en fin de journée »  sur le  projet  de réforme du code du travail,  « qui servira de base à la concertation qui aura lieu durant les prochaines semaines. » Auparavant, Matignon avait affirmé que le document publié par  Le Parisien  dans  son édition du lundi 5 juin , présenté comme  « l’avant-projet de loi »  devant  permettre  au gouvernement de  légiférer  par ordonnances,  « n’éman [ait]  pas du gouvernement ».  « C’est un document de travail de campagne qui date d’avant l’annonce de la composition du gouvernement , a fait  savoir  Matignon à l’Agence  France -Presse.  Il n’émane donc pas du gouvernement et ne l’engage pas. »  Révélations explosives Titrant « Le plan de Macron pour  réformer  le travail », L e Parisien  a présenté un document daté du 12 mai, soit avant l’investiture d’Emmanuel Macron et la constitution du gouvernement. Ce document liste huit ordonnances concernant notamment  « la négociation à la carte dans les  entreprises  » , le barème des prud’hommes, le référendum d’entreprise ou encore la réforme de l’assurance chômage… \n        Lire aussi :\n         \n     \n                Réforme du code du travail : ce que veut faire Emmanuel Macron\n     \n Ces révélations pourraient s’annoncer explosives alors que le gouvernement et les partenaires sociaux négocient depuis plusieurs semaines sur ce projet de loi. Dès lundi matin,  le porte-parole du gouvernement  Christophe Castaner avait affirmé sur  Europe  1 que ce document publié par le quotidien n’était  « ni la feuille de route qui sera communiquée aux partenaires sociaux, ni une base de travail » . Des ordonnances publiées « avant la fin de l’été » « Ce n’est pas normal que ce soit un média qui soit obligé de  faire   connaître   [les]  intentions »  du gouvernement, a déclaré, lundi,  Jean-Luc Mélenchon , qui a sommé Emmanuel Macron de  « publier les véritables textes »  sur la réforme du code du travail :  « Que le chef de l’Etat dise ce qu’il a l’intention de faire, et nous en discuterons, et qu’il n’attende pas la fin du deuxième tour pour  dire  à quelle sauce il a l’intention de  manger  les acquis sociaux » , a déclaré le leader de La France insoumise, venu  soutenir  à  Toulouse  des candidats de son mouvement aux législatives. Muriel Pénicaud avait reçu la semaine dernière l’ensemble des organisations syndicales et patronales pour des concertations préalables à la réforme du code du travail. \n        Lire aussi :\n         \n     \n                Réforme du code du travail : la CFDT et la CGT réclament du temps\n     \n Sur le plateau du 20 Heures de France 2, le 30 mai, le premier ministre, Edouard Philippe, avait précisé le calendrier, annonçant un projet de loi d’habilitation à légiférer par ordonnance pour  « juillet »  et les ordonnances publiées  « avant la fin de l’été » ."}