{"title": "L’icône de la cuisine avant-gardiste Ferran Adria présente le futur El Bulli", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "30/06/2017", "content": "L e bulldog – emblème du mythique restaurant El Bulli – se fait discret dans cette rue sans âme de Barcelone. Il faut  grimper  la rampe de l’ancien parking pour  accéder  à la ElBulli Foundation. Là, dans cet open space tout en longueur, aux faux airs de Factory de Warhol, travaillent les équipes du cuisinier Ferran Adria. Pas de feux, de plan de  travail , ni de chambre froide, mais des bibliothèques, des linéaires d’archives et des objets par milliers qui s’entassent. A l’une des extrémités de cet espace se trouve l’ensemble de la vaisselle utilisée jusqu’au 30 juillet 2011, date de l’ultime repas au restaurant de la Cala Montjoi, à Roses. L’icône des fourneaux, dont la cuisine avant-gardiste a inspiré une génération de chefs renommés, navigue avec fougue entre les bureaux et les panneaux exposant ses projets au cours des années. Le Catalan, récompensé cinq fois du  titre  de meilleur restaurant du  monde  par le classement 50 Best, entre 2002 et 2009, présente son  avenir  postrestaurant. Difficile de  suivre  la pensée de Ferran Adria, qui semble se  convaincre  lui-même de la complexité du discours en répétant plusieurs fois :  « Je sais, il y a beaucoup de choses. Il nous faudrait cinq jours pour tout expliquer ! » \n        Lire aussi :\n         \n     \n                Ferran Adria et Dom Pérignon créent un labo de recherche\n     \n Ce 27 juin, nous n’avons qu’une heure et demie pour  balayer  les projets élaborés de longue date par le chef et son équipe.  « ElBulli Foundation se distingue en deux projets principaux. ElBulli Lab – où nous sommes aujourd’hui – va se  transformer  en Bulliografia pour  accueillir  les archives de l’aventure ElBulli et les  rendre  accessibles au plus grand nombre. Nous avons également l’ambition de  rédiger  vingt-cinq ouvrages référence sur tout ce qui constitue le  savoir  culinaire. Nous sommes en train de  répertorier  et de rédiger toutes les connaissances sur les produits comestibles non transformés. Idem pour l’ histoire  des restaurants gastronomiques. C’est l’évolution naturelle des choses : que le monde de la  gastronomie  rencontre enfin  le monde  universitaire. »  La tâche, insensée, pharaonique, est en cours… Un serpent de mer « Sur le site de l’ancien restaurant ouvrira en 2018 ElBulli 1846. Ce ne sera ni un restaurant ni une école, mais un lieu uniquement réservé à l’innovation et à la création. Imaginez vingt-cinq personnes, les plus créatives possibles dans tous les domaines ( design , psychologie, science…) travaillant ensemble, utilisant le restaurant comme terrain de jeu et les connaissances accumulées comme une boîte à outils. Ce n’est pas si loin de ce que nous avons fait pendant vingt-cinq ans au restaurant El Bulli, où nous avons cherché constamment à  innover , tout en travaillant. »  Sur la  photo  du chantier, on retrouve la structure du bâtiment originel, sa localisation les pieds dans l’eau, à la pointe de cette plage déserte. Autour, les espaces vont  être  chamboulés pour accueillir les  lieux  extérieurs d’exposition, tout comme les laboratoires de recherche.  « 1846, c’est le nombre de  recettes  créées à El Bulli. C’est aussi l’année de naissance d’Auguste Escoffier » , précise le boss. \n Imágenes elBulli1846  from  elbullifoundation  on  Vimeo . \n        Lire aussi :\n         \n     \n                En Espagne, la molécule sort de l’assiette\n     \n Ce  projet  ElBulli 1846 de Cala Montjoi est un peu le serpent de mer de Ferran Adria depuis qu’il a raccroché les casseroles. Il concède qu’il s’est laissé  emporter  par son élan.  « L’idée de départ a germé dès 2006. Et ElBulli 1846 n’ouvrira – si tout va bien ! – qu’en 2018. Il aura une double mission :  conserver  l’esprit d’El Bulli et  transmettre  cette somme de connaissances aux générations futures. Mon erreur a été de ne pas  voir  l’ampleur de la tâche. Il ne faut pas être pressé. La société va très vite. La recherche prend du temps. Nous avons rencontré des problèmes de permis, nous en sommes à notre quatrième projet. Mais j’ai le sentiment de le  comprendre  enfin dans sa globalité. » Les premiers visiteurs, triés sur le volet, découvriront les lieux – au mieux – fin 2018. Le grand public patientera un an de plus au minimum. Les plus pressés pourront toujours se  connecter  au site Bullinianos.elbullifoundation.com, qui présente l’ensemble des cuisiniers passés par la Cala Montjoi. L’occasion de  mesurer  l’impact que le restaurant a eu sur le monde gastronomique des quinze dernières années."}