{"title": "Le chercheur Matthew Skinner raconte la découverte du plus vieux fossile d’« Homo sapiens » au Maroc", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "08/06/2017", "content": "Si l’on en croit les manuels, tous les humains modernes sont issus d’une  population  qui vivait en  Afrique  de l’Est il y a environ 200 000 ans. Cette théorie se fonde sur des éléments on ne peut plus sérieux : des  analyses  génétiques réalisées sur des humains du  monde  entier et la découverte d’ossements humains vieux de 195 000 à 165 000 ans, en  Ethiopie . Mais tout récemment, une grande équipe scientifique – dont je fais partie – a découvert de nouveaux os fossiles et des outils en pierre qui remettent en cause cette théorie. L’étude qui vient d’être  publiée dans la revue  Nature  repousse en effet les origines de notre espèce de 100 000 ans et suggère que les premiers humains avaient déjà investi la majeure partie du continent africain. Les os fossiles et les dents Les hommes ont toujours cherché à  comprendre  leurs origines – qu’elles soient biologiques ou culturelles. Les fouilles archéologiques et les objets qu’elles permettent de  découvrir  éclairent ainsi des comportements complexes, comme la fabrication d’outils, les pratiques symboliques qui consistent à  enterrer  les morts ou encore les pratiques artistiques. Quant à la compréhension de nos origines biologiques, elle repose sur deux sources principales : les os fossiles et les dents. Plus récemment, l’analyse du matériel génétique ancien – comme l’ADN – a permis également d’importantes avancées. Cette découverte de taille a été faite sur le site marocain du  Djebel Irhoud , un site connu depuis les années 1960 pour sa richesse en fossiles humains et en outils en pierre particulièrement sophistiqués. Cependant, l’interprétation des fossiles d’Irhoud a longtemps été brouillée par des incertitudes autour de leur âge géologique. En 2004, les anthropologues de l’évolution  Jean‑Jacques Hublin  et  Abdelouahed Ben-Ncer  y ont initié un nouveau  projet  de fouilles. Ils ont alors découvert des outils en pierre et de nouveaux fossiles d’ Homo sapiens  provenant d’au moins cinq individus – principalement des morceaux de crâne, de mâchoires, de dents et d’ossements. Reconstitution du plus vieux fossile d’« Homo sapiens » jamais découvert à  partir  de l’analyse (imagerie par microtomographie) des multiples fossiles découverts dans le Djebel Irhoud. Afin de  dater  ces découvertes, les géochronologues de l’équipe ont utilisé une  méthode de datation par thermoluminescence  sur les outils en pierre trouvés sur le site. En tenant compte du niveau d’irradiation naturelle du milieu où a séjourné l’outil à dater et de la nature des cristaux en jeu, on peut  calculer  la date précise de la dernière chauffe de l’échantillon. Nous pouvons donc  mesurer  le rayonnement accumulé pour  déterminer  combien de temps les outils ont été enterrés. Cette analyse a indiqué que les outils avaient environ 315 000 ans, à 34 000 ans près. Les chercheurs ont également appliqué la  résonance de spin électronique , qui est une technique similaire, mais pour  analyser  les dents. L’une des dents retrouvées sur le site a été ainsi datée de 286 000 ans, avec une marge d’erreur de 32 000 ans. Toutes ces analyses indiquent qu’ Homo sapiens  – autrement dit, les humains modernes – vivait dans le quart nord-ouest du continent africain beaucoup plus tôt que ce qu’on l’on croyait jusque-là. Mais comment  être  sûrs que ces fossiles appartenaient à un membre de notre espèce et non à un ancêtre plus ancien ? Pour  répondre  à cette question, les anatomistes de l’équipe ont utilisé la  tomodensitométrie haute résolution  (CT scan) afin de  produire  des copies numériques détaillées de ces fossiles précieux et fragiles. Reconstruction virtuelle Ils ont ensuite reconstruit virtuellement le visage, la calotte crânienne et la mâchoire inférieure de l’ensemble des spécimens découverts, et grâce à des techniques de mesure sophistiquées, ils ont pu déterminer que ces fossiles possédaient une morphologie moderne. On peut donc les  distinguer  de toutes les autres espèces humaines dont on sait – grâce à leurs fossiles – qu’elles ont vécu en Afrique à la même époque. Les scans haute résolution ont également été utilisés pour analyser les structures cachées dans les couronnes dentaires, ainsi que la taille et la forme des racines dentaires cachées dans les mâchoires. Ces analyses, qui ont été au  centre  de ma contribution, ont révélé un certain nombre de caractéristiques dentaires semblables à celles d’autres fossiles humains modernes. La paléoanthropologie virtuelle permet de  corriger  les déformations et la fragmentation des fossiles. Bien que leurs caractéristiques soient plus primitives que celles les dents des humains d’aujourd’hui, elles sont nettement différentes, par exemple, de celles d’ Homo heidelbergensis  et d’ Homo neanderthalensis . Cette découverte et ces analyses scientifiques confirment l’importance du Djebel Irhoud en tant que site le plus ancien documentant un stade précoce de l’origine de notre espèce. Archéologie versus génétique En tant que paléoanthropologue qui se concentre sur l’étude des os et des dents fossiles, on me demande souvent pourquoi nous ne traitons pas simplement ces  questions en utilisant des analyses génétiques . Il y a deux raisons principales à cela. Bien que des progrès incroyables aient été réalisés dans la récupération et l’analyse du matériel génétique provenant de fossiles vieux de plusieurs centaines de milliers d’années, il semble que ce type d’analyse ne soit possible que dans des conditions particulières (et malheureusement rares) d’inhumation et de fossilisation, à  savoir  une température basse et stable. Cela signifie qu’il y a des fossiles pour lesquels nous ne pourrons jamais  obtenir  de données génétiques et nous devons donc nous  fier  à l’analyse de leur morphologie, comme nous le faisons déjà pour d’autres questions très intéressantes liées aux premières périodes de l’ histoire  de l’évolution humaine. En outre, la compréhension des bases génétiques de notre anatomie ne nous apprend qu’une partie de ce que signifie être humain.  Comprendre , par exemple, comment le comportement au cours de nos vies peut  modifier  la structure externe et interne des os de la main peut  aider  à  révéler  comment nous avons utilisé nos mains pour  fabriquer  des outils. De même, la mesure de la composition chimique et de la structure cellulaire de nos dents peut révéler ce que nous mangeons et aider à comprendre notre  développement  pendant l’enfance. Ce sont ces facteurs qui nous aident à comprendre vraiment de quelle manière  vous  et moi sommes à la fois semblables et différents des premiers membres de notre espèce. Et bien sûr, il ne faut pas  oublier  que c’est grâce à l’ archéologie  que nous savons quand nous avons commencé à  adopter  des pratiques artistiques, à  orner  nos corps de bijoux, à fabriquer des outils sophistiqués et à  accéder  à une gamme variée de ressources végétales et animales. D’ailleurs, certains scientifiques avancent que des espèces humaines antérieures à  Homo sapiens  avaient déjà adopté certains de ces incroyables comportements. Les futures avancées de la recherche permettront de révéler le caractère unique de notre histoire et de l’évolution de notre lignée. Alors, encourageons une nouvelle génération de jeunes scientifiques à  chercher  de nouveaux fossiles et à  faire  des découvertes archéologiques qui nous aideront à  composer  le puzzle complet de l’évolution humaine ! Matthew Skinner  est paléoanthropologue, maître de conférences à l’Université du Kent. Cet article a d’abord été publié sur le site de  The Conversation ."}