{"title": "Des mesures fiscales majeures repoussées par Edouard Philippe", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "05/07/2017", "content": "Dans son discours de  politique  générale, mardi 4 juillet, le premier ministre, Edouard Philippe, a détaillé les grands chantiers que le chef du gouvernement entend  mettre  en œuvre, de l’augmentation du prix du  tabac  à la revalorisation du minimum vieillesse, en passant par une réforme du baccalauréat. Des mesures qui seront, pour la plupart, engagées  « dès 2018 ». \n        Lire notre article :\n         \n     \n          ce qu’il faut retenir des annonces d’Edouard Philippe\n           \n Mais un certain nombre de promesses majeures du candidat Macron ont été repoussées. Des mesures fiscales dont le report est justifié par l’état des  finances  publiques :  « La  France  est dans les cordes, et aucune esquive ne nous sauvera » , a affirmé le premier ministre. Suppression de la taxe d’habitation : « d’ici à la fin du quinquennat » La suppression de la taxe d’habitation sera bien mise en œuvre, mais le chef du gouvernement n’a pas donné de calendrier clair quant à la mise en place de cette réforme, vendue comme étant  « la plus essentielle et la plus juste pour le  pouvoir  d’achat »  par Emmanuel Macron pendant sa campagne. Edouard Philippe s’est contenté de  préciser  qu’elle serait mise en œuvre  « d’ici à la fin du quinquennat » . Telle qu’elle figure dans le programme du candidat Macron, la mesure revient à  exonérer  de la taxe d’habitation  « 80 % de celles et ceux qui la paient » . Pour M. Macron, il s’agit de  faire   prendre  en charge par l’Etat le montant de la taxe d’habitation acquitté par les contribuables dont le revenu fiscal de référence est inférieur à 20 000 euros. Une mesure évaluée à 10 milliards d’euros sur le quinquennat. Elle devait  être  mise en œuvre progressivement, par tranches, à  partir  de 2018 pour être pleinement déployée en 2020. La suppression de cet impôt, lequel pèse globalement plus sur les faibles revenus que sur les ménages aisés, suscite toutefois la crainte de certains élus. La taxe d’habitation a rapporté aux communes et intercommunalités un peu moins de 22 milliards d’euros en 2015. \n        Lire le détail :\n         \n     \n          Emmanuel Macron veut exonérer de taxe d’habitation 80 % des Français\n           \n Dans l’hémicycle, la mesure divise. Après le discours du premier ministre, Olivier Faure, le président du groupe « Nouvelle gauche », dont les élus se sont majoritairement abstenus de  voter  la confiance, a regretté que la volonté d’Edouard Philippe se soit  « émoussée »  au sujet de cet  « impôt injuste » . A droite, Christian Jacob, président du groupe  Les Républicains , opposé à la suppression de la taxe d’habitation, estime que cela reviendrait à  « affaiblir le lien entre nos concitoyens et leurs communes et faire  reporter  la charge sur les propriétaires ». Réforme du CICE : en 2019 Autre réforme phare, la transformation du Crédit d’impôt compétitivité  emploi  (CICE) en allégement de charges pour les  entreprises  est repoussée à 2019. Mis en place par  François Hollande  en 2013, le CICE a été conçu pour  abaisser  le coût du  travail  et  rendre  les entreprises françaises plus compétitives. Mais son efficacité fait toujours débat. Pour le comité de suivi animé par France Stratégie, si  « le CICE s’est traduit globalement par une amélioration sensible des marges des entreprises » , il n’y a  « pas d’effet à court terme sur l’investissement  [et]  la recherche- développement  » . \n        Lire aussi :\n         \n     \n                L’efficacité du CICE continue de faire débat\n     \n Durant sa campagne, Emmanuel Macron souhaitait  « simplifier et stabiliser »  ce système en remplaçant le crédit d’impôt par une exonération pérenne des cotisations patronales.  « Nous aiderons les entreprises à  embaucher  en baissant les cotisations sociales employeurs de 6 points en remplacement du CICE, et jusqu’à 10 points au niveau du SMIC , avait annoncé le candidat Macron dans son programme.  Les employeurs économiseront près de 1 800 euros par an et par salarié au SMIC, 2 200 euros par an pour un salarié payé 3 000 euros brut par mois ». \n        Lire aussi :\n         \n     \n                CICE, seuils sociaux... souvent, patron varie\n     \n Mais cette réforme, réclamée de longue date par le patronat, coûte très cher, notamment durant l’année de transition. L’Etat, cette année-là, devra ainsi  supporter  à la fois la baisse de cotisations pour l’exercice en cours et le remboursement du CICE pour les précédents. Les créances pouvant être remboursées jusqu’à quatre ans après le versement des salaires. Ce qui représenterait un coût de plus de 40 milliards d’euros pour le budget de l’Etat. Réforme de l’ ISF  : reportée d’un an Autre promesse majeure d’Emmanuel Macron,  la réforme de l’impôt sur la fortune (ISF)  sera reportée d’un an.  « La réforme entrera en vigueur en 2019 » , a précisé le premier ministre, tout en assurant que le texte serait voté  « dès cette année, dans la loi de finances pour 2018 » .  « L’impôt de solidarité sur la fortune sera resserré autour du seul patrimoine  immobilier , afin d’encourager l’investissement dans la croissance des entreprises » , a précisé Edouard Philippe. La transformation de l’ISF en « impôt sur la fortune immobilière » (IFI)  vise, en sortant le patrimoine mobilier, l’épargne ou les  placements  financiers du périmètre de cet impôt emblématique, à  inciter  les Français les plus aisés à  investir  dans l’économie. La mesure pourrait  entraîner  un manque à  gagner  de deux milliards d’euros pour les finances publiques, estiment des proches du président. Emmanuel Macron avait, lors de la campagne, promis que la réforme de l’ISF – payé par 342 000 foyers et qui a rapporté à l’Etat 5,2 milliards d’euros en 2015 – serait mise en œuvre dès 2018. Une promesse qu’il avait réitérée à la mi-juin, lors du sommet Vivatech, à  Paris  : « Je veux que nous facilitions l’émergence de champions, en ne taxant plus à l’impôt sur la fortune les fonds investis dans les entreprises, les start-up, l’innovation. » \n        Lire :\n         \n     \n          Impôts : Adieu l’ISF, bonjour l’IFI ?\n           \n L’impôt sur la fortune, créé en 1982 par François Mitterrand sous le nom d’ « impôt sur les grandes fortunes » , est acquitté par les ménages dont le patrimoine financier, mobilier et immobilier dépasse 1,3 million d’euros."}