{"title": "Alexandre Aïdara, candidat ultra-enthousiaste de La République en marche dans le « 9.3 »", "newspaper": "Le Monde", "author": "Louise Couvelaire", "date_publi": "08/06/2017", "content": "Cela fait plusieurs mois qu’Alexandre Aïdara pense Macron, mange Macron, dort Macron, vit Macron. Un vrai sacerdoce. Il n’y a qu’à  voir  le modeste appartement d’Aubervilliers, en Seine- Saint-Denis , où il a élu domicile en octobre. Les  lieux  ressemblent davantage à un QG de campagne qu’à une résidence privée : la table du salon est entièrement recouverte de tracts, de pin’s et de dépliants à l’effigie de son champion, tandis que les murs sont tapissés d’affiches XXL du président de la République. Il présente désormais les tracts de campagne des élections législatives, sur lesquels son visage figure aux côtés de celui d’Emmanuel Macron. \n        Lire aussi :\n         \n     \n                Législatives 2017 : un tiers des candidats de La République en Marche sont des novices en politique\n     \n Alexandre Aïdara, 49 ans, a été investi par La République en marche (LRM) dans la sixième circonscription du « 9.3 », à cheval sur Aubervilliers et Pantin. Un bastion de gauche aux mains de l’ancienne garde des sceaux Elisabeth Guigou, qui brigue un quatrième mandat. En 2012, la députée sortante avait fait carton plein en récoltant 100 % des suffrages au second tour (près de 46 % au premier), après le désistement en sa faveur de son  challenger  PCF, Patrick Le Hyaric. Un score qui, aux yeux du candidat LRM, appartient au passé. Sur ces terres populaires, le PS ne fait plus recette. Malgré les sept candidats de gauche en lice, dont  Nathalie Arthaud , de  Lutte ouvrière , Alexandre Aïdara vit cette campagne avant tout comme un duel. Face à lui, un jeune homme doté d’un patronyme aussi inconnu du grand public que le sien : Bastien Lachaud, enseignant de 35 ans, candidat du mouvement La  France  insoumise, qui entend  surfer  sur le raz de marée mélenchoniste de la présidentielle (plus de 41 % au premier tour à Aubervilliers, contre 22,7 % pour Emmanuel Macron). « Un modèle pour les jeunes » Convaincre les quartiers populaires que La République en marche représentera leurs intérêts ? Pas facile. Comme à la présidentielle, l’image d’ « Emmanuel Macron le banquier » , loin des préoccupations des  « petits » , donne du fil à  retordre . Au-delà de l’« effet Macron », Alexandre Aïdara mise sur son propre parcours pour  rallier  les électeurs. Celui d’un Sénégalais issu de la petite classe moyenne – un père instituteur et une mère commerçante, à Louga, ville à l’ouest du  Sénégal  –, qui s’est hissé en haut de l’échelle sociale. Grâce à une  bourse , il s’est envolé pour  Strasbourg  à l’âge de 18 ans, où il a étudié les  mathématiques , avant de  rejoindre   Paris  pour  intégrer  la prestigieuse école d’ingénieurs Centrale. Après dix années passées dans le privé, au sein de  société s de conseil telles qu’Accenture, il se lance  « un nouveau challenge »  et passe le  concours  de l’ENA, qu’il réussit. A la sortie, il intègre la direction du budget, puis le ministère de l’ enseignement supérieur  et de la recherche, et enfin, le cabinet de la garde des sceaux, Christiane Taubira. Alexandre Aïdara ne s’en cache pas : il veut  être   « un modèle pour les jeunes »  et  faire  partie de cette  « nouvelle génération ambitieuse pour le ’’9.3’’ »  (comme l’indique son tract de campagne).  « Moi aussi, j’ai vécu les discriminations : au  logement , à l’entrée des boîtes de nuit… Des expériences assez terrifiantes. Je sais ce que c’est de se  sentir  méprisé et maltraité » , raconte celui qui a mis près de dix ans à  obtenir  sa naturalisation française. « Le 9.3, c’est l’un des endroits où tout se passe et se concentre » Issu du  Parti socialiste , auquel il avait adhéré au début des années 2000, cela faisait des années qu’il avait déserté le pavé.  « Au PS,  dit-il, pieds nus dans son salon,  plus personne ne réfléchit, c’est l’encéphalogramme plat ».  La naissance d’En Marche ! lui donne un nouvel espoir. Emmanuel Macron, il l’avait à peine  « croisé »  une ou deux fois auparavant, au sein du club de réflexion progressiste Terra Nova :  « Je l’avais identifié comme un homme brillant et empathique. »  Les deux hommes se sont  « véritablement »  rencontrés lors d’un meeting organisé à Saint-Denis, le 30 mars, cinq mois après  avoir  rejoint les rangs du jeune parti et créé un premier comité local, à Aubervilliers, sa nouvelle adresse. « Je ne voyais pas l’intérêt de  rester  dans le 9 e  arrondissement de Paris , raconte-t-il . Le 9.3, c’est l’un des endroits où tout se passe et se concentre. »  Propulsé référent pour la Seine-Saint-Denis en janvier, il est officiellement investi aux législatives parmi les quatorze premiers, par Emmanuel Macron lui-même, sur le plateau de télévision de L’Emission  politique , sur France 2, le 6 avril. « C’est ma première campagne » Flash-mob, stand-up  « à la manière de Montebourg »  (débout dans la rue avec une sono), distribution de tracts… Alexandre Aïdara déploie sa silhouette longiligne et ses bonnes manières à un train d’enfer. Ce jour-là, lors d’un « classique » porte-à-porte, il s’emploie à se faire  connaître . Il démarre avec une touche de « proximité » qui fait son petit effet :  « Je suis votre voisin, j’habite au ter. »   « Je viens de la gauche » , glisse-t-il ensuite,  histoire  de  rassurer  cet électorat historiquement favorable à la gauche. Avant d’abattre sa carte maîtresse –  « Je suis le candidat d’Emmanuel Macron, c’est ma première campagne »  – et d’enchaîner avec un optimisme débordant. Pour Alexandre Aïdara, au pays merveilleux de La République en marche, la vie  politique  est  « extraordinaire » . La campagne présidentielle du candidat Emmanuel Macron ?  « Extraordinaire. »  L’élan que sa victoire a suscité ?  « Extraordinaire. »  Les débuts du président Macron ?  « Extraordinaires. Un sans-faute. »  Ses premiers grands rendez- vous  internationaux ?  « Extraordinaires. Quelle fierté ! » \n        Lire aussi :\n         \n     \n                Hayette Hamidi, candidate de Sens commun à Saint-Denis\n     \n « Vous avez vu comment il a tenu tête à Trump et Poutine ? » , fait-il  valoir  auprès de Nathalie, 42 ans, auto-entrepreneuse dans le marketing et la communication, encore hésitante.  « Je suis d’accord pour  réformer  le code du  travail ,  dit-elle,  mais pas au profit des  entreprises  du CAC 40. Car, jusqu’à présent, ce sont eux les vainqueurs, pas les salariés. »  Alexandre Aïdara s’empresse de  mettre  en avant l’une des mesures phares de La République en marche : l’assurance chômage universelle. Nathalie,  « déçue »  par  « l’attitude de  Jean-Luc Mélenchon   [pour qui elle avait voté]  depuis sa défaite au premier tour » , qu’elle juge  « hargneuse et pas constructive » , promet d’y  réfléchir . Pour Medhi, 38 ans, machiniste à la RATP, c’est tout vu, même si, dit-il,  « on joue au poker avec Macron » .  « Je n’avais pas voté pour lui au premier tour,  confie-t-il.  Mais autant être cohérent et lui  accorder  une chance en lui donnant une majorité à l’Assemblée nationale. » \n    Les candidats de la sixième circonscription de Seine-Saint-Denis \n    Nadia Azoug (EELV), Elisabeth Guigou (PS), Florie Marie (Pirate), Line Valles (FN), Patrick Le Hyaric (PCF), Eric Andraud (ext. g.), Karine Franclet (UDI-LR), Caroline Fons-Battesti (AEI), Philippe Milia (div. g.), Christophe Mendes (div.), Alexandre Aïdara (LRM), Bastien Lachaud (LFI), Rezk SHEHATA (div.), Nathalie Arthaud (LO), Karima Rabouhi (UPR). \n"}