{"title": "Donald Trump veut nommer Christopher Wray à la tête du FBI", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "07/06/2017", "content": "Un  « homme aux états de service impeccables ».  C’est ainsi que  Donald Trump  a brièvement présenté, mercredi 7 juin, celui qu’il souhaite  nommer  comme nouveau directeur du FBI, Christopher A. Wray. Diplômé de la faculté de droit de l’université Yale en 1992, Christopher Wray y fut le rédacteur en chef du  Yale Law Journal , un poste extrêmement prestigieux réservé à l’élite des juristes. Ce vétéran de la justice américaine fut ensuite chargé, de 2003 à 2005, de la division criminelle, l’une des plus importantes du ministère de la  justice . Un poste qui lui aura aussi permis de  travailler  étroitement avec le FBI, qu’il pourrait  diriger  s’il est confirmé par le Sénat. Ces dernières années, M. Wray a travaillé comme avocat au cabinet King and Spalding. Accusations de « diversion » La nomination de M. Wray par Donald Trump fait suite au limogeage controversé de James Comey, au début de mai, par le président. Le « Bureau » enquêtait en effet sur l’ingérence russe supposée dans l’élection présidentielle, au bénéfice notamment de Donald Trump. Une concomitance qui a fait  planer  le doute d’une tentative d’entrave à la justice de la Maison Blanche. \n        Lire aussi :\n         \n     \n                La présidence Trump en plein chaos\n     \n La nomination de Christopher Wray, qualifiée de   « diversion »   par plusieurs responsables de l’opposition, ne devrait toutefois pas  permettre  d’éclipser le retour sur le devant de la scène de James Comey. Ce dernier se rendra en effet jeudi devant le Congrès pour une audition publique très attendue. Les élus tenteront de  faire  le point sur l’ enquête  sur la grande campagne russe de  piratage  et d’influence durant la campagne présidentielle, mais aussi sur son volet le plus sensible : une éventuelle coordination entre des proches de M. Trump et Moscou. « Il faut qu’il dise tout » James Comey est appelé à  confirmer  si, oui ou non, le président américain a fait pression sur lui pour  orienter  ou faire  classer  des pans de l’enquête du FBI.  « Il faut qu’il dise tout. Sur un sujet aussi grave, les Américains méritent d’entendre toute la vérité, rien que la vérité » , a dit le chef des démocrates du Sénat, Chuck Schumer. L’audition de M. Comey, qui aura lieu dans une immense salle, sera exceptionnellement retransmise sur les chaînes généralistes ABC, CBS et NBC, en plus des chaînes d’information. Des bars de la capitale fédérale ouvriront le matin pour  diffuser  le grand oral. Selon ABC et CNN, M. Comey ne devrait pas  aller  jusqu’à  accuser  le président d’obstruction, mais il aurait l’intention de  démentir  certains propos de M. Trump, qui a notamment affirmé en mai que l’ex-directeur l’avait assuré qu’il n’était pas concerné par les investigations. Le dirigeant a aussi sous-entendu qu’il avait des enregistrements de leurs conversations. Des notes écrites par M. Comey et ayant fuité dans la presse révèlent que le président a franchi une ligne rouge en lui demandant d’abandonner l’enquête sur Michael Flynn, son ex-conseiller à la sécurité nationale, ce qui ressemblerait à une tentative d’entrave à la justice, un délit qui, selon des élus, justifierait l’ouverture d’une procédure de destitution. M. Trump aimerait  tourner  la page de cette affaire, qui paralyse sa présidence. Interrogé sur l’audition de James Comey, M. Trump a répondu mardi :  « Je lui souhaite bonne chance. »"}