{"title": "Législatives anticipées au Royaume-Uni : quels enjeux pour les principaux partis ?", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "07/06/2017", "content": "Les Britanniques votent jeudi 8 juin lors des élections législatives anticipées provoquées par la première ministre conservatrice, Theresa May. Cette dernière nourrit ainsi l’espoir de  renforcer  sa position en vue des négociations pour la sortie du  Royaume-Uni  de l’ Union européenne , qui doivent s’ouvrir le 19 juin. Mais ces élections pourraient  être  plus difficiles à  gagner  que prévu pour la chef de gouvernement. Les conservateurs jouent leur majorité parlementaire Encore favoris des sondages il y a un mois et demi, les conservateurs (tories) ont perdu du terrain ces derniers jours – alors que M me  May a justement convoqué ces élections anticipées pour en gagner. Les tories détiennent actuellement 330 des 650 sièges des Communes – la chambre basse du Parlement –, soit une faible majorité absolue. Mi-avril, les sondages britanniques donnaient les conservateurs largement gagnants face à leurs principaux adversaires, les travaillistes (Labour), avec plus de 20 points d’avance. C’est d’ailleurs cette confortable avance qui avait incité M me  May à  déclencher  des élections anticipées, et ce en dépit de son engagement à ne pas  écourter  la législature. Mais les dernières estimations donnent travaillistes et conservateurs au coude-à-coude. A tel point que l’institut de sondages YouGov estimait, lundi, que les conservateurs pourraient  perdre  leur majorité absolue, ce qui constituerait un énorme camouflet pour la dirigeante. Cette chute dans l’opinion s’explique notamment par l’impopularité de la promesse de M me  May d’imposer les successions pour  financer  la  dépendance  des personnes âgées – mesure sur laquelle elle a dû partiellement  reculer . Face à elle, le leader des travaillistes, Jeremy Corbyn, semble  réussir  à  mobiliser  l’électorat en sa faveur par son discours contre l’austérité. \n        Lire :\n         \n     \n          Royaume-Uni : quels sont les enjeux des élections législatives anticipées ?\n           \n Les travaillistes pourraient  créer  la surprise Grâce à la campagne – jugée globalement réussie par les  médias  britanniques – de Jeremy Corbyn, la cote des travaillistes a connu une montée en flèche ces derniers jours, rattrapant celle des tories dans les sondages. Le Labour est actuellement représenté par 229 députés. Selon la dernière projection de YouGov lundi, ils pourraient  passer  à 268, faisant perdre aux conservateurs leur majorité absolue. Le leader du Labour a notamment réussi à  fédérer  des électeurs de gauche démobilisés par la  politique  menée par l’ancien premier ministre travailliste Tony Blair, ainsi que des jeunes (73 % des 18-24 ans votent Labour), obtenant en moyenne 35 % des intentions de vote. Mais sa position ambiguë sur le Brexit pourrait le  faire   trébucher  dans la dernière ligne droite. S’exprimant très peu sur le sujet afin de ne pas  braquer  ses électeurs, profondément divisés, il plaide pour une  « sortie de l’UE qui améliorerait l’économie du pays » , tout en refusant de  confirmer  qu’une telle sortie aurait bien lieu s’il était élu premier ministre. \n        Lire (en édition abonnés) :\n         \n     \n          Au Royaume-Uni, le Labour menace la majorité absolue de Theresa May\n           \n Le SNP espère  renouveler  son succès de 2015 Le SNP, principal parti indépendantiste écossais, fort de 54 députés sur les 59 alloués à l’ Ecosse , espère confirmer le succès obtenu lors des dernières élections de 2015. Mais la première ministre écossaise, Nicola Sturgeon, chef du parti depuis 2014, tergiverse elle aussi quant à la position à  adopter  face au Brexit. Farouchement opposé à une sortie de l’UE, le parti a légèrement infléchi sa ligne ces derniers jours. Alors qu’elle a appelé de nombreuses fois à la tenue d’un second référendum sur l’indépendance de l’Ecosse et de maintien dans l’UE à l’issue du processus, Nicola Sturgeon a préféré  fustiger  la  politique  d’austérité de M me  May dans la dernière ligne droite. De quoi, selon les médias britanniques, d’une part se  tailler  une figure d’opposante forte, et d’autre part,  éloigner  les conservateurs écossais qui misent sur un discours antiréférendum. Plusieurs sondages estiment en effet que ces derniers pourraient  ravir  quelques sièges au SNP. \n        Lire (en édition abonnés) :\n         \n     \n          Ecosse : l’inflexion politique de Nicola Sturgeon\n           \n Les Lib-Dems parient sur la fin du Brexit Seule  formation  politique nationale ouvertement hostile au Brexit, les libéraux-démocrates (Lib-Dems), qui disposent de 9 sièges au Parlement, espérent aussi  tirer  leur épingle du jeu. Leur objectif :  viser  les quelque 16 millions d’électeurs britanniques qui se sont prononcés il y a un an contre le divorce avec l’Union européenne en proposant un nouveau  référendum sur le Brexit , une fois celui-ci négocié. Mais, selon les sondeurs, ce pari est en passe d’échouer : les Britanniques semblent résignés à la sortie de l’Union européenne. Mais surtout, selon l’institut Kantar, celle-ci ne se situe plus en tête de leurs préoccupations, détrônée par l’avenir du service public de la santé. Seuls 12 % des électeurs probables ayant voté pour le  « remain »  lors du référendum sur l’UE envisagent de  voter  pour les Lib-Dems, contre 35 % pour les conservateurs et 41 % pour le Labour, selon Kantar, qui crédite le parti de 11 % d’intentions de vote. Toutefois, avec le resserrement de l’écart entre les tories et le Labour observé ces derniers jours, la perspective d’un Parlement sans parti majoritaire s’est accrue, et avec elle la possibilité pour des partis tiers de  jouer  un rôle pivot dans une alliance. Mais les Lib-Dems ont par avance exclu toute coalition, que ce soit avec les conservateurs ou avec le Labour."}