{"title": "Crise avec le Qatar : les vols à destination ou en provenance de Doha annulés", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "06/06/2017", "content": "A  partir  de mardi 6 juin, la mention  « annulé »  figure sur les tableaux de vols à destination du Qatar dans plusieurs pays voisins ayant rompu leurs relations diplomatiques avec l’émirat. Décidée lundi, la suspension des vols aériens vers ou depuis Doha est entrée en vigueur, alors que des tentatives de médiation se poursuivent pour  désamorcer  la crise sans précédent autour d’un  Qatar  mis au ban. Au total, six compagnies aériennes du Golfe et EgyptAir ont annoncé une suspension des vols  « jusqu’à nouvel ordre » . L’Aviation civile saoudienne a par ailleurs interdit à partir de mardi aux compagnies aériennes du Qatar de  survoler  le royaume, ce qui devrait  entraîner  des déroutements, des retards et des surcoûts d’exploitation. Dans le même temps, les autorités saoudiennes ont annoncé mardi  avoir  annulé la licence de Qatar Airways et décidé de  fermer  les bureaux de la compagnie  « d’ici quarante-huit heures » . En vertu de cette décision, qui aura des conséquences économiques sur la compagnie aérienne, les employés de Qatar Airways, souvent des expatriés, se verront  retirer  leurs permis de  travail  et de séjour dans le royaume saoudien. L’aviation civile saoudienne a par ailleurs interdit à partir de mardi aux compagnies aériennes du Qatar de survoler le royaume, ce qui devrait entraîner des déroutements, des retards et des surcoûts d’exploitation. A ces interdictions de vol s’ajoutent des mesures économiques comme la fermeture de toutes les frontières terrestres et maritimes entre ces pays et le Qatar ainsi que des interdictions de survol aux compagnies aériennes qataries ou des restrictions aux dé placements  des personnes. Le Qatar tente l’apaisement L’ Arabie saoudite , le  Yémen , les Emirats arabes unis et  Bahreïn   ont invoqué des questions de sécurité nationale  pour  justifier  la rupture des relations diplomatiques avec leur voisin. Ils l’accusent, en effet, de  déstabiliser  la région et de  soutenir  des  « groupes terroristes » , y compris  Al-Qaida , l’organisation  Etat islamique  (EI) et la confrérie des Frères musulmans. Il lui est aussi reproché de ne pas  prendre  assez de distance avec l’ Iran , grand rival de l’Arabie saoudite. \n        Lire aussi :\n         \n     \n                Les raisons qui ont conduit l’Arabie saoudite à mettre au ban le Qatar\n     \n Riche pays gazier à la  politique  étrangère controversée, le Qatar avait au départ réagi avec colère aux décisions annoncées par Riyad et ses alliés, les accusant de  vouloir  le  mettre   « sous tutelle »  et de l’étouffer économiquement. Mais dans la nuit de lundi à mardi, le Qatar a donné l’impression de  chercher  une issue à la crise, appelant à un  « dialogue ouvert et honnête » . Dans un discours diffusé par la télévision Al-Jazira, le chef de la  diplomatie  de l’émirat, cheikh Mohamed Ben Abderrahmane Al-Thani, a assuré qu’il n’y aurait pas  « d’escalade »  de la part du Qatar. Médiateurs Plusieurs pays ont d’ailleurs essayé de  jouer  les médiateurs face à cette crise – la plus grave depuis la naissance en 1981 du  Conseil de coopération du Golfe  (CCG) –, comme le  Koweït , qui n’a pas rompu ses relations avec le Qatar. \n        Lire aussi :\n         \n     \n                « C’est une crise existentielle pour le Qatar »\n     \n La  Turquie , qui entretient des rapports étroits avec les monarchies du Golfe, a aussi prôné le dialogue. Lundi soir, le roi Salmane a reçu un appel téléphonique du président turc, Recep Tayyip Erdogan, et le porte-parole de ce dernier a fait  savoir  que M. Erdogan avait entrepris  « des efforts diplomatiques »  qui pourraient  durer  des  « semaines » . Alliés à la fois de Riyad et de Doha, les Etats-Unis avaient invité dès lundi les pays du Golfe à  rester   « unis » , par la voix du secrétaire d’Etat Rex Tillerson. Le Qatar héberge la plus grande base aérienne américaine dans la région, forte de 10 000 hommes et siège du commandement militaire américain chargé du Moyen-Orient. Cette base est cruciale pour la lutte menée contre l’organisation djihadiste Etat islamique en  Syrie  et  Irak  par la coalition internationale menée par Washington et dont fait partie Doha."}