{"title": "Football : Troyes en Ligue 1, Lorient relégué", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "28/05/2017", "content": "Troyes a décroché son billet pour la  Ligue 1 , l’élite du  football  français, après  avoir  résisté aux assauts désordonnés de Lorient et ramené un 0-0 du Moustoir, dimanche en barrages retour entre le 18 e  de L1 et le 3 e  de L2. Pour les Merlus, qui n’auront pas cadré un tir du match, la relégation est la sanction, cruelle mais pas tout à fait illogique, d’une saison marquée par le manque de réalisme offensif mais surtout défensif, à l’image du but du 2-1 encaissé dans le temps additionnel au match  aller , et qui aura, finalement, été décisif. Complètement apathique lors de la première période dans l’Aube, Lorient a pourtant démarré cette fois son match au coup d’envoi, face à des Troyens positionnés assez bas, mais bien décidé à  jouer  le moindre contre à fond. Par séquence, on se serait cru devant un match de  handball , les tangos faisant  tourner  le ballon pour  chercher  la faille dans l’arrière-garde très vigilante des blancs. Positionné en avant- centre , entouré de Majeed Waris et Romain Philippoteaux dans le 4-3-3 choisi par Bernard Casoni, Benjamin Moukandjo aurait pu, voire dû,  marquer  le but qui suffisait au bonheur des Bretons. Mais il a vu sa tête sur un  corner   heurter  le poteau (4 e ), avant d’envoyer largement au-dessus des cages sa frappe au point de pénalty, après un service en retrait parfait de Philippoteaux (21 e ). On sentait les Lorientais souvent crispés à l’approche des buts troyens, ce qui explique sans doute les imprécisions dans la dernière passe ou le dernier geste, à l’image des volées ratées par Philippoteaux (24 e , 44 e ) ou de la frappe trop enlevée de Waris (57 e ) ou celle trop écrasée d’Arnold Mvuemba, pourtant bien placé à l’entrée de la surface (60 e ). Fin de match irrespirable A l’heure de jeu, Casoni changeait son système en faisant  entrer  Jimmy Cabot à la place de Walid Mesloub, et Lorient passait quasiment en 4-2-4, alors que dix minutes plus tard, Jean-Louis Garcia sortait le meilleur buteur de  Ligue 2 , Adama Niane, pour  faire  entrer Benjamin Nivet, le héros du match aller. Niane s’était signalé par des frappes pleines de spontanéité, l’une largement à côté (18 e ), mais l’autre qui avait obligé Benjamin Lecomte à une belle parade sur sa gauche (53 e ). Mais la meilleure occasion des Troyens avait été une tête de Jimmy Giraudon aux six mètres, à la suite d’un coup franc, malheureusement pour eux non cadrée (35 e ). A la 65 e , le Moustoir à cru à la délivrance sur une frappe de Mathieu Peybernes déviée presque sur la ligne de corner par Steven Moreira, mais c’est l’extérieur du petit filet que le ballon faisait  trembler . Face à son ancien club, Cabot gâchait ensuite encore une bonne position en n’enroulant pas suffisamment sa frappe des 25 mètres (70 e ). La tension montait au fil des minutes, et à une tête non cadrée de Moukandjo (78 e ), répondait une énorme occasion d’Alois Confais en contre, incapable de  cadrer  et dans la foulée un  face-à-face  raté par Samuel Grandsir (83 e ). Les dernières minutes étaient étouffantes, les centres se succédant sur le but des visiteurs, mais Mamadou Samassa, très présent dans les airs, réussissait à  garder  sa cage inviolée, ouvert les portes de l’élite à des Troyens qui remontent après une seule saison en Ligue 2."}