{"title": "Monoprix à nouveau condamné pour travail de nuit illégal", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "02/06/2017", "content": "Ils faisaient  travailler  des salariés dans des magasins parisiens après 21 heures en 2014. Monop’ et Monoprix, du groupe Casino, ont été récemment à nouveau condamnés pour mise en place illégale du travail de nuit, a annoncé la Confédération général du  travail  ( CGT ). La cour d’appel de  Paris  a confirmé le 16 mai la condamnation des deux enseignes, qui devront  payer  des amendes de près de 80 000 euros, selon les arrêts consultés vendredi 2 juin. En première instance,  les amendes se montaient à plus de 120 000 euros . Les deux enseignes se sont pourvues en cassation, a fait  savoir  une porte-parole de Monoprix. \n        Lire aussi :\n         \n     \n                Travail de nuit : Monoprix condamné en appel face à la CGT\n     \n En 2014, l’inspection du travail avait dressé des  procès -verbaux constatant que plusieurs Monop’ du 4 e  arrondissement essentiellement étaient ouverts jusqu’à minuit. La même chose avait été constatée pour un magasin Monoprix du 11 e  arrondissement. Les enseignes avaient fait  valoir  qu’elles remplissaient  « les conditions légales justifiant le recours au travail de nuit » , en s’appuyant sur la convention collective du secteur. Celle-ci précise notamment que le travail de nuit répond à la  « nécessité d’assurer le respect de la  sécurité alimentaire  et d’approvisionner les points de vente » , rappelle la cour, pour qui ce n’était pas le cas en l’espèce. Pas de « nécessité » « A Monoprix et Monop’ qui se réfugiaient derrière l’existence d’un accord collectif de branche  (…) , la Cour rappelle qu’un accord collectif ou, a fortiori, l’assentiment du salarié, ne peut  déroger  à une règle protectrice des salariés qui revêt un caractère d’ordre public » , se félicite la  CGT -Commerce Paris dans un communiqué. Le syndicat s’était porté partie civile avec le SECI-UNSA et SUD-Commerce, également membres du CLIC-P, un collectif de syndicats du commerce parisiens opposés à la généralisation du travail dominical et de nuit. Le travail de nuit doit  répondre   « à une nécessité de continuité inhérente à l’activité elle-même (un hôtel, par exemple) ou à une nécessité d’utilité sociale » , souligne la CGT.  « L’attraction commerciale »  invoquée par les enseignes  « ne remplit aucune de ces deux conditions » , ajoute-t-elle. Monoprix a conclu en décembre un accord pour  ouvrir  une centaine de ses magasins dans les grandes  villes  jusqu’à 22 heures, que le CLIC-P a attaqué en référé."}