{"title": "L’Algérie annule « provisoirement » l’accueil des Syriens bloqués à la frontière avec le Maroc", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "08/06/2017", "content": "Opération reportée. Les autorités algériennes ont annoncé, mercredi 7 juin, qu’elles annulaient « provisoirement » l’accueil des Syriens bloqués à la frontière avec le  Maroc .  « Le Haut Commissariat aux réfugiés (HCR)   n’a pas été en mesure d’aboutir à une solution » , s’est justifié le porte-parole du ministère des  affaires étrangères  algérien, Abdelaziz Benali Cherif. La raison de ce report ? Une délégation officielle, accompagnée de membre du HCR et du Croissant-Rouge, se trouvait à Béchar depuis dimanche, mais, selon des militants algériens et marocains, Alger et Rabat ne se sont pas mis d’accord sur le lieu à  partir  duquel ces migrants devaient  rejoindre  la délégation algérienne.  « Alger souhaite qu’ils passent par le poste frontière, fermé depuis 1994. Rabat veut qu’ils reprennent le chemin des passeurs qu’ils ont emprunté pour entrer » , explique Fouad Hassan, syndicaliste algérien. Conditions de vie aggravées Ce nouveau blocage est inquiétant alors que, depuis l’annonce d’Alger la semaine dernière, les conditions de vie de ces Syriens, dont plusieurs enfants, se sont aggravées. Le syndicaliste s’alarme des risques pour la vingtaine de Syriens qui sont toujours dans cette zone tampon désertique entre Figuig, au Maroc, et Béchar, en  Algérie  alors que près de la moitié du groupe a réussi à rejoindre le Maroc avec l’ aide  des habitants.  « Quand les Marocains ont compris que certains Syriens étaient passés, ils ont interdit aux habitants de Figuig d’apporter eau et nourriture aux migrants. Il fait 40 °C ! Comment vont-ils tenir ? »,  s’emporte un militant qui demande à  rester  anonyme. Depuis plusieurs années, des Syriens traversent le Sahara algérien vers la ville de Béchar, pour  passer  ensuite la frontière avec le Maroc et  tenter  de  rallier  l’ Europe . En 2014, plusieurs familles s’étaient déjà retrouvées bloquées à la frontière, mais à Oujda, plus au nord.  « Il arrive régulièrement que des migrants syriens soit expulsés par un pays ou l’autre de l’autre côté de la frontière, mais un tel blocage, on ne l’avait jamais vu » , estime un salarié d’une association qui travaille avec les migrants. Hébergement et soins auraient dû  être  pris en charge L’Algérie avait annoncé le 1 er  juin qu’elle acceptait d’accueillir  « à  titre  humanitaire »  les Syriens bloqués depuis le 17 avril à la frontière. Les autorités algériennes assuraient alors qu’elles prendraient en charge l’hébergement et les soins nécessaires à ces Syriens et qu’elles leur permettraient,  « si tel est leur souhait, de rejoindre d’autres membres de leurs familles, dans le cadre d’un regroupement familial dans d’autres pays » . \n        Lire aussi :\n         \n     \n                L’Algérie accepte d’accueillir les Syriens bloqués à sa frontière avec le Maroc depuis six semaines\n     \n Pendant sept semaines, ce groupe, dont au moins deux femmes enceintes et des enfants, a été coincé dans cette zone dans des conditions précaires.  « Ils dorment à la belle étoile et sont dans l’incapacité de  demander  l’asile » , dénonçait dès le début du mois de mai l’organisation Human Rights Watch. Des ONG marocaine et algérienne de  défense  des droits humains critiquaient l’interdiction faite aux habitants de Figuig d’apporter de l’aide, notamment médicale, aux migrants. Alger n’avait réagi que le lendemain du communiqué publié par le HCR, demandant aux deux pays de  permettre   « un passage immédiat et sécurisé »  pour ces  « réfugiés vulnérables » , estimant que, pour une femme enceinte et son enfant à  naître , il s’agissait d’une  « question de vie ou de mort » ."}