{"title": "Lutte contre le terrorisme sur Internet : le flou des propositions d’Emmanuel Macron et Theresa May", "newspaper": "Le Monde", "author": "Damien Leloup", "date_publi": "14/06/2017", "content": "Une rencontre, un  dîner  de  travail  et un match de  football  : la première ministre britannique, Theresa May, s’est longuement entretenue, mardi 13 juin, avec Emmanuel Macron,  pour évoquer principalement les questions de lutte contre le terrorisme . Résultat, annoncé par le biais d’un communiqué du président de la République dans la soirée : un « plan d’action très concret » de lutte contre la propagande terroriste en ligne, articulé autour de trois points principaux. Mais les mesures envisagées par les gouvernements français et britanniques soulèvent de nombreuses questions. Durcir les règles de modération sur les réseaux sociaux Ce que l’Elysée a dit : «  [Ce  projet ]  vise d’abord à  renforcer  les engagements et les obligations des opérateurs en ligne, afin de  supprimer  les contenus qui promeuvent, dans tout type de média, la haine et le terrorisme. Il y a aujourd’hui des engagements qui ont été pris, ils ne sont pas suffisants. Theresa May rappelait très justement, il y a quelques semaines, à Taormina, que ce sont durant les deux premières heures que près de 50 % des potentiels terroristes, en tout cas des esprits qui peuvent  être  manipulés, sont touchés par cette propagande, quand aujourd’hui les engagements pris sont mis en œuvre seulement dans les 48 heures. » Pourquoi c’est flou Aujourd’hui, la loi française oblige les  entreprises  qui hébergent des contenus sur Internet, dont les  réseaux sociaux , à supprimer sous quarante-huit heures tous les contenus « manifestement illégaux » qui leur sont signalés. Ce délai peut  paraître  long, mais il est le fruit d’un compromis complexe issu des négociations de la Loi sur la confiance dans l’économie numérique, en 2004. Dans certains cas, les géants du Web ont pris des engagements pour  modérer  dans un délai plus court les contenus qui leur sont signalés. En 2015, par exemple, après un vaste débat public en  Allemagne  sur la prolifération de messages appelant à la haine sur les réseaux sociaux, au moment où le pays accueillait des centaines de milliers de réfugiés,  Facebook  avait promis de modérer ces messages  dans un délai de vingt-quatre heures  après des  discussions  avec le gouvernement. Mais le principal reproche que font utilisateurs et gouvernements à la modération des grandes plates-formes porte surtout sur l’efficacité des signalements, et non sur les délais : plusieurs études réalisées dans tous les pays d’ Europe , ces deux dernières années, avaient montré que le taux de messages effectivement modérés après un signalement était très loin des 100 %, avec d’importantes différences selon les plates-formes – Facebook étant le meilleur élève, loin devant YouTube et surtout  Twitter . Ces derniers mois, le taux de modération des plates-formes a cependant progressé, comme le montre la dernière vague de mesures réalisée par la Commission européenne. Cette amélioration est intervenue dans un  climat  très tendu entre les réseaux sociaux et plusieurs gouvernements européens, notamment au  Royaume-Uni  et en Allemagne, qui avaient menacé de  légiférer  et d’imposer de lourdes amendes à ces entreprises si elles ne faisaient pas davantage d’efforts en la matière. Facebook a par ailleurs  annoncé au début de mai  qu’il embaucherait 3 000 modérateurs supplémentaires d’ici un an. Le  contexte  est donc plutôt favorable pour  imposer  aux réseaux sociaux des règles plus contraignantes. Mais Emmanuel Macron est resté très vague sur ce qu’il comptait  obtenir , et la manière de le faire : un changement de la loi, ou une négociation avec les réseaux sociaux ? Surtout, il ne dit pas quelles seraient les nouvelles règles qu’il souhaite imposer : sa déclaration fait uniquement allusion à une fenêtre de deux heures de temps, évoquée par Theresa May, pendant laquelle  « près de 50 % des potentiels terroristes seraient touchés par cette propagande » , sans que l’on sache d’où la première ministre britannique tire ce chiffre. Or, si  réduire  la durée de modération de quarante-huit heures à vingt-quatre heures est coûteux pour les entreprises du Web mais tout à fait possible, la  passer  à deux heures présente des défis autrement plus complexes et il y a fort à  parier  que ces dernières se montreront beaucoup plus réticentes à  appliquer  « volontairement » une fenêtre de cet ordre. \n        Lire aussi :\n         \n     \n                Attentat de Londres : les accusations discutables de Theresa May contre les réseaux sociaux\n     \n « Améliorer l’accès » aux messageries chiffrées Ce que l’Elysée a dit : « [Il faut]  améliorer  les moyens d’accès aux contenus cryptés, dans des conditions qui préservent la confidentialité des correspondances, afin que ces messageries ne puissent pas être l’outil des terroristes ou des criminels. » Pourquoi c’est largement impossible Telegram, WhatsApp ou encore Signal : depuis plusieurs années maintenant, les services d’ enquête  et de  police  se plaignent régulièrement de ne  pouvoir   espionner  le contenu des conversations transitant par ces services, qui utilisent des  technologies  de chiffrement plus ou moins robustes pour  garantir  la confidentialité des échanges. Leur but est que seuls l’émetteur et le destinataire d’un message puissent le  déchiffrer , grâce à un système de clefs électroniques ; toute personne qui intercepterait la communication n’aurait accès qu’à une version indéchiffrable du message, et même WhatsApp, par exemple, ne possède pas les clefs qui sont stockées sur les téléphones de ses utilisateurs. Le consensus scientifique sur ce sujet est unanime : il n’est pas possible de  chiffrer  des messages de telle manière que seule la police puisse les déchiffrer. La seule façon de le  faire  techniquement serait d’introduire à dessein une faille dans le protocole utilisé, que seuls les services habilités connaîtraient – une option déjà évoquée par le passé par Theresa May et son prédécesseur David Cameron. L’idée avait été unanimement critiquée par les spécialistes de la  sécurité informatique , partant du principe que toute faille existante serait découverte par d’autres personnes, services de renseignement étrangers ou criminels, et que la mise en place de failles mettait en danger la  vie privée  de tous les utilisateurs du service. Il n’est donc pas possible, comme l’affirme M. Macron, d’accéder aux contenus chiffrés  « dans des conditions qui préservent la confidentialité des correspondances » . Plus largement, il est impossible de garantir que les messageries chiffrées – tout comme les véhicules ou les couteaux de cuisine, utilisés dans l’attentat de Londres – ne puissent  « être l’outil des terroristes ou des criminels » . Ce n’est pas la première fois qu’Emmanuel Macron évoque cette idée ; durant la campagne, le candidat d’En marche ! avait dit  souhaiter  que  « les entreprises  [d’Internet]  acceptent un système de réquisition légale de leurs services cryptés comparable à celui qui existe aujourd’hui pour le secteur des opérateurs de télécoms » . Une proposition similairement impossible à  mettre  en place, qui avait valu au candidat de vives critiques du Conseil national du numérique. \n        Lire aussi :\n         \n     \n                Terrorisme et Internet : après la polémique, En marche ! tente de préciser sa position\n     \n La  coopération  de  Donald Trump  sur l’accès aux preuves numériques  Ce que l’Elysée a dit : « [Il faut]  accentuer  la coopération internationale, avec les Etats-Unis notamment, pour améliorer l’accès aux preuves numériques dans les  enquêtes  qui sont menées par nos services de police et de  justice , où que soient localisées ces données. (…) Notre souhait est évidemment, au-delà de cet engagement commun, de  mobiliser  l’ensemble des pays du G7 – nos ministres de l’intérieur auront dans les prochaines semaines une réunion à cet effet –, de pouvoir  aller  encore plus loin avec les Etats-Unis d’Amérique en particulier qui se sont exprimés avec beaucoup de force – le président Trump l’a rappelé à Taormina sur ce sujet – et de pouvoir  agir  ensemble. » Pourquoi cela a un prix La coopération sur l’accès aux données hébergées aux Etats-Unis, entre les services de police et de renseignement européens et leurs homologues américains, ne date pas d’hier. Comme toutes les coopérations internationales, elles connaissent des hauts et des bas – après l’attentat de Manchester, furieux que des informations confidentielles aient fuité dans la presse américaine, les services britanniques avaient annoncé qu’ils suspendaient leur coopération avec leurs homologues américains, avant de faire marche arrière moins de vingt-quatre heures plus tard. Le président Trump s’est publiquement montré plutôt conciliant, depuis son élection, sur les demandes d’entraide des services européens, mais cette coopération s’inscrit aussi dans une tendance plus large de l’administration Trump, qui a commencé à  détricoter  les accords protégeant la vie privée des citoyens américains. A la fin de janvier, dans un décret présidentiel, Donald Trump a ainsi exclu du périmètre d’un accord-cadre sur la protection des données personnelles les personnes qui ne sont pas citoyens américains et qui ne résident pas aux Etats-Unis. \n        Lire aussi :\n         \n     \n                Privacy Shield : l’Europe demande des garanties aux Etats-Unis\n     \n Cette décision du président américain menace directement l’accord dit « Bouclier de protection », négocié en urgence entre la Commission européenne et les Etats-Unis, qui encadre l’utilisation et le stockage de données personnelles par les géants du Web américains. Sauf à obtenir un petit miracle diplomatique, les premiers mois de la présidence Trump montrent que le président américain est tout à fait disposé à  faciliter  l’accès aux données provenant d’Europe aux services de sécurité européens… A condition que les entreprises privées américaines aient aussi les mains libres pour les  utiliser  comme elles le souhaitent."}