{"title": "Attentats en Iran : « Les autorités craignent la montée du salafisme dans la minorité sunnite »", "newspaper": "Le Monde", "author": "Louis Imbert", "date_publi": "08/06/2017", "content": "Stéphane Dudoignon, chercheur au CNRS à  Paris  et spécialiste de la minorité sunnite en  Iran ,  analyse les conséquences des attaques terroristes coordonnées qui ont frappé Téhéran, mercredi 7 juin, faisant treize morts. \n        Lire (en édition abonnés) :\n         \n     \n          Téhéran sous le choc d’une double attaque djihadiste\n           \n Il s’agit de la première attaque terroriste en Iran revendiquée par l’organisation  Etat islamique  (EI). Peut-on  parler  d’un «  11-Septembre  iranien » ? Stéphane Dudoignon :  Il ne fait pas de doute que cette attaque marquera les esprits. D’autant que les cibles choisies, le Parlement et le mausolée de l’ayatollah Khomeyni, restent atypiques des attentats de l’EI. Contrastant avec les attaques de civils ou de policiers et de militaires isolés qui ont caractérisé les attentats terroristes en  Europe , ceux de Téhéran affectent des symboles forts de la République islamique et ont fait immédiatement  penser  à un commanditaire autre que l’EI, de longue date assimilé par les Iraniens à un Etat rival, l’ Arabie saoudite . Cependant, ces deux attaques n’ont pas pris les Iraniens par surprise. Beaucoup d’observateurs et d’intellectuels locaux, depuis les attentats du 13 novembre 2015 à Paris, se demandaient pourquoi l’Iran demeurait épargné. Avec la dégradation de la situation diplomatique dans la région, depuis la  visite de Donald Trump en Arabie saoudite, le 21 mai , le sujet était redevenu d’actualité dans les conversations. L’Iran est une cible prioritaire de l’EI. Comment  expliquer  qu’il n’ait pas été frappé plus tôt ? Au-delà d’une implication militaire parfois décisive dans la lutte contre l’EI en  Irak  et en Syrie, il faut  noter  que l’Iran a toujours observé, en  Syrie  surtout, une attitude prudente à l’égard de l’organisation, apparaissant rarement aux avant-postes des offensives menées contre elle. Sur le plan intérieur, la société iranienne est par ailleurs très encadrée et les polices se sont aguerries depuis le tournant des années 2000 à la fois au contrôle de frontières, longtemps restées poreuses avec des Etats aujourd’hui faillis (Irak à l’Ouest,  Afghanistan  et  Pakistan  à l’Est), ainsi que dans la lutte contre les mouvements de guérilla qui ont longtemps sévi sur les frontières occidentale et sud-orientale du pays. Quelle emprise a la mouvance djihadiste sur la minorité sunnite du pays ? Selon le ministère de l’intérieur, les membres des commandos de Téhéran étaient tous de nationalité iranienne. Le fait qu’une partie d’entre eux puisse  être  originaire de périphéries sunnites du pays renvoie à une menace clairement identifiée depuis des années par les autorités. Des concessions ont été faites par l’Etat à ces minorités depuis le tournant du siècle : soutien à l’enseignement religieux sunnite, reconnaissance en 2002 d’un parti Frères musulmans d’origine kurde, accès croissant de sunnites aux postes de commande  politique  locaux et régionaux. Mais on a observé pendant la même période la progression de courants salafistes dans l’ensemble de ces périphéries, ainsi que parmi les populations sunnites migrantes des principales métropoles du pays. Ces courants salafistes remettent en cause l’autorité des institutions religieuses et politiques sunnites (écoles religieuses, parti Frères musulmans) qui constituent aujourd’hui les interlocuteurs du  pouvoir  central dans une variété d’anciennes marches impériales de l’Iran. C’est ce phénomène, étendu aux  banlieues  de Téhéran à la faveur de l’exode rural massif du demi-siècle écoulé, qui semble  inquiéter  particulièrement les autorités iraniennes. Quelles réactions faut-il  attendre  de l ’ Etat en Iran et dans la région ? Ces attaques ont fait  prendre  conscience à tout le pays du danger qui le guette à court terme : celui, dès la chute annoncée de Rakka, la « capitale » de l’EI en Syrie, d’un conflit ouvert avec une coalition « sunnite » soutenue par les Etats-Unis, dans lequel un terrorisme de commande serait amené à  jouer  un rôle déterminant. Un enjeu clé sera la capacité du pouvoir à Téhéran de  maintenir  un dialogue associant le plus grand nombre d’interlocuteurs régionaux, au premier rang desquels la  Turquie , touchée elle aussi par les attaques de l’EI, et qui a condamné vigoureusement les attentats de Téhéran. Gageons que le président Hassan Rohani et son ministre des  affaires étrangères , Mohammad Javad Zarif, chercheront à  pousser  les diplomaties européennes à jouer un rôle plus important dans la région, à un moment où la Maison Blanche est dénoncée pour un amateurisme aux conséquences potentiellement catastrophiques pour l’ensemble du Moyen-Orient. \n        Lire (en édition abonnés) :\n         \n     \n          L’Iran se sent acculé par l’agressivité des Etats-Unis et de l’Arabie saoudite\n           \n A plus long terme, un défi important pour l’administration Rohani reconduite au pouvoir lors de la présidentielle du 19 mai sera de maintenir vis-à-vis des populations sunnites du pays la ligne libérale qui a été celle des réformistes jusqu’à présent. C’est en grande partie celle-ci, en effet, qui a permis depuis le tournant du siècle leur large participation à la vie publique, notamment aux élections nationales et locales, et leur identification avec la République islamique."}