{"title": "L’Arabie saoudite et les Emirats veulent « obliger le Qatar à rentrer dans le rang »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "06/06/2017", "content": "Lundi 5 juin, l’ Arabie saoudite , les Emirats arabes unis, le  Yémen ,  Bahreïn , l’ Egypte  et les  Maldives  ont décidé de  rompre  leurs relations diplomatiques avec le Qatar. Ils accusent le petit émirat gazier de complaisance à l’égard de l’ Iran  et des mouvements islamistes, les deux principales sources de déstabilisation dans la région selon eux. Ces pays ont accompagné leur décision de mesures de rétorsion : la fermeture de leurs frontières terrestres et maritimes avec Doha, la suspension des vols de leurs compagnies aériennes en direction de cette ville, la fermeture de leurs espaces aériens à la compagnie Qatar Airways et des restrictions sur le déplacement des personnes. Le  Qatar  a également été exclu de la coalition militaire intervenant au Yémen sous commandement saoudien.  Le chef de la diplomatie de l’émirat, Mohammed Bin Abdul Rahman, a assuré, quant à lui, qu’il n’y aura pas « d’escalade » de la part du Qatar . Benjamin Barthe, notre correspondant régional, fait le point sur cette crise. bbk :  Que se cache-t-il vraiment derrière le prétexte, venant de l’Arabie saoudite, du  « terrorisme »  ? Benjamin Barthe :  Il s’agit principalement d’obliger le Qatar à  rentrer  dans le rang. Depuis son indépendance, en 1971, ce petit émirat la joue solo. Il a refusé de  rejoindre  les autres principautés de la rive arabe du Golfe, qui après le départ des Anglais, ont formé les Emirats arabes unis (EAU). C’est quelque chose qu’Abou Dhabi, le principal émirat des EAU, n’a jamais avalé. Depuis cette date, le Qatar n’a cessé de  monter  en puissance. La mise en valeur de son immense champ de gaz, au début des années 1990, lui a donné les moyens de  développer  un activisme diplomatique frénétique et de développer un soft power tapageur, en investissant tous azimuts, dans le  sport , la  culture , les musées, etc. A cela s’ajoute son tropisme islamiste, qu’il ne justifie pas tant par une adhésion aux thèses de l’ islam   politique  que par la nécessité d’ouvrir des canaux de communication avec tous les acteurs politiques du  monde  arabe, et de s’offrir ainsi des relais d’influence. Un positionnement insupportable pour les Emirats et l’Arabie saoudite qui redoutent l’influence des islamistes sur leur opinion publique. Prenez en compte aussi le fait que le soft power qatari, symbolisé par l’organisation de la Coupe du monde de  football  en 2022, heurte de plein fouet la  politique  d’un émirat comme Dubaï, membre des EAU, qui joue lui aussi la carte de l’ouverture, de la diversification et du  luxe  tapageur. Voilà qui explique pourquoi EAU et Arabie saoudite cherchent à  neutraliser  le Qatar. Il est devenu un irritant qu’ils ne peuvent plus  tolérer . John :  Comment  expliquer  cette situation et cette dégradation si rapide, qui semble  arriver  comme un cheveu sur la soupe pour quelqu’un qui ne suit pas précisément l’actualité de cette région ? Pourquoi cette escalade ? Cela n’arrive pas comme un cheveu sur la soupe. Il y a eu un précédent en 2014.  Arabie saoudite et Emirats avaient rappelé leur ambassadeur au Qatar  pendant huit mois. La présente crise a commencé il y a deux semaines, après le sommet de Riyad du 21 mai,  durant lequel Donald Trump a appelé les pays arabo-musulmans à faire front contre l’Iran et contre l’organisation Etat islamique (EI) . L’émir du Qatar aurait fait, quelques jours après, des déclarations en contradiction avec ce mot d’ordre, dans lesquelles il critiquait le raidissement anti-Iran de Trump et de ses voisins. Doha affirme que ces propos ont été fabriqués, que l’émir ne les a jamais prononcés. Riyad et Abou Dhabi disent le contraire. La crise a commencé ainsi. \n        Lire aussi :\n         \n     \n                Les raisons qui ont conduit l’Arabie saoudite à mettre au ban le Qatar\n     \n Sceptique :  Les accusations contre le Qatar sont-elles fondées ? Pourquoi d’autres pays, comme la  France , n’ont pas pris de telles mesures ? Cela dépend de quelles accusations on parle. Dans le grand déballage anti-Qatar auquel se livrent les  médias  saoudiens et émiratis depuis deux semaines, il y a une partie d’élucubrations, au vitriol, sans le moindre début de preuve. Je pense par exemple à l’accusation faite au Qatar de  soutenir  le mouvement de protestation chiite dans la province orientale du royaume saoudien. Cela ne tient pas la route. Il y a aussi des accusations plus sérieuses. C’est vrai que le Qatar entretient des relations de longue date avec les islamistes. Mais cela n’en fait pas forcément un fourrier du terrorisme. La veine des Frères musulmans, que Doha soutient, n’a pas grand-chose à  voir  avec le courant djihadiste incarné par l’EI ou Al- Qaida. Le Qatar héberge bien quelques financiers privés qui ont versé de l’argent à  Al-Qaida , notamment sa version syrienne, le front Al-Nosra. Mais des mesures ont été prises pour  endiguer  ces financements. Le Qatar joue un jeu beaucoup moins trouble aujourd’hui qu’en 2014, lors de la précédente crise. Pascal1998  : Quels sont les liens réels entre l’Iran et le Qatar, à part le fait qu’ils partagent le riche champ gazier du North Field ? Le rapport du Qatar à l’Iran est compliqué. L’émirat partage l’inquiétude de ses voisins en ce qui concerne l’ingérence de Téhéran au  Proche-Orient .  Il a participé à la coalition arabe au Yémen  – dont il vient d’être expulsé – destinée à  contrer  les milices houthistes, pro-Iran. Il s’est aussi beaucoup investi en  Syrie , en soutenant l’opposition  armée  au régime de Bachar Al-Assad, qui est soutenu, là encore par des milices à la solde de Téhéran. Mais le Qatar ne semble pas disposé à  aller  plus loin. Il considère que l’escalade prônée par Washington, Riyad et Abou Dhabi n’est pas la bonne solution. Juste après le sommet de Riyad, l’émir du Qatar, Tamim Ben Hamad Al-Thani, a appelé le président iranien, Hassan Rohani, pour  insister  sur la nécessité de  poursuivre  le dialogue entre les deux rives du Golfe. No : Faut-il  craindre  un embrasement ? Les Emirats estiment  avoir  été floués en 2014, lors de la précédente crise. Ils jugent que le Qatar n’a pas respecté ses engagements. Ils sont déterminés, cette fois-ci, à  atteindre  leur objectif :  mettre  le Qatar, d’une manière ou d’une autre, à genoux. En l’obligeant par exemple à  fermer  Al-Jazira, son bras médiatique, ou à  expulser  tous les dirigeants islamistes qu’il héberge. La crise est donc beaucoup plus grave qu’en 2014. A l’époque, elle avait duré huit mois. Elle avait été marquée, en coulisses, par quelques moments de tension militaire. Les protagonistes ne les ont pas rendus publics. Mais il y a eu des manœuvres, notamment émiratis, non loin de la frontière du Qatar, qui ont été observés avec inquiétude depuis Doha et certaines capitales occidentales. Le risque d’un engrenage, d’un dérapage, ne peut pas  être  totalement écarté. L’autre différence avec 2014, c’est que côté saoudien, le dirigeant aux commandes n’est plus le roi Abdallah, qui avait eu un rôle apaisant, mais le fils du nouveau roi, Mohamed Ben Salman, dont le tempérament impétueux, démontré par son entrée en guerre au Yémen, n’est plus un secret. J’ajoute qu’il y a eu, en 1992, un petit accrochage militaire, entre forces des deux pays, en raison d’une dispute sur la délimitation de la frontière. Les Qataris disent que deux gardes ont été tués. Et en 2002, l’Arabie saoudite a retiré son ambassadeur de Doha en signe de protestation contre la couverture d’Al-Jazira, la chaîne qatarie qui donnait beaucoup la parole aux mouvements d’opposition arabe. Clément :  Quelles répercussions cette situation peut-elle avoir pour la France ? De quel côté se  positionner  diplomatiquement ? Cette crise promet d’embarrasser beaucoup la France et dans une moindre mesure également les Etats-Unis.  Nicolas Sarkozy , durant son mandat, a développé une grande proximité avec le Qatar, une connivence politique et personnelle avec l’émir et son premier ministre, totalement inédite. Hollande, après son élection, a voulu  revenir  aux fondamentaux de la  diplomatie  française au Proche-Orient, en redonnant la priorité à l’Arabie saoudite. Emmanuel Macron à son tour devra se positionner. Mais même s’il choisit de  donner  la faveur à un camp, il ne pourra pas se  permettre  de rompre avec l’autre. La France reste l’alliée à la fois des Emirats, de l’Arabie et du Qatar. Elle va  devoir   tenir  un grand écart très compliqué. Pour ce qui est des Etats-Unis, on peut se  dire  de prime abord qu’ils ne sont pas mécontents de ce qui arrive au Qatar. Cela va dans le sens du durcissement anti-iranien prôné par  Donald Trump . Mais il ne faut  oublier , que le chef de la diplomatie Rex Tillerson est un ancien PDG du géant pétrolier ExxonMobil et qu’à ce  titre , il connaît bien les dirigeants qataris. Pareil pour James Mattis, le chef du Pentagone. Il a été le chef du Centcom, le quartier général des forces américaines au Proche-Orient, qui est implanté dans la base d’Al-Udeid, en plein désert qatari. Il connaît donc lui aussi l’élite politique et militaire qatari. On peut se dire qu’ils auront à cœur de  trouver  une sortie de crise rapide. Bob : Le Qatar étant un pays investissant beaucoup en France, quel est l’impact de ce qui se passe actuellement pour nous ? \n        Lire aussi :\n         \n     \n                Qatar : De très chers émirs\n     \n Pour l’instant, il n’y a pas vraiment d’impact et il est peu probable qu’il y en ait dans le futur. Il faudrait pour cela que la machine à cash du Qatar, à  savoir  son  industrie  de production et d’exportation de gaz liquéfié, soit atteinte. Que par exemple les méthaniers de l’émirat ne puissent plus  sortir  du Golfe arabo-persique. Mais on est loin d’un tel scénario. QatarIsDownForNow :  Quels sont les impacts économiques à  prévoir  pour le Qatar à court terme ? Et à moyen terme si le blocus devait se poursuivre ? Dans les prochains jours, les supermarchés de Doha pourraient  manquer  de volailles, d’œufs et de lait frais. Car ces produits proviennent d’Arabie saoudite et que ce pays a fermé ses frontières avec le Qatar. En matière d’approvisionnement en eau, les Qataris n’ont pas de souci à se  faire . Le pays produit ses propres bouteilles d’eau minérale. Pareil pour la farine. Le riz arrive d’ Inde , un pays qui ne participe pas au blocus économique, donc pas de problème là non plus. En général, ces dernières années, le Qatar a veillé à  accroître  ses réserves, dans le cadre de sa politique de  sécurité alimentaire . Ironie de l’ histoire , l’Iran a aussi proposé d’envoyer des cargos remplis de nourriture à Doha. Pas de risque de disette ou de malnutrition, même à moyen terme, donc. Mais des manques ponctuels, ici et là, sont possibles. \n        Lire aussi :\n         \n     \n                Ruée dans les supermarchés au Qatar après sa mise au ban par ses voisins\n     \n Perplexe :  Quelle est la marge de manœuvre du Qatar ? Il semble acculé, ne serait-ce qu’à cause de la fermeture des frontières… \n        Lire aussi :\n         \n     \n                Le ciel se vide au-dessus du Qatar, sur fond de crise diplomatique avec le camp prosaoudien\n     \n La marge de manœuvre est étroite pour Doha , c’est sûr. L’émir du  Koweït , le cheikh Al-Sabah, vétéran de la diplomatie arabe, a lancé une mission de médiation. Les Saoudiens et les Emiratis n’ont pas communiqué officiellement leurs demandes. S’ils insistent sur des mesures radicales, comme la fermeture d’Al-Jazira ou sa conversion en une chaîne pro-saoudienne classique, comme Al-Arabiya ou Sky News Arabia, alors l’épreuve de force risque de  durer ."}