{"title": "Cherchez la femme… en cuisine", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "05/07/2017", "content": "«  L e problème n’est pas qu’il n’y a pas de femmes en cuisine : c’est qu’on ne sait pas les  chercher . »  Forte de cette conviction, la productrice et réalisatrice Vérane Frédiani est partie aux quatre coins du  monde  pour les  trouver  et les  rencontrer , dans les établissements étoilés comme dans les petits restaurants familiaux. Le résultat est un long-métrage documentaire militant, sans agressivité ni chichis, qui donne la parole à des dizaines de cuisinières, productrices artisanes, sommelières, entrepreneuses, qui explore le pourquoi et le comment d’un déséquilibre profond, et qui entend  faire   découvrir  à tous  « les déesses de la cuisine professionnelle, celles qui inventent la  gastronomie  d’aujourd’hui et de demain » . Féministe gourmande, née en  France  et installée à Londres, Vérane Frédiani a déjà coproduit et coécrit plusieurs films et ouvrages avec son compagnon Franck Ribière, notamment autour de la viande.  « Lorsque nous avons commencé à  explorer  l’univers de la gastronomie , raconte-t-elle,  j’étais choquée de  voir  à quel point les femmes étaient présentes, mais invisibles. C’est un monde d’hommes, pour les hommes. Dans les articles de presse, mais aussi dans les salons, les compétitions ou les festivals culinaires, il n’y a quasiment que des hommes. » L’enjeu va bien au-delà d’une quête de parité Comment se fait-il que le classement 50 Best décerne un « Prix de la meilleure femme chef de l’année », mais qu’il n’y ait aucune femme dans ses cinquante premiers chefs ? Qu’il y ait autant, sinon plus, de filles que de garçons dans les écoles hôtelières, mais que bien moins se retrouvent à des postes élevés à la sortie ? La faute à qui ? Aux hommes, sans doute, qui ne leur font pas la place qu’elles méritent, aux  médias , certainement, qui optent généralement pour les  personnalités  les plus en vue, mais aussi aux femmes, qui  « ne savent pas se vendre » , comme l’affirme Maria Canabal, la fondatrice du Parabere Forum, créé en 2015 et consacré aux femmes en  gastronomie . « Mon but n’est pas d’accuser les hommes, mais plutôt de  donner  confiance aux femmes , assure Vérane Frédiani.  Il faut qu’elles apprennent à se  mettre  en avant, à se  valoriser  dans la profession, à se  coopter  et à  occuper  le terrain. »  Car, si, pour la réalisatrice, il n’y a pas de cuisine féminine à proprement  parler , l’enjeu va bien au-delà d’une quête de parité :  « Les femmes ont une conscience plus large des problématiques, du rôle et de l’importance de la cuisine dans la société, et sur Terre. »  Pour elle, comme pour bon nombre des protagonistes de son film, les femmes, nourricières, créatives et généreuses, pourraient bien  sauver  la  planète  à travers la cuisine. « A la recherche des femmes chefs », film documentaire de Vérane Frédiani, 90 min. Sortie en salle le 5 juillet."}