{"title": "Alcool au volant : tollé pour Alexis Corbière qui défend Mathilde Seigner", "newspaper": "Le Point.fr", "author": [], "date_publi": "30/12/2017", "content": "\nSur Twitter, le député Insoumis a qualifié d'« incident mineur de sa vie privée » l'arrestation de l'actrice, jeudi à Paris, pour conduite en état d'ivresse. Voilà un soutien inattendu qui aurait peut-être dû rester silencieux, au vu de l'indignation qu'il suscite. Dans la nuit de vendredi à samedi, Alexis Corbière a posté, sur son compte Twitter, un message dans lequel il prend la défense de Mathilde Seigner, dont les mésaventures ont été très suivies dans la presse vendredi. La comédienne, rapportait Closer initialement, a été arrêtée « très alcoolisée » au volant de sa voiture dans le 5e arrondissement de Paris après avoir percuté les portes du lycée Henri-IV, à deux pas du Panthéon. « Je n'ai aucune sympathie particulière pour cette actrice, dont les choix politiques sont aux antipodes des miens, mais pourquoi des incidents (finalement mineurs) de sa vie privée doivent-ils être étalés dans la presse ? » a interrogé le député Insoumis. Incidents « accompagnés d'un voyeurisme ragoûtant », a-t-il par ailleurs dénoncé sur le réseau social. \n Je n'ai aucune sympathie particulière pour cette actrice, dont les choix politiques sont aux antipodes des miens, mais pourquoi des incidents (finalement mineurs) de sa vie privée doivent être étalés dans la presse ?  Accompagnés d'un voyeurisme ragoutant... https://t.co/U15sTxECt9 Sur Twitter, cette prise de défense a provoqué un tollé, de nombreux internautes jugeant les propos d'Alexis Corbière irresponsables. « Être bourrée au volant, après tout ce qu'on raconte sur la sécurité routière, appeler cela incident mineur (…), vous le faites exprès ou êtes juste un irresponsable ? » s'indigne une internaute. « En 2017, on en est encore à minorer la gravité et les conséquences de l'alcool au volant ! » déplore un autre. Alexis Corbière n'a pour l'instant pas repris la parole après ces critiques. \n Etre bourrée au volant, après tout ce qu'on raconte sur la sécurité routière, appeler cela \"incident mineur\" la veille du Nouvel An, nuit de tous les dangers.Vous le faites exprès ou êtes juste un irresponsable? En 2017, on en est encore à minorer la gravité et les conséquences de l’alcool au volant ! ", "theme": "politique"}