{"title": "SpaceX : les mystérieux ovnis d'Elon Musk", "newspaper": "Le Point.fr", "author": [], "date_publi": "23/12/2017", "content": "\nLa société de l'Américain a lancé 10 nouveaux satellites vendredi. Intrigués par les traînées dans le ciel, des internautes ont cru voir des ovnis. La société américaine SpaceX a lancé vendredi 22 décembre dix nouveaux satellites de communication de la société Iridium avec sa fusée Falcon 9. Le lancement a eu lieu depuis la base de Vandenberg en Californie à 17 h 27, au coucher du soleil. Une intrigante traînée blanche, créée par l'effet lumineux de la fusée, a suscité beaucoup de réactions, notamment sur les réseaux sociaux. Certains internautes ont même pensé à des extraterrestres. Relevé par Le Parisien, le tweet de Jenna Fischer, une actrice de la série The Office, illustre bien les craintes partagées par certains habitants de Californie vendredi soir : « Los Angeles... Qu'est-ce que c'est que cette méduse bizarre en train de traverser le ciel en ce moment ! ? ! » LA...what the heck is this weird jellyfish thing going across the sky right now!?! pic.twitter.com/TxWfDUMxVd \nElon Musk, le patron de SpaceX, a manié l'ironie pour accompagner ces réactions, assurant ainsi que la traînée blanche était « un ovni nucléaire en provenance de Corée du Nord ». Le compte Twitter officiel de la série X Files lui a même répondu en assurant qu'elle allait « envoyer ses meilleurs agents pour enquêter sur ces aliens », dans un message accompagné d'une photo animée de Scully et Mulder, les deux rôles principaux de la série. Nuclear alien UFO from North Korea pic.twitter.com/GUIHpKkkp5 \n We're sending our top people to investigate the aliens. #TheXFiles pic.twitter.com/lsf2heZdLO Avec le lancement de vendredi, Iridium, société de téléphonie par satellite, compte maintenant 40 satellites en orbite. Dans le cadre de son projet Iridium Next, elle veut en envoyer 81 dans l'espace. Iridium s'est associée avec SpaceX pour que l'entreprise d'Elon Musk en lance 75, après un accord à hauteur de trois milliards de dollars visant à améliorer son réseau mondial de communications. Plusieurs de ces satellites serviront notamment à suivre des navires et des avions en temps réel. ", "theme": "high-tech-internet"}