{"title": "Meltdown et Spectre : deux failles pour un désastre sans précédent", "newspaper": "Le Point.fr", "author": ["Guerric Poncet"], "date_publi": "06/01/2018", "content": "\nLes conséquences informatiques pourraient être accompagnées de retombées écologiques, liées au remplacement des puces et aux rustines appliquées. \n Dévoilées quelques dizaines d'heures après le nouvel an, les failles Spectre et Meltdown ont ouvert la liste des catastrophes informatiques de 2018. Et elles sont d'une ampleur gigantesque, puisqu'elles touchent la quasi-totalité des appareils informatiques, de l'ordinateur à la TV connectée en passant par le smartphone ou la tablette. Elles peuvent permettre à des hackers chevronnés d'accéder à des données confidentielles (étatiques, bancaires ou personnelles par exemple) au moment où elles sont traitées par le processeur. \n Spectre et Meltdown sont d'autant plus graves qu'elles ne sont pas liées à un logiciel, relativement facile à corriger, mais à l'architecture même des puces. « Il s'agit d'un problème dans la conception interne des processeurs, qui ne peut pas être mis à jour », nous explique Hervé Schauer, expert en sécurité informatique depuis plus de 30 ans. Concrètement, la faille vient d'une optimisation : pour maximiser les performances, les fabricants Intel, AMD et ARM autorisent des codes à s'exécuter de façon prédictive, quitte à aller piocher des données dans un code voisin censé être confidentiel. Seule rustine possible : brider les processeurs pour en désactiver certaines optimisations fautives. La perte de performance se situerait entre 5 et 20 %, voire 30 %, en fonction des processeurs et des logiciels exécutés. Mais même avec de telles mesures, les experts affirment qu'il faudra changer de processeur (et donc, souvent, d'appareil) pour être totalement protégé. « Réparer ce problème va nécessiter de développer une génération de processeurs totalement nouvelle, ce qui est extrêmement coûteux », nous explique Nik Simpson, vice-président du cabinet d'analyse Gartner pour la zone Europe, qui « n'imagine pas une seule seconde que les entreprises vont renouveler tous leurs processeurs », en raison du coût prohibitif. Cependant, si les particuliers et la plupart des utilisateurs professionnels peuvent accepter un faible risque de piratage jusqu'à la fin de vie de leur matériel, le remplacement pourrait être incontournable pour certains systèmes cruciaux des États, des hôpitaux, des banques, des industries, des transports, etc. Lorsque de nouvelles puces dépourvues d'optimisations défaillantes seront en vente, au mieux dans quelques mois, les opérateurs de serveurs sensibles devront donc choisir s'ils remplacent leurs équipements ou s'ils vivent avec le risque. Dans l'industrie du cloud en particulier, les conséquences d'un tel piratage pourraient être désastreuses, car les machines sont partagées entre des milliers d'utilisateurs différents. Les données volées dans un seul processeur peuvent donc concerner de nombreuses victimes. De quoi effrayer Google, Amazon, Microsoft ou encore Facebook, qui vont dans un premier temps devoir stopper leurs serveurs pour appliquer les correctifs en urgence. Autre conséquence peu évoquée jusqu'à présent : l'écologie. Outre les processeurs traitant les données les plus sensibles qui devront être remplacés avant leur fin de vie, il va falloir combler le manque de puissance lié au bridage des processeurs qui seront conservés. En effet, si les puces perdent 5 à 30 % de leur capacité de calcul, il faudra en acheter plus pour faire le même travail... Or, un produit informatique nécessite deux fois plus d'énergie pour être fabriqué que pour fonctionner durant toute sa durée de vie, et les matériaux qui le composent sont de plus en plus rares et polluants à extraire comme à recycler. Les conséquences de Meltdown et de Spectre ne seront donc pas seulement informatiques, elles seront aussi économiques et surtout écologiques. Toutefois, « il faut relativiser cet impact environnemental face à l'absurdité écologique du bitcoin et des cryptomonnaies, qui sont immensément pires pour la planète », tonne Hervé Schauer. Les cryptomonnaies (dont le bitcoin) nécessitent en effet une puissance de calcul pharaonique au quotidien, ce qui consomme d'énormes quantités d'énergie le plus souvent produite avec des combustibles fossiles très polluants. Pendant ce temps, le PDG d'Intel, Brian Krzanich a bien profité du désastre. Il a vendu pour 24 millions de dollars d'actions Intel, le maximum dont il pouvait se séparer sans perdre son poste, en novembre 2017, soit pile au moment où tous les géants développaient des correctifs. S'est-il délesté de ses actions en toute connaissance de cause, se rendant ainsi suspect d'un possible délit d'initiés ? On peut en douter. Cette vente est « sans rapport » avec les failles découvertes, a quant à lui répondu un porte-parole du groupe. Sans toutefois en dire davantage... ", "theme": "economie"}