{"title": "Immigration, PMA, Notre-Dame-des-Landes... Les chantiers risqués du gouvernement", "newspaper": "Le Point.fr", "author": ["Olivier Pérou"], "date_publi": "03/01/2018", "content": "\n« Dans un bon orchestre, il faut de bons solistes qui connaissent bien leur partition », a lancé Édouard Philippe à l'attention de ses ministres. \n « Il ne s'agit pas de faire une pause, nous avons encore beaucoup de pain sur la planche. » Outre la feuille de route gouvernementale de 2018, Édouard Philippe a voulu donner le ton à l'issue du premier conseil des ministres de l'année. « Dans un bon orchestre, il faut de bons solistes qui connaissent bien leur partition », imageait-il quelques heures plus tôt sur France 2, réclamant à ses ministres toujours plus de pédagogie sur « l'action » engagée et « [sa] cohérence ». En effet, les premières semaines de l'année s'annoncent particulièrement délicates. Notre-Dame-des-Landes, procréation médicalement assistée, réforme du Parlement... « On va bûcher toute l'année sur des dossiers plus chauds les uns que les autres », s'étouffe même un conseiller ministériel. Des enjeux risqués que le Premier ministre n'ignore pas et qui en appellent « au travail d'équipe, sans couacs, cohérent, compréhensible et efficace ». Nouvel aéroport ou réaménagement de l'existant ? Après s'être fait remettre le tant attendu rapport des trois médiateurs début décembre, Édouard Philippe a promis qu'une décision sera prise d'ici fin janvier. Dès vendredi, il invitera d'ailleurs les élus locaux concernés par le projet d'aéroport du grand ouest. Seront reçus les élus de Loire-Atlantique, lundi ceux d'Ille-et-Vilaine et du Morbihan, puis mardi du Maine-et-Loire, de Mayenne et de Vendée, avant, le lendemain, les représentants du syndicat mixte aéroportuaire, dont Bruno Retailleau, président du groupe LR au Sénat et farouche partisan du nouvel aéroport. Si de nombreux indices semblent faire pencher la balance du côté d'un abandon de Notre-Dame-des-Landes, la question la plus épineuse reste celle de la ZAD. Une telle action risque d'être plus qu'impopulaire si elle échoue, comme en 2012 sous Jean-Marc Ayrault, ou si elle se conclut par un drame comme à Sivens en 2014. « Avoir un mort sur la conscience avant le premier anniversaire du mandat, c'est impensable. C'est une terrible image qui resterait collée à Emmanuel Macron jusqu'à la fin du quinquennat », s'alarme un député de la macronie. Reste que le gouvernement martèle sa détermination à expulser les zadistes. Pour Édouard Philippe, « cette décision sera difficile à prendre. Je sais qu'elle sera regardée, peut-être impopulaire, mais à un moment il faut en sortir ». \n Le projet de loi asile-immigration, attendu en conseil des ministres en février, promet lui aussi des débats houleux. Dans cette perspective, Édouard Philippe a annoncé qu'Emmanuel Macron se rendrait en janvier à Calais, où convergent les migrants voulant se rendre en Grande-Bretagne. Trop sécuritaire pour les associations de défense des migrants mais aussi par certains députés de La République en marche (LREM), le projet va diviser jusqu'au sein de la majorité. En témoignent les tensions qui ont suivi la circulaire aux préfets, signée mi-décembre par les ministres de l'Intérieur et de la Cohésion des territoires, instaurant un recensement des migrants dans les lieux d'accueil. Alors qu'Emmanuel Macron a réclamé lors de ses vœux « humanité et efficacité », tentant de maintenir un cap sans basculer dans le tout-répressif, le Premier ministre Édouard Philippe a annoncé une consultation avec les associations et les élus concernés, dont la première réunion doit se tenir le 11 janvier. C'est une promesse de campagne : ouvrir la procréation médicalement assistée à toutes les femmes, dont les célibataires et les couples lesbiens. Pour Emmanuel Macron, s'il est « normal de reconnaître ce droit aux femmes seules et aux couples de même sexe », disait-il lors d'une interview le 15 octobre sur TF1, il faut également que « sur ces sujets de société, le politique ne doive pas imposer les choix en brutalisant les consciences ». En effet, les avis divergent jusqu'au sein du gouvernement et Édouard Philippe est lui aussi resté très évasif sur le sujet lors de son passage sur L'Émission politique : « J'évolue parce que je rencontre soit des couples féminins, soit des femmes célibataires, qui ont parfois eu recours à cette technique, en Belgique, en Espagne… Je ne dis pas, encore une fois, que c'est bien. Mais je vois ce que ça suscite, je vois ce que ça permet. Je ne vois pas ce que ça enlève, mais je suis tout à fait prêt à en discuter. » Une consultation citoyenne sur les questions bioéthiques commence le 18 janvier, pilotée par le Comité consultatif national d'éthique, et tout sera fait, du côté du gouvernement, pour éviter les tensions qui ont marqué le début du quinquennat précédent avec le mariage pour tous.\n \n\n\n\n\n \nLire aussi \nPMA-GPA : les Français sont pour\n \nS'il existe une figure politique qui ne lâchera pas sur ce dossier, c'est bien François Bayrou. Lors du congrès du MoDem, mi-décembre, il confiait « attendre toujours avec impatience » ce point d'accord entre lui et Emmanuel Macron pendant la campagne. Cette « priorité », selon les mots de l'exécutif, devrait voir le jour d'ici juillet. Pour l'heure, les premières contributions demandées aux présidents des deux Assemblées et qui pourraient nécessiter une révision de la Constitution sont sur la table de l'Élysée. Très populaire, l'idée de supprimer d'un tiers le nombre de parlementaires (à 403 députés et 244 sénateurs) est loin de satisfaire dans les rangs du Sénat, à droite comme à gauche. L'exécutif planche également vers une limitation du cumul des mandats dans le temps et l'introduction d'une dose de proportionnelle pour les scrutins législatifs. Selon Le Parisien, un groupe de travail « transpartisan », mis en place par le président Les Réublicains du Sénat Gérard Larcher, devrait remettre ses propositions le 24 janvier. ", "theme": "politique"}