{"title": "Le gouvernement souhaite que les djihadistes françaises soient jugées en Syrie", "newspaper": "Le Point.fr", "author": [], "date_publi": "04/01/2018", "content": "\nBenjamin Griveaux, porte-parole de l'exécutif, réclame des garanties afin d'assurer « un procès équitable » à Émilie König et à d'autres Françaises arrêtées. La France n'est pas opposée au jugement en Syrie des djihadistes françaises arrêtées par les forces kurdes. C'est ce qu'a déclaré ce jeudi le porte-parole du gouvernement, Benjamin Griveaux. Si « dans la partie kurde de la Syrie, dans le Kurdistan syrien », « il y a des institutions judiciaires qui sont en capacité d'assurer un procès équitable avec des droits de la défense assurés, elles seront jugées là-bas », a-t-il indiqué sur RMC et BFM TV. « Quel que soit le crime qui ait été commis, même le plus abject, il faut que la défense puisse être assurée pour des ressortissants français à l'étranger. Il faut en avoir l'assurance », a également déclaré le porte-parole du gouvernement. Émilie König, figure de la mouvance djihadiste française détenue par les forces kurdes en Syrie, demande son rapatriement aux autorités françaises, « qui ont l'obligation de la juger », selon son avocat. D'après les informations dont disposent Benjamin Griveaux et le gouvernement, Émilie König et d'autres Françaises, qui se trouvent dans des circonstances similaires, « ont été arrêtées, et a priori elles ne se sont pas rendues d'elles-mêmes, elles ont été arrêtées en combattant ». Mercredi, Bruno Vinay, l'avocat d'Émilie König, avait fait valoir à l'Agence France-Presse qu'elle « est la mère de trois enfants français » et que « tout doit être mis en œuvre pour faciliter leur rapatriement, conformément aux engagements internationaux de la France ». Elle « se tient à la disposition de la justice [...] dans un esprit de coopération », avait-il ajouté, appelant les autorités françaises et kurdes « à faciliter l'exécution de son mandat d'arrêt », selon l'avocat. La jeune femme de 33 ans est réclamée par la justice française depuis 2015 dans le cadre d'une enquête liée à la filière dite « de Nîmes » (Gard). Arrêtée début décembre, cette propagandiste et recruteuse notoire se trouve détenue dans un camp kurde en Syrie avec son garçon de 4 ans et ses jumelles d'un an, en compagnie d'autres femmes françaises. D'après une source proche du dossier, une trentaine de djihadistes français ont été arrêtés par les forces kurdes et les Irakiens. Le cas des femmes et de leurs enfants est le plus épineux, et Emmanuel Macron a assuré en novembre que leur sort serait examiné au « cas par cas ». Des voix se sont élevées à droite pour s'opposer à tout rapatriement. ", "theme": "monde"}