{"title": "Hawaï : vent de panique après une fausse alerte au missile balistique", "newspaper": "Le Point.fr", "author": [], "date_publi": "13/01/2018", "content": "\nLes habitants de cet État américain ont reçu un message les prévenant de l'arrivée imminente d'un missile et leur demandant de se mettre à l'abri. Une alerte a été envoyée samedi par erreur aux habitants de Hawaï pour les prévenir de l'arrivée imminente d'un missile balistique et leur demander de se mettre à l'abri, une menace rapidement démentie par les autorités de l'archipel. Dans des tweets séparés, le gouverneur de Hawaï David Ige et l'agence locale de gestion des événements d'urgence ont chacun assuré que cet État américain situé dans l'océan Pacifique n'était pas menacé par un missile balistique, dans un contexte géopolitique très tendu marqué par les menaces d'attaque nucléaire du régime nord-coréen contre des intérêts américains. Plusieurs personnes, notamment l'élue démocrate à la Chambre des représentants Tulsi Gabbard, avaient annoncé – photo à l'appui – sur les réseaux sociaux avoir reçu une alerte sur leur téléphone, via le système Amber Alert, qui dépend du ministère américain de la Justice. « MENACE DE MISSILE BALISTIQUE SUR HAWAÏ. METTEZ-VOUS IMMÉDIATEMENT A L'ABRI. CE N'EST PAS UN EXERCICE », ont reçu, sur leur smartphone, les habitants de l'archipel samedi aux environs de 8 heures locales (18 heures GMT). Le porte-parole du centre de commandement militaire américain pour la zone pacifique a assuré que le centre n'avait « détecté aucune menace de missile balistique sur Hawaï ». « Le message envoyé plus tôt l'a été par erreur », a-t-il ajouté. « L'État d'Hawaï enverra un message de correction dès que possible. » Le sénateur démocrate de Hawaï Brian Schatz a tweeté que l'incident était dû à une « erreur humaine », sans plus de précision. « Il n'y a rien de plus important que de professionnaliser et de mettre des garde-fous à ce système » d'alertes Amber, a-t-il ajouté. Selon l'antenne d'Honolulu du service de météorologie nationale, le message aurait été un test, envoyé par erreur, selon un communiqué posté sur son site. ", "theme": "monde"}