{"title": "Cyberharcèlement #2 : le casse-tête des chasseurs de cybercriminels", "newspaper": "Le Point.fr", "author": [], "date_publi": "20/12/2017", "content": "\nPour atteindre leurs objectifs, les gendarmes doivent faire face aux réticences des réseaux sociaux et à l'anonymat des agresseurs. Un travail fastidieux. Ils ne sont pas nombreux en France. Chaque jour, des experts en informatique traquent les criminels en ligne. Comme leurs collègues de la police qui arpentent les rues, eux patrouillent dans les méandres des sites internet, des réseaux sociaux, et même sur le darknet. « Il y a 3 000 personnes au niveau des brigades départementales (appelées C n'tech), 250 personnes au niveau régional (N'tech), et 38 chez nous au C3N », calcule Nicolas Duvinage, le chef du centre de lutte contre les criminalités numériques (C3N). Éric Laurent Ricard est expert judiciaire en informatique près la cour d'appel de Paris. Lui, le Web, ça le connaît : il a créé en 1993 le premier fournisseur d'accès à Internet, EUnet. En France, ils sont une centaine à exercer le même métier, dont 25 à Paris, estime-t-il. Quand une victime porte plainte pour harcèlement en ligne, c'est à eux qu'on fait appel pour retrouver les coupables. Mais la procédure est longue, très longue. « Il faut d'abord obtenir une ordonnance du juge », explique Éric Laurent Ricard. Pour cela, la victime doit d'abord réunir suffisamment de captures d'écran comme preuves, et les faire expertiser par un huissier, ce qui peut lui coûter cher. \n\nRetrouvez ici le premier volet de notre enquête sur le cyberharcèlement : « Comment il détruit des vies »\n.\n Ensuite se pose le problème de l'anonymat sur Internet : les agresseurs se cachent souvent derrière un pseudo. Pour remonter la piste d'un suspect, il faut d'abord obtenir son adresse IP (pour Internet Protocol, soit le numéro d'identification attribué à chaque ordinateur) auprès du réseau social sur lequel s'est produit le délit (injure, menace, diffamation, harcèlement...). « La plupart du temps, les réseaux sociaux sont hébergés à l'étranger, explique l'expert en informatique. Or, aux États-Unis, où siègent notamment Twitter et Facebook, la loi accorde beaucoup d'importance à la liberté d'expression. » Résultat, les services juridiques des grands sites américains n'accèdent pas à toutes les demandes. En cas de litige, les gendarmes doivent demander une commission rogatoire internationale, mais la démarche peut prendre plusieurs mois. Si le harceleur est chez Orange, c'est foutu. Me Nicolas Rebbot, avocat parisien spécialisé dans les nouvelles technologies, a fait face au problème : « J'ai déjà vu Twitter refuser des réquisitions de juges français pour protéger la liberté d'expression », explique-t-il. Pourtant, les réseaux sociaux ont changé de comportement depuis les attentats de Charlie Hebdo\n, estime Nicolas Duvinage. « Il y a trois ans, c'était très compliqué d'obtenir l'adresse IP d'un utilisateur, explique-t-il. Encore maintenant, quand ils acceptent, ils considèrent qu'ils nous font une fleur. » Mais ils répondent plus vite, assure le chef du C3N. D'autant que l'adresse IP ne permet pas toujours de retrouver le criminel. « Les grandes plateformes ne conservent pas les autres données techniques dont nous avons besoin », regrette Éric Laurent Ricard. Lorsqu'elle mène à un foyer de plusieurs personnes, il faut ensuite déterminer qui est l'auteur du délit ou du crime. Pour brouiller leurs pistes, les cybercriminels privilégient désormais les réseaux wifi publics : « S'ils piratent depuis un café ou un réseau public, on se retrouve dans un cul-de-sac », explique le gendarme. Et quand toutes ces étapes sont franchies avec succès, il faut se dépêcher : on ne peut pas conserver des adresses IP plus d'un an. Autre cas qui donne du fil à retordre aux brigades en ligne : l'utilisation du réseau 4G. L'opérateur Orange pose particulièrement problème à Nicolas Duvinage : « Certains opérateurs utilisent plusieurs dizaines voire centaines de passerelles (ou box internet, NDLR) pour leurs abonnés, raconte le chef du C3N. Par exemple, si le harceleur est chez Orange, on sait d'avance que c'est foutu. » La tâche s'avère tout aussi ardue lorsque les criminels agissent via des messageries cryptées comme What's app ou Telegram, très prisée par les djihadistes. En France, il n'existe pas encore de statistiques officielles sur le cyberharcèlement, les pouvoirs publics n'en ont pas encore fait une priorité. D'après Nicolas Duvinage, il y a pourtant urgence : entre 2016 et 2017, le C3N a noté une hausse de 30 % des infractions en ligne. Le gendarme note aussi une augmentation de 30 % des cyberattaques visant des femmes. Paradoxalement, « les juges délivrent de moins en moins d'ordonnances pour ce type de crimes », relève Éric Laurent Ricard. La justice estime en effet, à raison, qu'il est rare que des plaintes pour harcèlement en ligne aboutissent à une sanction judiciaire. « Jusqu'à récemment, ce n'était pas la priorité de l'État », concède Nicolas Duvinage. De quoi expliquer le sentiment d'abandon des victimes ? « Jusqu'à récemment, on se concentrait surtout sur les ventes d'armes en ligne et l'apologie du terrorisme. Mais récemment, il y a eu une prise de conscience. » « Pour l'instant, on considère qu'il est plus urgent d'apprendre aux policiers à tirer ou de les entraîner au self-defense. Le véritable défi, c'est de les former aux nouvelles technologies », conclut Nicolas Duvinage. Consultez notre dossier : Cyberharcèlement : comment il détruit des vies ", "theme": "high-tech-internet"}