{"title": "Catherine Deneuve : « Je suis une femme libre et je le demeurerai »", "newspaper": "Le Point.fr", "author": [], "date_publi": "14/01/2018", "content": "\nDans une tribune à « Libération », l'actrice revient sur celle publiée dans « Le Monde ». Elle dit assumer sa signature, mais présente ses « excuses » aux victimes. Depuis la publication mardi d'une tribune dans Le Monde\n intitulée « Nous défendons une liberté d'importuner, indispensable à la liberté sexuelle », Catherine Deneuve se retrouve dans l'œil du cyclone. Elle est l'une des 100 signataires de cette tribune, mais de loin la plus connue, et le scandale s'est exporté jusqu'à l'étranger. Six jours après sa publication, et après des explications et des « contre-tribunes, » l'actrice est revenue dans une tribune pour Libération\n afin d'apporter des « précisions » « Oui, j'aime la liberté », commence Catherine Deneuve. » Je n'aime pas cette caractéristique de notre époque où chacun se sent le droit de juger, d'arbitrer, de condamner. [...] Nous devons vivre ensemble, sans porcs, ni salopes, et j'ai, je le confesse, trouvé ce texte Nous défendons une liberté… vigoureux, à défaut de le trouver parfaitement juste. » Après avoir redit ses « réserves » sur le mouvement « Balance ton porc », l'actrice exprime aussi son « désaccord avec la manière dont certaines pétitionnaires s'octroient individuellement le droit de se répandre dans les médias. » Et de citer en creux les propos de Brigitte Lahaie. « Dire sur une chaîne de télé qu'on peut jouir lors d'un viol est pire qu'un crachat au visage de toutes celles qui ont subi ce crime. [...] Quand on paraphe un manifeste qui engage d'autres personnes, on se tient, on évite de les embarquer dans sa propre incontinence verbale. » L'actrice se montre très ferme aussi pour dire que « la solution viendra de l'éducation de nos garçons comme de nos filles. » « Rien dans le texte ne prétend que le harcèlement a du bon, sans quoi je ne l'aurais pas signé », écrit encore Catherine Deneuve, qui dit avoir signé pour « une raison qui, à mes yeux, est essentielle : le danger des nettoyages dans les arts ». Et d'invoquer Sade, Léonard de Vinci, Gauguin, Schiele et Phil Spector. Enfin, la comédienne revient sur les accusations de « non-féminisme » qui ont été beaucoup portées à son égard ces derniers jours. « Dois-je rappeler que j'étais une des 343 salopes. [...]C'est pourquoi je voudrais dire aux conservateurs, racistes et traditionalistes de tout poil qui ont trouvé stratégique de m'apporter leur soutien que je ne suis pas dupe. » Avant de terminer cette tribune à Libération par ses excuses aux victimes. « Je salue fraternellement toutes les victimes d'actes odieux qui ont pu se sentir agressées par cette tribune parue dans le Monde, c'est à elles, et à elles seules, que je présente mes excuses. » \n\n \n\n\n\n\n\n\n\n\n\n ", "theme": "culture"}