{"title": "Emmanuel Macron redonne sa définition de lui-même", "newspaper": "Le Point.fr", "author": [], "date_publi": "31/12/2017", "content": "\nLors de vœux télévisés plus classiques qu'annoncé, le président n'a pas fait d'annonces. Préférant développer une vision politiquement hybride. La publicité mensongère serait-elle la matière dans laquelle le président excelle le mieux ? Ainsi donc, Emmanuel Macron – et/ou ses équipes – est parvenu à créer du suspense autour d'un des événements les plus traditionnellement ennuyeux de la vie politique. Cette cérémonie de vœux 2017 avait d'abord été annoncée comme novatrice sur la forme. Le président allait-il se trouver à l'extérieur de l'Élysée ? À l'étranger ? Sur une frégate de la marine ? La rumeur enflait puis est retombée, comme la pâte d'un gâteau plus appétissant dans le four qu'une fois servi dans l'assiette. Ce fut donc au Château. Sans annonce particulière. Et, comme tous les présidents depuis 1960, date des premiers vœux télévisés, Emmanuel Macron a fait une allocution d'un classicisme républicain sans faille. Évidemment, Jupiter se préparait un peu mieux que cela et c'est pourquoi l'intervention de ce soir méritait d'être vue. En Macronie, les obsèques de Jean d'Ormesson et de Johnny Hallyday l'ont souligné, les mots ont un sens. Ils sont pesés – au risque parfois d'être pasteurisés –, et ne sont pas laissés à la paresse du hasard. On cherchera à ne pas relever ces « celles et ceux », « chacun et chacune », que les adversaires de l'écriture inclusive n'ont pas réussi à lui faire abandonner. On ne s'attardera pas sur ces médecins et pompiers que l'on salue en préambule, à défaut de leur rendre visite ce soir sur le terrain, comme ses prédécesseurs. Macron a cherché à marquer par des formules. « Grammaire de la paix » concernant le terrorisme, « colloque intime » à propos de notre relation avec l'Allemagne, « socle de notre imaginaire » au sujet de la culture française. Devant sa télévision – ou pas –, François Fillon a pu se sentir lésé sur la méthode déroulée. Emmanuel Macron a martelé son pragmatisme, il tient en un verbe : faire. Ce verbe que François Fillon avait utilisé comme titre d'un de ses livres paru en 2015, livre qui avait installé sa candidature à la primaire de la droite et du centre. Emmanuel Macron est allé plus loin en devançant un des arguments des leaders Républicains, lesquels reprochent à ce pragmatisme de ne pas être doublé d'un modèle de société. Le président de la République a dit vouloir « permettre non pas d'adapter notre pays aux changements du monde, mais lui permettre d'être ce qu'il est ». Comme l'aveu, lors de ces vœux, d'une permanence de l'identité française. S'il fallait résumer le développement principal de cette allocution présidentielle seraient retenues les allusions à la lutte contre le terrorisme, à la nécessité d'une relance de l'Europe – un continent « bon pour la France », insiste-t-il auprès de Français toujours sceptiques –, des projets sociaux qui adviennent en 2018, et du service après-vente du projet de loi immigration de Gérard Collomb, avec cette phrase de soutien aux thèses du ministre de l'Intérieur : « Nous ne pouvons accueillir tout le monde. » De cette intervention plus généraliste que technique, le principal n'était pas l'agenda législatif mais la couleur politique qui se dessinait au fil de ces 18 minutes de paroles présidentielles. Une couleur se confirme : sous les nuances du « en même temps » bien audible ce soir persiste la teinte prédominante du régalien, et même d'une forme de conservatisme au regard du parcours initialement ancré à gauche d'Emmanuel Macron. Le chef de l'État semble se réjouir quand il évoque « la nation ». « Demandez-vous ce que vous pouvez faire pour la France », répond-il à ceux qui, en permanence, réclament au pays l'inverse. Le président de la République, seul dans son bureau, était également seul face aux Français. L'absence de voix fortes, dans le champ politique, pour le contredire, est pour lui une fausse bonne nouvelle. Une fois épuisé le crédit de confiance, il faudra prouver à la France qu'il n'est pas seulement la dernière vedette politique en activité. Et que le macronisme ne se paie pas uniquement de mots. ", "theme": "politique"}