{"title": "Aston Martin DB11 : toute la singularité britannique | Automobile", "newspaper": "Le Point.fr", "author": [], "date_publi": "28/12/2017", "content": "\n\nESSAI. En cette période de fêtes, il est permis de rêver à ce que serait la plus exclusive et raffinée des GT, à l'opposé de ces supercars trop excentriques.\n \n  \nC'est tout un monde qui ressurgit du fond de la mémoire, celle des coupés de prestige à moteur avant qui, dans la cour de récréation des plus fortunés, a une allure plus accessible et distinguée que ces supercars tapies au ras du sol. C'est une chose de passer pour une voiture de course sur la route, c'en est une autre de jouer élégamment les utilités au quotidien sans avoir à s'extirper d'un cockpit minuscule taillé pour les jockeys. Le coupé à moteur avant est là pour cela, offrant 2 + 2 places et un coffre avec un design propre à se glisser sans trop d'inconvénients dans la circulation. Après 13 ans d'une (trop) longue carrière, la DB9 s'est vue remplacée par la DB11 aux technologies d'actualité. Et avec un V12 sous le capot, il n'y a plus que Ferrari à pouvoir apporter la réplique. \n  \n \nSautant l'étape de la DB10 qui restera réservée à la dizaine de modèles produits pour le James Bond cru 2015, « Spectre », la DB11 s'en inspire tout de même pour son style éblouissant et lisible, qui sublime le coupé à moteur avant comme aucune autre marque. On pourra d'ailleurs se désoler que Lamborghini ait abandonné ce créneau au « profit » d'un SUV démonstratif. Tant mieux pour ceux qui cultivent encore le coupé (comme Bentley avec la Continental GT et Mercedes avec le Coupé S AMG 65), et surtout le moteur V12. À l'époque du « downsizing », il devient une curiosité. \nMais la vénérable marque anglaise a tout de même réduit la cylindrée sans amputer le nombre de cylindres. On y reviendra, mais une Aston, c'est avant tout une image de suprême raffinement des lignes où le talent du designer ne se mesure pas à l'addition des détails saillants, mais au contraire à sa façon de les estomper, de les fondre dans la forme générale. Pas d'effets gratuits sous cette longue carrosserie en aluminium offrant deux petites places de secours à l'arrière et un coffre de 230 litres. \n  \n \nObsolète sur la DB9, elle a été révisée de fond en comble sur la DB11 dont le châssis allongé de 65 mm est en aluminium collé, plus léger et plus rigide, et dont les écoulements internes ont été particulièrement soignés. Deux entrées d'air aménagées derrière les piliers de toit arrière servent par exemple à optimiser l'aérodynamique qui parvient à se passer de gros ailerons disgracieux. De ce fait, l'air canalisé à l'intérieur de la carrosserie ressort sous forme d'aileron virtuel au niveau du coffre et suffit à assurer la stabilité dans la plupart des cas. Cette solution a permis d'adopter le style descendant des lignes à l'arrière. À haute vitesse, une mini lame se déploie au sommet du coffre puis se rétracte en ralentissant afin de restituer à la DB11 la pureté de ses lignes. \n \nEnserré à l'avant sous un cadre en X de rigidification du compartiment, le moteur V12 signale le premier emploi par Aston du turbo, au nombre de deux ici pour ne pas faire les choses à moitié. Ce tout nouveau bloc de 5,2 l, signé par l'un des cinq ou six compagnons en charge de l'assembler, est monté en position centrale avant. Selon l'architecture transaxe, favorable à la juste répartition des masses (51-49 %), il est associé à une boîte automatique installée à l'arrière. Elle est capable d'encaisser le couple gigantesque de 700 Nm à 1 500 tr/min., une ZF à gestion de passage des 8 rapports. Bijou de mécanique, le V12 rendu plus compact, est à double calage variable des soupapes. Il est à désactivation d'un rang de cylindres lorsqu'il est peu sollicité, au bénéfice de la consommation. \n  \nLes trains roulants entièrement revus (double triangles avant et multibras arrière) procurent des voies élargies (75 et 43 mm) et sont dotés d'un amortissement à pilotage électronique Bilstein (GT, Sport, Sport+). En jouant sur les réglages châssis, suspensions et direction électrique, il devrait aider à dominer la furia de ce moteur. Sa puissance (608 ch au lieu de 540 sur le V12 précédent) est transmise aux seules roues arrière par un pont autobloquant mécanique à vecteur de couple via le freinage, histoire d'aider les Bridgestone S007 ( !) dans leur immense tâche, sur une voiture qui est restée hélas très lourde. La rançon d'un luxe et d'un équipement de très haut niveau. \n  \n Le sur mesure est la règle quasi générale chez Aston Martin pour la DB11 \nC'est l'un des plaisirs distillé par Aston Martin, le somptueux habitacle tendu de cuir piqué venu d'Écosse, et cela jusqu'au ciel de toit, est configurable selon de multiples harmonies. On note tour à tour un accès millimétré aux places arrière, l'absence de boîte à gants, le comodo emprunté, comme la tablette tactile et gestuelle, à Mercedes et rejeté à gauche du volant. On perd un peu en chaleur avec les affichages numériques, mais là aussi Aston Martin a changé d'époque. La visibilité n'est pas la première qualité de cette DB11 qui se dote heureusement d'une vision reconstituée par caméras à 360°. De quoi éviter les écueils de la circulation urbaine même si garer ce volumineux engin nécessitera un endroit dégagé pour éviter la crise cardiaque. Un système d'aide au stationnement a toutefois été installé. Naturellement, sièges et volant réglable en tout sens ménagent une position de conduite idéale et l'on a hâte d'enfoncer le gros bouton marqué Stop/Start. \n  \n \nS'il est un point sur lequel on sera immédiatement rassuré, c'est sur la sonorité enivrante du V12 même si nous gardons une préférence pour le précédent atmosphérique. Le grondement bien timbré se mue en grimpant dans les tours en hurlement qui ne laissera guère de doutes à vos voisins sur vos allers et venues. Aston Martin a cependant prévu un mode « démarrage silencieux » pour les gens bien élevés. En conservant un pied droit relativement sage, ce qui est difficile, la DB11 trace sa route avec assurance même si on aurait aimé une direction plus parlante. Elle est cependant directe avec 2,4 tours de butée à butée. Les premières courbes avalées sans peine peuvent néanmoins chahuter quelque peu la lourde carrosserie qui adoptera, avec la dégradation du revêtement, une allure chaloupée. Le confort est certes excellent malgré les immenses roues de 20 pouces, mais la nécessité apparaît très vite de passer du mode GT en Sport par un bouton situé au volant. Il gère la suspension alors qu'un autre, sur l'autre branche, pilote la réponse moteur, le calibrage de boîte et de la direction. \n \nD'un coup, cette dernière apparaît plus consistante, précise alors que les rebonds de caisse sont cette fois efficacement freinés. La vindicte des 608 ch peut s'exprimer librement si l'horizon est dégagé pour abattre un 0 à 100 km/h en 3,9 s et atteindre une vitesse de pointe de 322 km/h. La coopération de la maréchaussée étant ce qu'elle est, nous ne sommes pas en mesure de dire si elle y va, mais on peut croire les Anglais sur parole cette fois. Son encombrement assimilé, on se prend à hausser le rythme, ce qui se fait avec discernement, car l'essieu arrière se montre alors assez vif. \n \nMais cela devient vraiment du pilotage en Sport+ où il faudra des nerfs d'acier pour juguler la brutalité mécanique, les chevaux déferlant sans aucun ménagement sur la transmission qui fait claquer sans rechigner ses 8 rapports. L'automatisme suit, épongeant le soupçon d'inertie noté en mode GT. Le pont à vecteur de couple n'a plus grand-chose à faire pour que pivote la DB11 à l'accélérateur, avec une allégresse peu compatible avec l'étroitesse des routes d'Île-de-France. Un vrai regret cependant, que les modes Sport ou Sport+ ne se déconnectent pas lorsqu'on rejoint une entrée de ville. L'absence totale de progressivité mécanique va surprendre au premier feu tricolore. Mais la DB11 est un coupé à fort caractère, il ne faudra jamais l'oublier. \n  \nLES PLUS \n- Design raffiné La couleur est annoncée \n- Confort préservé \n- Performances suffocantes \n  \nLES MOINS \n- Visibilité arrière médiocre \n- Poids élevé \n- Progressivité en ville \n  \n  \nMoteur : 12 cyl. en V biturbo injection directe essence L'ivresse au bout du démarreur poussoir \nCylindrée : 5 204 cm3 \nPuissance : 608 ch à 6 500 tr/min \nCouple : 700 Nm à 1 500 - 4500 tr/min \nTransmission : roues arrière  \nBoîte : automatique 8 rapports \nDimensions L x l x h : 4 739 x 1 940 x 1 279 mm \nCoffre : 230 l \n0 à 100 km/h : 3,9 s \nVitesse : 322 km/h \nConsommation : 11,4 l \nCO2 : 265 g/km (malus : 10 500 euros) \nPoids : 1 770 kg (2,9 kg/ch) \nPrix : à partir de 211 364 euros ", "theme": "economie"}