{"title": "PS : Stéphane Le Foll candidat", "newspaper": "Le Point.fr", "author": [], "date_publi": "09/01/2018", "content": "\nVIDÉO. L'ex-ministre annonce sa candidature au poste de premier secrétaire du Parti socialiste, un parti « exsangue » et « inaudible », déclare-t-il au « Maine libre ». \n\n Il se lance ! Après le renoncement de Najat Vallaud-Belkacem, le député et ancien ministre Stéphane Le Foll a annoncé sa candidature au poste de premier secrétaire du Parti socialiste. « J'ai donc décidé de relever le défi, ou plutôt les défis qui sont face à nous, en présentant un projet devant les militants » lors du congrès du PS en avril, déclare au Maine libre Stéphane Le Foll, 57 ans. « Najat Vallaud-Belkacem a pris sa décision, que je respecte. Nous avons servi ensemble dans les mêmes gouvernements et je salue son engagement, car nous aurons besoin d'elle », explique l'ancien ministre de François Hollande. Pour Stéphane Le Foll, « les défis sont nombreux : le PS fait face à une double défaite, présidentielle et législatives. Il est exsangue, inaudible aux oreilles des Français ». Pour le député de la Sarthe, « la présidentialisation des institutions actuelles sous Emmanuel Macron met à mal les partis dits traditionnels. Il faut donc être capable de faire évoluer le Parti socialiste et de l'adapter à ce nouveau contexte ». \nLire aussi Najat Vallaud-Belkacem, symbole d'un PS mort et mortifère ?\n\n Alors qu'on le présente parfois comme étant « macron-compatible », Stéphane Le Foll se revendique « dans l'opposition » au chef de l'État : « J'ai voté contre le budget qui est favorable aux plus riches et injuste pour les classes moyennes et populaires. Je considère, par exemple, que les choix fiscaux décidés par Emmanuel Macron sur l'ISF et sur la fiscalité du capital vont continuer à creuser des inégalités patrimoniales. » Les candidats à la succession de l'ex-premier secrétaire Jean-Christophe Cambadélis ont jusqu'au 27 janvier pour se faire connaître, l'élection étant prévue le 29 mars, et le congrès les 7 et 8 avril. \nPour l'heure, le député du Val-de-Marne Luc Carvounas s'est déclaré. La semaine dernière, Emmanuel Maurel annonçait dans nos colonnes qu'il serait également candidat. \nLire aussi Emmanuel Maurel : « Évidemment que je serai candidat à la tête du PS »\n\n ", "theme": "politique"}