{"title": "Françoise Combes : « L'IA est absolument nécessaire en astrophysique »", "newspaper": "Le Point.fr", "author": [], "date_publi": "01/12/2017", "content": "\nLa grande spécialiste des galaxies collabore déjà avec l'Intelligence artificielle. Elle confie au « Point » ses réfléxions sur cette révolution en marche. \nL'astrophysicienne Françoise Combes, membre de l'Académie des sciences, est l'une des plus grandes spécialistes des galaxies au monde. \n « En astrophysique, nous utilisons déjà beaucoup l'IA. Pour accomplir des tâches automatisées, et qui concernent de grands nombres de données [Big Data], que l'être humain ne pourrait pas effectuer en un temps raisonnable. Par exemple, lorsqu'il s'agit de classifier un million de galaxies, selon des critères bien précis, la morphologie [bras spiraux ou non, aplatissement, interactions, etc.], la couleur, ou les spectres. Ces critères sont appris par la machine, avec l'aide d'un grand nombre d'exemples, puis elle peut ensuite classifier le million de galaxies. Dans un futur proche, le volume de données va croître très significativement, et nous disposerons de plusieurs milliards de galaxies, avec les résultats obtenus grâce au satellite Euclid ou l'interféromètre radio SKA. L'analyse des données et leur classification, l'obtention des relations statistiques seront effectuées par l'IA et des algorithmes d'apprentissage profond. Mais évidemment, c'est au chercheur de donner les critères, de sélectionner les paramètres et les processus physiques intéressants à calculer. La machine ne pourra jamais faire de la recherche. L'IA est absolument nécessaire pour analyser et classifier les gros volumes de données, mais ne peut pas les interpréter ou découvrir un phénomène nouveau éclairant, par exemple, la formation des galaxies. Nous devons donc transmettre aux étudiants les moyens d'étudier les résultats triés par la machine, les méthodes d'analyse pour trouver des relations entre les paramètres qui permettent de confirmer un scénario, et finalement de progresser dans la connaissance de notre univers, de sa formation et de son évolution future. » \nRELIRE notre portrait de Françoise Combes\n ", "theme": "sciences-nature"}