{"title": "Seriez-vous évacué en cas d'accident nucléaire ?", "newspaper": "Le Point.fr", "author": [], "date_publi": "14/11/2017", "content": "\nUne infographie interactive du \"Figaro\" permet de visualiser les périmètres autour des 19 centrales françaises qui seraient amenés à être évacués. En France, plus de 2 millions de personnes vivent à moins de 20 kilomètres de l'une des 19 centrales nucléaires du territoire. Si le niveau de sécurité des installations nucléaires françaises est jugé \"globalement satisfaisant\" par le président de l'Autorité de sûreté nucléaire, Pierre-Franck Chevet, des procédures sont néanmoins prévues en cas d'accident, elles comprennent notamment des mesures d'évacuation. \nLe Figaro a réalisé une infographie interactive permettant de se rendre compte des périmètres qui seraient concernés théoriquement, les données météorologiques du jour de l'accident pouvant sensiblement influencer les zones à risque. Il existe plusieurs périmètres d'évacuation possibles. En France, la zone d'évacuation est théoriquement de 5 kilomètres, ce qui représente un \"premier palier\" de sécurité explique Le Figaro. Un peu plus de 200 000 personnes vivent dans ce périmètre. On trouve ensuite les plans particuliers d'intervention (PPI), un dispositif de protection des populations, des biens et de l'environnement, qui concerne les 20 kilomètres autour des installations. Il est aussi possible d'élargir à 60 kilomètres autour des centrales, les \"estimations les plus pessimistes des zones d'évacuation de Fukushima\" d'après le quotidien ; à 80 kilomètres, les recommandations des États-Unis pour ses ressortissants lors de l'accident de Fukushima ; et enfin à 100 kilomètres, les demandes d'élargissement des PPI par Greenpeace. Ce dernier périmètre concerne alors plus de 40 millions de personnes. En France, c'est la centrale nucléaire du Tricastin qui concentre le plus de population dans les 5 kilomètres qui l'entourent : 40 000 personnes. Sur la zone étendue de 100 kilomètres, c'est celle de Nogent-Sur-Seine qui est la plus problématique. Elle est située à 93 kilomètres de Paris, et si Le Figaro précise qu'une évacuation de toute la zone paraît \"totalement irréaliste\", plus de 10 millions de personnes pourraient être touchées par des déchets radioactifs. \n\n  ", "theme": "sciences-nature"}