{"title": "Réseaux régionalistes : le Club des 100 Alsaciens", "newspaper": "Le Point.fr", "author": [], "date_publi": "02/01/2018", "content": "\nVIDÉO. Une fois par mois, des Alsaciens influents se réunissent dans un immeuble des Champs-Élysées. Au programme : knacks, business et politique. \n Il ne manquait plus que les cigognes. Le 6 décembre dernier, le Club des 100 Alsaciens réunissait sous les ors des cinq étages de la Maison de l'Alsace, au 39 de l'avenue des Champs-Élysées, une centaine d'invités, accueillis par les chants folkloriques de la chorale de la vallée de Munster, et même par Saint-Nicolas en personne distribuant, ici et là, des petits bonhommes de pain d'épice aux passants et touristes étrangers quelque peu éberlués. Autant de joyeuses surprises qu'Alsace 20, la chaîne de télévision 100 % régionale, n'aurait pour rien au monde manqué d'immortaliser. « Ambassade du territoire alsacien sur la plus belle avenue du monde, cette vitrine parisienne rassemble chaque mois les membres de notre association qui compte quelques beaux fleurons économiques. Ce soir, nous inaugurons les salons du constructeur automobile Bugatti et du groupe verrier Lalique, mais ces réunions offrent avant tout à ses participants la possibilité d'échanger autour d'un verre et de valoriser leurs affaires, indique Dominique Formhals, président fondateur du Club des 100 et président directeur général d'Aquatic Show International, entreprise strasbourgeoise qui truste 95 % du marché mondial des spectacles d'eau et de lumière (Céline Dion, Coupe du monde de football, etc.). « La plupart des personnes ici présentes ont sans doute des centaines, voire des milliers d'amis sur les réseaux sociaux. On met un Like, on s'apprécie, mais en réalité, rien ne vaut le fait de se serrer la main autour d'un verre, de discuter pendant 10 minutes et, si affinités, se fixer rendez-vous pour déjeuner ou dîner en tête-à-tête », explique Dominique Formhals. Et ça marche ! En début de soirée, une société alsacienne conceptrice de plafonds tendus et une entreprise locale qui fabrique des bateaux se sont échangées leurs cartes de visite et convenu de se rencontrer peu après afin de phosphorer pour équiper les embarcations de ces fameux plafonds tendus. « Les réseaux sociaux favorisent les contacts de la diaspora alsacienne, mais, ce soir, j'ai retrouvé presque par hasard un ami d'enfance perdu de vue depuis plus de 30 ans ! » Traditions culinaires, mythologie commune, imaginaire, histoire politique mouvementée... Il y a un lien invisible, terrien et viscéral entre les Alsaciens, et que l'on porte en soi toute sa vie. Sans oublier ce fameux plaisir d'être ensemble, ce besoin de convivialité que résume bien le terme allemand « Gemütlich ». Ancien patron du Crédit mutuel et actuel président des amis de la Maison de l'Alsace, Étienne Pfimlin ne dit pas autre chose : « La chaleur humaine. Il n'y a rien de tel pour faire des [bonnes] affaires à Paris ! » Car au-delà de sa plaisante carte postale, l'Alsace semblerait rencontrer un certain déficit d'image et de notoriété au plan économique. Si les Alsaciens ne se battent pas, personne ne le fera pour eux Pas de quoi déstabiliser Jean Rottner, maire de Mulhouse et nouveau patron de la région Grand Est, discutant avec Pascal Mangin, son homologue à la culture, natif d'un petit village du Haut-Rhin et collaborateur de Stanislas Nordet au Théâtre national de Strasbourg (TNS). Si ces deux personnalités semblent avoir su dépasser les clivages géographiques territoriaux bien ancrés pour continuer à aller de l'avant, cette démarche consensuelle, même à l'heure de la mondialisation, ne semble pas faire l'unanimité parmi la plupart des convives ici présents. « L'ADN alsacien n'est pas un costume dont on se pare pour accueillir les touristes, mais une véritable colonne vertébrale », sourit François-Brice Hincker. \n\n \nDemain, retrouvez la suite de notre série sur les réseaux régionalistes avec les dîners celtiques organisés par les Bretons.\n\n ", "theme": "politique"}