{"title": "Macron : Bachar el-Assad est l'« ennemi » du peuple syrien", "newspaper": "Le Point.fr", "author": [], "date_publi": "04/01/2018", "content": "\nLe président de la République a brossé les grandes lignes de sa politique internationale lors de ses vœux présentés au corps diplomatique, jeudi 4 janvier, depuis l'Élysée.\n\n Après s'être adressé à la presse mercredi, Emmanuel Macron a présenté depuis l'Élysée ses vœux au corps diplomatique, jeudi 4 janvier. Conflit en Irak et en Syrie, rôle de la Chine dans le conflit nord-coréen, commémoration en novembre du centenaire de la Première Guerre mondiale, conférence des peuples premiers... Le chef de l'État a brossé les grandes lignes de sa politique internationale. Le président français s'est tout d'abord attaqué au processus d'Astana, un ensemble de rencontres entre les différents acteurs du conflit syrien, associant la Russie, l'Iran et la Turquie. En effet, Emmanuel Macron a estimé que la crise syrienne ne pouvait être réglée par « quelques » puissances seulement. « Nous devons sortir de postures morales qui parfois nous impuissantent mais nous devons aussi sortir de concessions faites       à certaines puissances qui pensent qu'à quelques-uns, reconnaissant une partie d'une opposition désignée depuis l'extérieur,       ils pourraient régler de manière stable et durable la situation en Syrie », a-t-il déclaré. La Russie et l'Iran – alliés de poids du président Bachar el-Assad – et la Turquie, soutien de la rébellion, proposent de      tenir un « congrès de dialogue national » syrien à Sotchi (Russie) les 29 et 30 janvier, dans le prolongement du processus d'Astana. Mais ce congrès pourrait faire de l'ombre au processus      de paix sous l'égide de l'ONU à Genève, totalement enlisé. « La responsabilité des Nations unies, des puissances de la région, de l'Europe, des États-Unis dans ce contexte est grande      et je compte pleinement m'y engager pour [...] réussir à construire la paix en Syrie », a lancé le chef de l'État, qui      plaide depuis des mois pour la création d'un groupe de contact sur la Syrie incluant les membres permanents du Conseil de      sécurité et les pays de la région. Emmanuel Macron a par ailleurs insisté sur la nécessité de « gagner la paix » en Irak et en Syrie pour éviter toute résurgence djihadiste une fois le groupe État islamique vaincu « militairement ». « En Syrie, nous avons un ennemi : Daech. Nous sommes en passe de le vaincre. Le peuple syrien a un ennemi, il s'appelle Bachar el-Assad, mais il est toujours là. »\n Concernant la situation en Irak, Emmanuel Macron a appelé à ce que la stabilité du pays ne soit pas troublée par des puissances extérieures. En Irak, il faut « permettre d'organiser au mois de mai prochain des élections libres » et « permettre d'ici là au Premier ministre      [Haïder] al-Abadi de construire un État stable, d'apaiser la situation dans son pays », a poursuivi le locataire de l'Élysée. Emmanuel Macron a ensuite abordé la situation en Corée du Nord, soulignant le « rôle particulier » de la Chine dans ce dossier brûlant : « J'aurai l'occasion dans quelques jours de m'entretenir avec le président chinois de ce sujet, car je pense que la Chine a      un rôle tout particulier pour aider à pacifier cette situation, et je sais combien le président chinois a manifesté sa pleine      conscience de cette problématique qui n'est plus seulement régionale [...] mais bien mondiale. » Le chef de l'État, qui s'envolera en Chine dimanche 7 janvier, a également rappelé « l'attachement de la France » au traité de non-prolifération nucléaire. « Nous poursuivrons ainsi avec vigueur la recherche d'une solution politique mettant un terme aux provocations de la Corée      du Nord et ouvrant la voie à la dénucléarisation de la péninsule coréenne », a insisté le président. Emmanuel Macron a profité de ces vœux pour annoncer qu'il allait inviter quelque 80 dirigeants pour célébrer, le 11 novembre, le centenaire de      la fin de la Première Guerre mondiale. « J'inviterai le 11 novembre à Paris près de 80 chefs d'État et de gouvernement des pays belligérants. » Enfin, le président a annoncé l'organisation, début 2019, d'une conférence sur les peuples premiers, qui associera      l'Unesco. « Je me réjouis que, sur l'initiative du ministre d'État (Nicolas) Hulot, nous puissions engager début 2019 une conférence      sur les peuples premiers », a déclaré Emmanuel Macron. ", "theme": "politique"}