{"title": "Cyberharcèlement #1 : comment il détruit des vies", "newspaper": "Le Point.fr", "author": [], "date_publi": "19/12/2017", "content": "\nAnonyme, facile à commettre et parfois mortel, le harcèlement en ligne a pris une ampleur démesurée. Les victimes racontent leur cauchemar. Enquête. Thomas* pourrait en parler des heures. Le harcèlement en ligne, il le connaît presque aussi bien que son avocat. Son premier souvenir remonte à 2013. En plein débat sur le mariage gay, un de ses amis se fait tabasser dans la rue parce qu'il est homosexuel. L'étudiant prend publiquement sa défense sur Twitter. Rapidement, il est pris à partie par une petite bande de trolls : « trois ou quatre, très solidaires, et qui passaient leur temps à me traquer sur Twitter », se rappelle-t-il. L'un d'eux diffuse sa photo accompagnée d'une insulte sur le réseau social. Ce jour-là, Thomas reçoit « 3 000 à 4 000 insultes d'un coup ». Son téléphone bugue, saturé de notifications. Pendant ce temps, les autres harceleurs se font passer pour lui sur Facebook et contactent ses amis pour glaner des informations. « Ils ont publié mon adresse postale partout sur Internet », raconte le jeune homme. L'un des harceleurs – que Thomas a signalé quelque 70 fois à Twitter France, mais qui recréait systématiquement un compte – le fait passer pour un pédophile et le signale à une association de défense des enfants. De retour à son domicile, Thomas découvre une lettre de menaces. Son école de commerce reçoit des appels où un inconnu prétend qu'il s'attaque à des mineurs. Dos au mur, Thomas choisit de mettre au courant l'administration.\n Comme Thomas, des centaines de personnes, de toute profession, de tout âge, vivent le cyberharcèlement au quotidien. Ces dernières années, leur vie est devenue un véritable calvaire. Chaque jour, ils se font insulter, diffamer, menacer, usurper leur identité ou voient divulguer leurs informations personnelles. La plupart du temps, les agresseurs sont anonymes, protégés par un pseudonyme, ce qui rend leur identification particulièrement difficile. Ce nouveau type de harcèlement touche le monde entier : aux États-Unis, selon une étude du Pew Research Center publiée en 2017, \n41 % des adultes auraient subi certaines formes de harcèlement en ligne. En France, il n'existe encore aucune statistique officielle à ce sujet. Mais le récent piratage du numéro anti-relou – un numéro que les femmes étaient invitées à donner aux dragueurs trop insistants – et l'attaque coordonnée contre la journaliste Nadia Daam qui a suivi ont rappelé le pouvoir destructeur des réseaux sociaux. Trois ans après le début de la traque, Thomas ne s'est pas laissé abattre. Il est désormais étudiant en alternance, mais la chasse à l'homme a laissé des traces sur Internet. Il a d'ailleurs dû se justifier auprès de son employeur sur plusieurs liens sur Google qui l'accusent de tous les maux. S'il admet « être sorti de l'eau », il se rappelle qu'il s'endormait tous les soirs « avec la boule au ventre, [qu'il a] fait une dépression ». « Je savais que j'étais une proie, mais je ne me rendais pas compte que j'étais victime de harcèlement », témoigne-t-il. Cette traque en ligne a bouleversé ses attitudes quotidiennes. « Pendant deux ans, je n'étais plus du tout concentré en classe et mes notes ont chuté. J'avais des absences. Ça te bouffe. » Chaque soir, avant de rentrer chez lui, Thomas fait deux fois le tour de son immeuble par peur d'être suivi. Il souffle : « Je suis devenu complètement parano. » Ses relations sociales en ont aussi souffert : « Je me suis en partie détaché de mes potes. C'est humiliant de leur expliquer que t'es une victime », désespère-t-il. Alors, oui, Thomas a bien pensé un moment à supprimer son compte Twitter, « mais ce serait accepter la défaite et l'impunité » des agresseurs, selon lui. Et, de toute façon, cela n'aurait pas mis fin à son calvaire. Cette paranoïa, Alexandre* l'a aussi ressentie. Dans l'école de commerce privée où il enseigne, ce professeur d'une cinquantaine d'années se méfie de ses propres élèves : « Je ne savais plus devant qui je me trouvais », se rappelle-t-il. Pour lui, le supplice a commencé en 2012, lors d'une joute verbale avec des militants du Front national, encore sur Twitter. Comme pour Thomas, le cyberharcèlement a d'abord pris la forme d'insultes répétées, quotidiennes, de la part d'une dizaine de personnes « extrêmement bien organisées ». L'une d'entre elles adresse des mails aux élèves d'Alexandre. Puis, elle se rend devant l'école pour répandre la rumeur d'un professeur pédophile. Bientôt, le cercle familial d'Alexandre est directement atteint : sous une fausse identité, un agresseur diffuse une photo de sa fille avec ses coordonnées. « Ils ont une capacité à trouver des informations très pointues », raconte le professeur. À mesure qu'Alexandre replonge dans ses souvenirs, sa voix se fait de plus en plus chancelante. Dans un profond soupir, il finit par lâcher : « J'ai fait une dépression. » L'absence de signaux visuels de la souffrance d'autrui est un facteur facilitant. Selon les spécialistes, le phénomène prend une ampleur inquiétante. L'avocate spécialiste en cybercriminalité Me Delphine Meillet dit recevoir des appels de personnes en détresse « tous les jours ». D'après elle, le nombre de cas de harcèlement en ligne augmente depuis cinq ans, « la plupart du temps sur Facebook ou Twitter ». Les réseaux sociaux favorisent en effet le déchaînement d'agressivité, estime l'avocat spécialiste des nouvelles technologies Nicolas Rebbot, pour qui il est beaucoup plus facile de harceler quelqu'un derrière un écran que dans la rue. Un constat partagé par le professeur de psychologie sociale Laurent Bègue, qui a publié plusieurs livres sur le sujet : « L'agresseur n'est pas le témoin visuel des réactions de sa victime. Cette absence de signaux visuels de la souffrance d'autrui est un facteur facilitant. » Autre élément important : l'anonymat permis par le pseudonyme sur Twitter et qui protège l'agresseur. « Dans ces conditions, de nombreuses personnes délivrent des messages qu'elles n'oseraient jamais énoncer de vive voix à une personne en chair et en os, et à visage découvert », explique le psychologue. Et d'ajouter que « l'anonymat du harceleur est aussi une source d'anxiété supplémentaire pour le souffre-douleur ». Delphine Meillet résume d'une formule frappante : « C'est une arme de destruction massive à la portée de tous. » Cible privilégiée, les femmes, et plus particulièrement les féministes, celles que leurs harceleurs ont rebaptisées « les féminazies ». Pour la journaliste Nadia Daam, le cyberharcèlement a pris une ampleur inédite : elle a subi une tentative d'intrusion à son domicile. Actuellement aux prises avec les trolls, Cordélia* le redoute : « Pour l'instant, on ne m'a pas retrouvée, je touche du bois pour que ça continue », explique cette jeune blogueuse qui défend la cause LGBT sur sa chaîne YouTube. Malheureusement, ses 11 000 abonnés n'ont pas tous de bonnes intentions. Elle reçoit régulièrement des commentaires haineux sur ses vidéos, qu'elle s'efforce de supprimer, « mais ça se propage sur Twitter », déplore-t-elle. Depuis que le harcèlement est devenu « systématique », Cordélia trouve que son comportement a changé : « On devient insensible, c'est horrible. Je suis devenue plus méfiante. Maintenant, quand on m'interpelle dans la rue, j'ai toujours la crainte que la personne soit mal intentionnée, j'ai ce mouvement de recul. » Pas besoin d'être féministe pour devenir une cible. Après avoir survécu à l'attaque djihadiste du Bataclan – où elle a été blessée d'une balle dans la hanche –, Sophie*, 33 ans, condamne sur Twitter les amalgames entre musulmans et terroristes islamistes. En réaction, elle reçoit une avalanche de tweets haineux. Elle contre-attaque en bloquant une centaine de profils. « T'aurais dû mourir là-bas », lui écrit un internaute lui reprochant de souffrir du syndrome de Stockholm. « Quand certains ont mis en doute ma présence au Bataclan, je n'ai pas supporté », affirme la jeune femme, qui a dû subir 43 points de suture après le 13 novembre 2015. Le cybermonde n'est pas différent de la rue. Le même sexisme y a cours : « Même pour attaquer un homme, les agresseurs vont essayer de s'en prendre à sa compagne », explique Tristan Mendès-France, enseignant en nouveaux usages du numérique au Celsa. Comme dans le monde réel, tout est bon pour « faire taire les femmes », surtout celles qui concentrent le triptyque haï par les trolls : journaliste, féministe et pro-minorités. Et parfois, les extrémistes parviennent à leurs fins : depuis son lynchage en ligne, Nadia Daam a privilégié la discrétion. Cyberharceler blesse et parfois tue. Thomas avoue avoir déjà eu des idées suicidaires. Par chance pour lui, ses harceleurs se sont peu à peu lassés de son cas. Mais en 2013, une adolescente de 13 ans a mis fin à ses jours à la suite d'un lynchage en ligne. Les réseaux sociaux ont aussi tué Juliette, élève en seconde, l'année dernière. Ces tragédies n'étonnent plus vraiment Tristan Mendès-France. L'enseignant parle même de « cicatrice numérique » pour qualifier les traces que le harcèlement laisse sur Internet (photos, propos mensongers...). « La temporalité particulière crée une blessure extrêmement puissante pour la victime, bien plus qu'une lettre d'un corbeau. » Il sait de quoi il parle. Lui-même a été une cible. Pour le psychologue Laurent Bègue, il ne faut surtout pas minimiser les conséquences du harcèlement en ligne : « Une étude particulièrement alarmante, réalisée aux États-Unis, sur 37 fusillades dans les établissements scolaires de 1974 à 2000, a montré que 71 % des agresseurs se sentaient harcelés, persécutés, ou blessés par les autres personnes de leur entourage scolaire avant leur acte. Que se passe-t-il lorsqu'on est victime d'agression sur Internet ? Les victimes de cyberharcèlement ont huit fois plus tendance que les autres à apporter une arme à l'école durant le mois écoulé. » Face à ce qu'il considère comme une forme d'incompétence des policiers, Thomas avoue avoir déjà pensé à se faire justice lui-même. Mais il s'est vite ravisé : « J'en serais incapable », assure-t-il. Il a finalement préféré la voie du tribunal pour obtenir réparation. Le cyberharcèlement est puni jusqu'à trois ans de prison et 45 000 euros d'amende. À condition d'identifier les coupables...\n \n*Les prénoms ont été modifiés pour protéger l'identité des témoins.\n Consultez notre dossier : Cyberharcèlement : comment il détruit des vies ", "theme": "high-tech-internet"}