{"title": "La CGT dément avoir perdu un tiers de ses effectifs", "newspaper": "Le Point.fr", "author": [], "date_publi": "27/12/2017", "content": "\nLa confédération syndicale aurait vu partir 34 % de ses membres en un an, selon « Le Canard enchaîné ». Faux, rétorque-t-elle : la baisse serait de 8 % environ. Le nombre d'adhérents de la CGT se réduit-il comme peau de chagrin ? La confédération syndicale dirigée par Philippe Martinez aurait perdu 34 % de ses affiliés en l'espace d'une année, selon une information révélée par Le \nCanard enchaîné mercredi 27 décembre. De son côté, le syndicat dément et évoque une baisse de 8 %. L'hebdomadaire satirique explique que, au 7 décembre, seuls 427 431 syndiqués se sont acquittés d'au moins un mois de cotisation, un acte qui permet également de recenser le nombre d'adhérents. En 2016, ils étaient 649 899. Une baisse qui s'explique notamment, à en croire Le\nCanard enchaîné, par la perte pour la CGT de son statut de premier syndicat dans le secteur privé au détriment de la CFDT. Et trois fédérations pâtissent particulièrement de cette érosion. En effet, la fédération du commerce a vu son nombre d'adhérents fondre de 45 000 à 22 000 en un an, tandis que les cheminots ne sont plus que 30 000, contre 42 000 en 2016. Enfin, la métallurgie a vu partir près de 43 % d'adhérents en quatre ans. \nLIRE aussi : 31 mars 2017 : le jour où la CGT perdit la tête du cortège\n\n Karl Ghazi balaye toutefois les conclusions du journal satirique. Sur Facebook, l'ex-secrétaire de la CGT commerce de Paris assure en effet que le Palmipède s'est « emmêlé les pinceaux » dans sa « hâte de flinguer la CGT ». « Si les chiffres sont bien ceux qui ont été communiqués en interne, Le\nCanard a oublié de préciser que les syndicats de la CGT (et non les fédérations, contrairement à ce qu'il indique !) règlent un exercice sur plusieurs années. Ainsi, les 649 899 de 2016 correspondent donc à vingt-deux mois de règlements alors que les 427 431 de 2017 ont été réglés les dix premiers mois de l'année », explique-t-il. \n\n\n\n La confédération a comptabilisé 427 431 adhérents en novembre, en baisse de 8 % sur un an, un recul lié à des « retards habituels » de      cotisations, a assuré mercredi une dirigeante du syndicat. « C'est trop précoce pour donner des chiffres pour 2017, mais je ne suis pas inquiète », a déclaré à l'Agence France-Presse Gisèle Vidallet,      membre de la direction de la CGT. Et de souligner que, il y a un an à la même période, la CGT comptabilisait un chiffre similaire      de cotisations pour 2016. Pour ces raisons de retards de cotisations des adhérents, la CGT tient une comptabilité sur deux ans, afin de donner le temps      aux syndicats de faire remonter les informations à la confédération, qui les centralise. Les chiffres de 2016 ne sont pas clos et devraient l'être en mars 2018. À ce stade, la CGT a comptabilisé 649 898 adhérents en 2016, en baisse de 0,7 % sur un an, a précisé Gisèle Vidallet. ", "theme": "economie"}