{"title": "Allemagne : entre Martin Schulz et Angela Merkel, un accord macronien", "newspaper": "Le Point.fr", "author": ["Pascale Hugues"], "date_publi": "13/01/2018", "content": "\nPour parvenir à un compromis avec le SPD de Martin Schulz, Angela Merkel et la CDU ont cédé sur l'Europe, au cœur de l'ébauche d'un accord de gouvernement. « Enfin, on va pouvoir recommencer à tweeter ! » s'est exclamé, ravi, tard dans la nuit de vendredi, un des négociateurs de l'accord de principe concocté à huis clos par, d'un côté, la CDU-CSU d'Angela Merkel et du Bavarois Horst Seehofer et, de l'autre, le SPD de Martin Schulz en vue de la formation d'une troisième grande coalition à Berlin. Le mot d'ordre avait été donné au début de ces pourparlers exploratoires : rien ne doit fuser à l'extérieur, aucun commentaire, aucune indiscrétion et, bien sûr, aucun tweet. Visiblement ravie, souriante, Angela Merkel a été la première à rompre ce silence. Un accord a été trouvé, annonçait-elle, juste à la veille du week-end. Il s'agit d'un protocole de 28 pages, une sorte de brouillon pour les vraies négociations formelles qui n'ont pas encore commencé. Cette feuille de route encore un peu vague témoigne de la volonté de compromis des uns et des autres. \nLIRE aussi Allemagne : Angela Merkel à la tête d'une « coalition des perdants » ?\n\n À la lecture du premier chapitre de ce texte, Emmanuel Macron a dû pousser un soupir de soulagement. Son titre, « Un nouvel élan pour l'Europe », ne laisse planer aucun doute. L'Allemagne embrasse clairement l'idée de relance européenne que le président français avait lancée il y a trois mois à la Sorbonne. La volonté de « renforcer » et de « réformer » la zone euro est inscrite dès les premières lignes du protocole. Le document stipule que l'Allemagne est prête à « contribuer davantage » au budget européen et envisage de doter l'UE d'un « budget d'investissement », mais reste un peu flou sur la proposition faite par Emmanuel Macron pour la création d'un parlement et d'un budget de la zone euro. Les négociateurs allemands rappellent donc leur engagement européen et reconnaissent la nécessité de répondre aux propositions de réforme d'Emmanuel Macron. L'Allemagne, précise le document, veut participer « activement » au débat sur le renforcement de l'intégration au sein de l'UE. Un signal clair envoyé aux partenaires européens qui commençaient à perdre patience tant l'Allemagne semblait muette ces temps-ci. Et une réponse à Emmanuel Macron qui attend depuis des mois que sa main tendue soit enfin saisie par l'Allemagne, le premier partenaire de la France. La place de l'Europe dans ce document est sans nul doute une concession faite au leader social Martin Schulz, qui a, en revanche, lâché du lest sur la question des réfugiés et de l'immigration. L'ancien président du Parlement européen n'a cessé de réaffirmer au cours des dernières semaines que la participation de son parti à une nouvelle grande coalition sous la houlette d'Angela Merkel serait intiment liée à la volonté commune de relancer l'Union européenne. Il imprime ainsi sa marque et indique aux membres sceptiques de son parti – et ils sont nombreux – que le SPD n'a pas l'intention de se laisser mener par le bout du nez par les conservateurs. En imposant un agenda européen fort, Martin Schulz justifie sa volte-face : lui qui, au lendemain de l'élection du 23 septembre, refusait de reconduire la grande coalition au pouvoir à Berlin ne vend pas son âme en revenant à la table des négociations. Mais, si cet accord constitue une percée, les choses sont loin d'être jouées. Le 21 janvier, les délégués du SPD réunis en congrès à Bonn doivent décider s'ils souhaitent passer à l'étape suivante : la négociation d'un contrat de coalition, ce programme de gouvernement pour les quatre années à venir. Les critiques fusent déjà au sein de ce parti réputé pour son manque de discipline et ses courants rebelles difficiles à contenir. L'aile gauche et les Jusos, les jeunes du parti, sont particulièrement critiques. Ils s'opposent à la reprise des négociations et préfèrent que le SPD se refasse une santé dans l'opposition au cours des quatre prochaines années. D'ailleurs, la consultation démocratique ne s'arrêtera pas là. Quelques semaines plus tard, ce sont les membres du SPD qui devront apporter leur blanc seing au contrat de coalition terminé. Voilà donc des semaines à haut risque pour Martin Schulz et Angela Merkel. L'Allemagne n'est pas près d'avoir un nouveau gouvernement. Les plus optimistes tablent au plus tôt sur le mois de mars. ", "theme": "monde"}