{"title": "Limitation à 80 km/h : Larcher demande des comptes à Philippe | Automobile", "newspaper": "Le Point.fr", "author": [], "date_publi": "07/01/2018", "content": "\nLe président du Sénat demande « solennellement » au Premier ministre de publier les résultats de l'expérimentation faite sur la baisse de la vitesse autorisée. La limitation annoncée de la vitesse à 80 km/h sur les routes secondaires est une mesure qui fait l'objet de nombreuses critiques. Ce gros lièvre, levé par Le Point dès le 1er décembre dernier, commence à faire de plus en plus de vagues au fur et à mesure que les Français comprennent réellement la portée d'une telle décision. Et notamment de quelle façon elle va impacter leur façon de vivre la route demain et le véritable outil de répression qui l'accompagne et qui est déjà effectif avec les voitures banalisées avec leurs radars embarqués. Une véritable arme de verbalisation massive. Édouard Philippe a cependant pris le parti de défendre la mesure coûte que coûte. Le Premier ministre, qui va annoncer mardi la baisse de la vitesse maximale autorisée sur 400 000 kilomètres d'axes secondaires, a accordé un entretien au JDD pour évoquer notamment ce sujet délicat. « Je sais que si nous annonçons cette mesure je serai critiqué. Mais je sais qu'elle va sauver des vies, et je veux sauver des vies. Je comprends les arguments, et même la mauvaise humeur, mais je ne le fais pas pour augmenter les recettes de l'État – d'ailleurs, nous annoncerons des choses à ce sujet. Et si pour sauver des vies il faut être impopulaire, j'accepte de l'être », plaide le Premier ministre. Aux journalistes lui demandant s'il faut toujours en France passer par des interdictions pour obtenir des résultats, le chef du gouvernement rétorque qu'« il y a 3 500 morts et 70 000 blessés par an, 70 000 ! Après des décennies de progrès, nos résultats se sont dégradés. Eh bien, je refuse de considérer cela comme une fatalité. Chaque fois qu'un responsable politique a eu le courage de s'engager, les résultats ont été spectaculaires. » Plusieurs personnalités, dont l'ex-Premier ministre socialiste Manuel Valls, qui s'est rallié à la majorité LREM, ont signé vendredi un appel pour soutenir la réduction de la vitesse à 80 km/h sur les routes secondaires, une mesure contre laquelle « il n'y a aucun argument ». Cette disposition s'inscrit dans un plan de mesures qui sera officialisé à l'issue d'un Conseil interministériel de sécurité routière (CISR). Le président du Sénat Gérard Larcher (LR) a demandé « solennellement » dimanche à Édouard Philippe de publier les résultats de l'expérimentation sur l'abaissement à 80 km/h de la limitation de vitesse sur les routes secondaires, pour voir si la mesure est efficace. « Il faut que le Premier ministre réponde aux parlementaires qui lui ont demandé [...] de leur transmettre les conclusions de l'expérimentation pendant deux années », a déclaré Gérard Larcher dans l'émission Le Grand jury RTL-Le Figaro-LCI, indiquant que 50 sénateurs ont fait une telle demande sur cette expérimentation lancée en 2015. « Je le demande solennellement ce matin [dimanche], c'est d'ici mardi comme président du Sénat, d'avoir accès à un dossier qui n'est pas un secret d'État. Car, si réellement ça doit sauver des vies, alors il faut y aller », a-t-il ajouté, alors que pour tenter d'enrayer la hausse persistante du nombre de morts sur les routes, le gouvernement prévoit d'annoncer mardi l'abaissement à 80 km/h de la vitesse maximale sur 400 000 kilomètres de routes secondaires. ", "theme": "politique"}