{"title": "Les Saoudiennes autorisées à aller au stade, une première", "newspaper": "Le Point.fr", "author": [], "date_publi": "13/01/2018", "content": "\nVIDÉO. Cantonnées aux écrans de télévision en Arabie saoudite, les femmes ont été autorisées, vendredi, à assister à un match de football. \n\n Pour beaucoup d'entre elles, le vendredi 12 janvier restera un jour important dans leur mémoire. En Arabie saoudite, pour la première fois, les femmes ont été autorisées à assister à un match de football, en direct, loin de leurs écrans de télévision. Il s'agissait là de la dernière marque d'ouverture sociétale des autorités du pays. Arij al-Ghamdi a, pendant des années, soutenu son équipe de football préférée à distance, devant son écran de télévision, chez elle à Jeddah. Vendredi soir, cette femme saoudienne a donc enfin pu le faire depuis les gradins d'un stade de foot. « Je suis venue au stade avec mon père et mon frère. On est tous fans de l'équipe d'al-Ahli », confie l'étudiante, l'écharpe verte du club autour du cou, racontant toutes les fois où sa maison s'est transformée en club de supporteurs. « Aujourd'hui, pour la première fois, on va déplacer cette ambiance dans le stade, loin des écrans de télévision qui rognent l'image et ne nous font pas vivre toute la ferveur », poursuit la jeune femme, vêtue de l'abaya traditionnelle noire. Laissant entrevoir un jean sous le tissu noir et un visage parfois mangé par des lunettes noires, les premières supportrices ont fait leur entrée dans le stade presque deux heures avant le coup d'envoi de la rencontre de la Ligue professionnelle saoudienne entre Al-Ahli et Al-Batin. Seules ou accompagnées de leur famille, près de trois cents femmes ont rejoint les places qui leur étaient réservées dans le stade de Jeddah (Ouest), le royaume interdisant la mixité dans les lieux publics. Cette soirée est la dernière illustration des récentes réformes sociétales lancées par les autorités et largement médiatisées, parmi lesquelles figure un allègement des restrictions imposées aux femmes. Ces dernières seront, par exemple, autorisées à conduire à compter du mois de juin. Mais dans ce pays régi par une forme rigoriste de l'islam sunnite, les femmes sont encore obligées de porter le voile intégral en public et d'avoir l'assentiment d'un tuteur masculin – père, mari ou frère – pour voyager ou faire des études. L'ouverture, même timide, est attribuée au prince héritier Mohammed ben Salmane, 32 ans, qui se présente comme un modernisateur dans ce royaume conservateur où plus de la moitié de la population est âgée de moins de 25 ans. Bien avant le premier coup de sifflet à 20 heures, l'enthousiasme était palpable dans les rues et sur les réseaux sociaux. Il était également visible sur le visage de Saleh Ziadi accompagné de ses trois filles devant la King Abdallah Sports City de Jeddah. « Mes filles n'y croyaient pas, elles ne se rendaient pas compte qu'elles allaient assister au match de leur équipe préférée », raconte le père, habitué à faire le déplacement seul. Autour d'eux, des femmes s'activent pour fouiller les spectatrices, puis pour les conduire à leur place. À la fin du mois d'octobre, Riyad a autorisé les femmes à assister à des événements sportifs dans trois stades du pays à partir de 2018, dont celui de Jeddah. Après le match de vendredi, une rencontre aura lieu samedi et une troisième le 18 janvier. « Moi, je regardais toujours les matches à la télévision pendant que mes frères allaient les regarder au stade », se souvient Noura Bakhrji. « J'avais le cœur serré à chaque fois que je les voyais revenir et qu'ils me racontaient » le match, ajoute-t-elle. « Plusieurs fois, je me suis demandé : Pourquoi je ne peux pas y aller ? Mais, aujourd'hui, les choses ont changé », se réjouit la jeune femme. Un optimisme partagé par Lamia Nasser, une habitante de Jeddah âgée de 32 ans qui voit dans cet événement le signe d'un avenir « prospère » pour les Saoudiennes. Mounira al-Mouled, galvanisée par la victoire de son équipe Al-Ahli 5-0, ose un souhait encore inimaginable il y a quelques mois : « À partir de maintenant, je veux regarder tous les matches dans un stade ! » ", "theme": "monde"}