{"title": "La grande misère des hôpitaux psychiatriques", "newspaper": "Le Point.fr", "author": [], "date_publi": "05/01/2018", "content": "\n10 à 20 % des Français sont concernés, mais la psychiatrie publique est le parent pauvre de la médecine. À Rennes, les soignants sont en grève. « Le patient est devenu un objet. Je dis aux jeunes de fuir », se désole Michel Roy, infirmier à l'hôpital psychiatrique de Rennes, en grève depuis deux mois. La psychiatrie publique, parent pauvre de la médecine, traverse un malaise profond : soignants, patients et familles réclament un plan ambitieux. À l'entrée principale de l'établissement Guillaume-Régnier, dans la capitale bretonne, le ton est donné : « hôpital sans lits », « redonnons du sens à notre travail », « souffrance au travail » figurent parmi les nombreuses banderoles accrochées aux grilles. Les pathologies relevant de la psychiatrie sont en France au troisième rang des maladies les plus fréquentes, après le cancer et les maladies cardiovasculaires. Entre un dixième et un cinquième de la population risque d'être atteint par un trouble mental à un moment quelconque de la vie, selon le rapport de la Cour des comptes de 2011. Pour la ministre de Santé Agnès Buzyn, « la santé mentale est un enjeu important des besoins de santé des Français ». « Cette discipline a été un peu trop délaissée ou mise à l'écart ces dernières années », a-t-elle affirmé jeudi à l'AFP. Malgré un constat unanime, les acteurs du secteur se sentent abandonnés par l'État. « On n'en peut plus », déplore Jean-Pierre Salvarelli, membre du bureau national du Syndicat des psychiatres des hôpitaux (SPH) et chef de pôle au CH du Vinatier, près de Lyon. Il est l'un des signataires de l'appel des psychiatres et médecins pour dénoncer une dégradation de la prise en charge des patients et la « tyrannie des économies comptables », en février 2017. Soit on supprime des postes, soit on supprime des lits. Des praticiens du CH de Montfavet, près d'Avignon, se sont associés en avril à leurs collègues lyonnais et plusieurs mouvements de grève ont émergé ces derniers mois, notamment à Rennes, Allonnes (Sarthe), Amiens (Somme), Bourges (Cher) et Cadillac (Gironde). « On est sans cesse en train de se restructurer. Aujourd'hui, notre idée est d'entrer en résistance et d'interpeller les pouvoirs publics. Les impacts budgétaires, c'est soit on supprime des postes, soit on supprime des lits », expose le Dr Salvarelli, psychiatre depuis vingt-cinq ans au Vinatier, structure de 750 lits, 2 500 membres du personnel hospitalier et 22 500 patients suivis chaque année. C'est l'un des trois plus gros hôpitaux de France en psychiatrie avec Sainte-Anne à Paris et Guillaume-Régnier à Rennes. Dans cet établissement breton, « le ras-le-bol et la tentative de suicide d'une collègue » ont décidé les syndicats à lancer un mouvement de grève, explique Goulven Boulliou, de Sud Santé Sociaux. Il n'est pas rare de retrouver un collègue seul à 23 heures pour gérer 15 personnes. Depuis le 7 novembre, les soignants se relaient 24 heures sur 24 pour assurer le piquet de grève. « On pose des heures, des jours », détaille l'infirmier. Devant le bâtiment rennais datant du XVIIe siècle, grévistes, patients et familles se retrouvent sous un barnum autour d'un brasero et d'un thermos de café. « Avec cette tente, on a recréé un lien social. C'est un espace de parole qui, dans les murs de l'hôpital, n'existe pas », explique Myriam, aide-soignante. « Le mardi, on propose galette-saucisse », sourit cette mère de trois enfants. Cette journée est surtout celle de l'assemblée générale où est décidée la poursuite du mouvement, reconduit sans discontinuer à l'exception de la trêve de Noël. Au fil des années, un mal-être s'est installé à Guillaume-Régnier. En 2016, l'absentéisme était de 8,5 %, une progression de 1,5 point en deux ans, selon Sud Santé et la CGT. Près de 1 400 signalements liés à des dysfonctionnements (violence, manque de lits, sous-effectifs) ont été adressés à la direction, à l'inspection du travail et au préfet. « Il n'est pas rare de retrouver un collègue seul à 23 heures pour gérer 15 personnes », dénonce Goulven Boulliou, de Sud Santé. « Les collègues ont des idées noires. On a peur que cela se termine en suicide », craint Martine, 58 ans, qui s'occupe des soins paramédicaux. Pour Sud Santé, la dégradation des conditions d'accueil, comme » l'admission sur des fauteuils dans l'attente de la libération d'un lit » ou » des chambres dont la température est tellement froide que même quatre couvertures ne suffisent pas à se réchauffer\", génère des comportements violents chez certains patients et, par effet domino, conduit à des comportements maltraitants. Sous le couvert de l'anonymat, plusieurs soignants à Rennes ont confié avoir recours à » des camisoles chimiques\", pas forcément nécessaires pour certaines pathologies. « Il y a des années que je n'ai pas pris le temps d'aller au café d'en face avec un patient et de discuter », regrette Michel Roy, infirmier à deux ans de la retraite. « On est devenus des gestionnaires de lits, le soin a perdu son sens. La première chose que l'on demande lorsqu'on prend le service, c'est si on est en nombre suffisant de personnel et de lits », renchérit son collègue Antoine. Alors que la demande psychiatrique est exponentielle, le secteur se retrouve « en tension », analyse le Dr Salvarelli. « Le soin psychique demande temps, répétition, accompagnement. On est plus aujourd'hui dans la prescription, dans l'automatisation, dans la protocolisation », déplore-t-il. À Guillaume-Régnier, le directeur, Bernard Garin, doit composer avec un » contexte budgétaire extrêmement serré ». « Notre dotation annuelle de fonctionnement est stable depuis trois-quatre ans alors que les charges de personnel augmentent », indique-t-il. Face à cette situation alarmante, la ministre de la Santé a fini par annoncer le dégel de 44 millions d'euros pour le début d'année pour le secteur (dont 500 000 pour Guillaume-Régnier). Mme Buzyn a aussi rencontré les représentants de la psychiatrie publique le 18 décembre, affirmant son désir de « prioriser la psychiatrie ». Si la ministre a assuré avoir » travaillé sur une feuille de route\", aucun calendrier ni budget ne sont pour l'heure avancés : « Je n'en suis pas encore à faire des annonces\", a-t-elle déclaré à l'AFP. ", "theme": "sante"}