{"title": "Découverte : le tombeau du Christ date bien de l'ère romaine", "newspaper": "Le Point.fr", "author": [], "date_publi": "30/11/2017", "content": "\nNeuf mois après la restauration du tombeau du Saint-Sépulcre, les résultats des premières études prouvent qu'il date de l'époque du règne de Constantin. Le mystère se lève un peu plus sur le tombeau supposé du Christ, situé dans l'église du Saint-Sépulcre à Jérusalem. C'est là, selon la tradition chrétienne, que se situerait la sépulture de Jésus de Nazareth, crucifié au Ier siècle sur ordre des Romains, avant sa résurrection trois jours plus tard. Le tombeau se trouve sous un édicule, un sanctuaire bâti au sein de l'église, maintes fois restauré. Pour l'instant, les preuves archéologiques autour de ce tombeau remontaient seulement à la fin du XIe siècle, date des premières croisades. Mais les scientifiques sont parvenus à analyser des échantillons de mortier qui indiquent des aménagements du tombeau au IVe siècle après Jésus-Christ, soit un gain de 700 ans dans l'histoire ! Selon le National Geographic, qui fait part de cette découverte, les résultats seront prochainement publiés dans le très sérieux \nJournal of Archaeological Science.\n Cette étude a pu être réalisée lors de la restauration du tombeau l'an dernier, menée deux siècles après les derniers travaux de rénovation, en 1810. En soulevant la première dalle, qui protégeait le lit funéraire du Christ, sur lequel il aurait reposé trois jours, les scientifiques ont été surpris de découvrir une deuxième dalle, de couleur grise, avec une belle croix gravée, dont tout le monde avait semble-t-il oublié l'existence... Des échantillons de mortier qui tenaient cette dalle ont été prélevés et analysés ces derniers mois par deux laboratoires indépendants grâce à la technologie OSL (Luminescence stimulée optiquement), qui permet de déterminer la date d'un matériau en fonction de sa dernière exposition à la lumière. Résultat : cette dalle inférieure a été cimentée au milieu du IVe siècle, soit au moment où l'empire romain basculait dans la chrétienté avec la conversion de l'empereur Constantin Ier. Selon les historiens, il s'agirait là de la première preuve physique du premier sanctuaire romain construit sur la vieille tombe. Dans son édition du mois de décembre, le National Geographic, partenaire de cette rénovation, revient sur l'histoire du tombeau du Christ, avec des illustrations très parlantes sur les différents monuments construits sur ce site historique. Quand Constantin décide d'édifier une église sur le tombeau du Christ, à partir de l'an 325, il envoie une délégation à Jérusalem pour enquêter précisément sur l'endroit sacré. La tradition et les témoignages indiquent alors un temple, construit par l'empereur Hadrien deux cents ans plus tôt, en 135, soit un siècle après la crucifixion de Jésus. Hadrien – qui lui n'était pas chrétien – a fait combler un ancien cimetière juif du Ier siècle, situé dans une carrière toute proche du Golgotha, à l'époque hors des murs de Jérusalem. En rasant le temple romain, les ouvriers de Constantin mettent alors à jour une tombe taillée dans la roche, dont toute la partie supérieure a été cisaillée, comme pour permettre d'exposer à tous la dalle funéraire. Convaincus d'avoir touché au but, c'est donc autour de cette sépulture que sera bâtie l'église de l'empereur converti, un édifice rasé au début de l'an mille par les musulmans puis reconstruit par les croisés environ cent ans plus tard... Si l'archéologie nous prouve aujourd'hui que cette tombe a été remaniée au IVe siècle après Jésus-Christ, elle est évidemment impuissante à certifier qu'il s'agit là de la véritable sépulture du Christ. Le reste est du domaine de la foi... ", "theme": "sciences-nature"}