{"title": "Environnement : comment les lobbys industriels ont torpillé l'avertissement de 1992", "newspaper": "Le Point.fr", "author": [], "date_publi": "14/11/2017", "content": "\n15 000 scientifiques alertent sur l'état de la planète, un \"2e avertissement\", selon eux. \"Le Monde\" raconte comment le premier a été étouffé en 1992. C'est du jamais-vu et un démenti cinglant à ceux qui estiment que la question écologique est de l'ordre du débat ou de l'idéologie : pas moins de 15 000 scientifiques du monde entier lancent un appel pour sauver la planète. Mais dans la foulée de cette tribune publiée par Le Monde, une révélation inquiétante : en 1992 déjà, 1 700 chercheurs, parmi lesquels une centaine de Prix Nobel, avaient lancé l'alerte : «  Les êtres humains et le monde naturel sont sur une trajectoire de collision  », pouvait-on lire. C'était à l'issue du Sommet de la Terre à Rio, au Brésil, la première grande conférence internationale consacrée à l'environnement. Aucune mesure n'avait été prise. L'appel initié par le Prix Nobel de physique Henry Kendall, avec le soutien de l'association Union of Concerned Scientists (UCS), fut à peine couvert par la presse américaine. En France, rares sont les personnes qui s'en souviennent, souligne le quotidien. Ce lundi donc, alors que la COP23 est ouverte à Bonn, plus de 15 000 scientifiques de 184 pays publient une nouvelle alerte dans la revue BioScience : «  Mise en garde des scientifiques à l'humanité : deuxième avertissement  ». Les auteurs dénoncent la destruction du monde naturel et les dangers de l'humanité qui poussent «  les écosystèmes au-delà de leurs capacités à entretenir le tissu de la vie  ». Les 15 000 scientifiques appellent les responsables politiques à agir. Ces constats catastrophiques ne sont pourtant qu'une mise à jour de la situation déjà désastreuse en 1992. \nLire aussi Collapsologie : désastre mode d'emploi\n\n Pourquoi la première mise en garde est-elle à ce point restée lettre morte ? Ce n'est en rien le fruit du hasard de l'actualité. Ni même dû à une indifférence du public, peu soucieux de s'entendre dire qu'il doit changer de mode de vie. Le Monde révèle que le message a délibérément été court-circuité par un autre texte, signé lui aussi par des scientifiques et des intellectuels, rendu public quelques semaines plus tôt sous le nom d'« appel de Heidelberg »... Un appel portant un message complètement contraire. Grâce aux archives de l'industrie du tabac déclassifiées par la justice américaine à la fin des années 1990, on sait désormais que cet appel a été suscité par les communicants de l'industrie de l'amiante, soutenus par d'autres industries polluantes, et même par les fabricants de cigarettes. Une sainte alliance des lobbys en quelque sorte. L'« appel de Heidelberg » est rendu public le 1er juin 1992, à la veille de l'ouverture du Sommet de Rio. Il ne contient aucune donnée scientifique et se présente comme une mise en garde face à des défenseurs de l'environnement animés par «  une idéologie irrationnelle qui s'oppose au développement scientifique et industriel  ». Dans l'appel de Heidelberg, on peut lire : « Nous soulignons que nombre d'activités humaines essentielles nécessitent la manipulation de substances dangereuses ou s'exercent à proximité de ces substances, et que le progrès et le développement reposent depuis toujours sur une maîtrise grandissante de ces éléments hostiles, pour le bien de l'humanité. » Dans un mémo confidentiel du 23 mars 1993, un cadre de Philip Morris explique que l'appel de Heidelberg « a son origine dans l'industrie de l'amiante », et qu'« il est devenu un large mouvement indépendant en un peu moins d'un an ». « Nous sommes engagés aux côtés de cette coalition [...], mais nous restons discrets parce que des membres de la coalition s'inquiètent qu'on puisse faire un lien avec le tabac, ajoute la note du cigarettier américain. Notre stratégie est de continuer à la soutenir discrètement et de l'aider à grandir, en taille et en crédibilité. » Plusieurs milliers de scientifiques, dont de nombreux Prix Nobel, apposeront leur signature au texte sans en percevoir les enjeux. La preuve, nombre d'entre eux signeront quelques jours plus tard l'autre texte. Selon le biologiste Pierre-Henri Gouyon, professeur au Muséum national d'histoire naturelle et cosignataire de l'appel des 15 000, à l'époque, de nombreux scientifiques ont signé l'appel de Heidelberg sans en percevoir les intentions. «  L'écrasante majorité des signataires ignoraient tout des commanditaires de l'appel et de la manière dont le texte serait instrumentalisé  », dit-il. En France, près d'un millier de scientifiques ont signé l'appel de 2017, témoigne Franck Courchamp, qui s'est chargé de le diffuser en Europe. «  Globalement, tout le monde est d'accord avec ce texte, qui n'est pas édulcoré. Dans les années 1980, on nous a tellement reproché de faire du “catastrophisme”, que nous, les scientifiques et surtout les écologues, n'osions plus rien dire  », regrette-t-il. Mais, pour lui aujourd'hui, plus question de se taire : «  Nous allons droit dans le mur. » ", "theme": "sciences-nature"}