{"title": "Arbitrage dans l'affaire du Crédit lyonnais : Bernard Tapie renvoyé en correctionnelle", "newspaper": "Le Point.fr", "author": [], "date_publi": "20/12/2017", "content": "\nL'homme d'affaires, renvoyé comme cinq autres protagonistes, « n'a pas l'intention de réagir à cette information », selon une source proche.\n Le feuilleton judiciaire de l'affaire du Crédit lyonnais se poursuit avec le renvoi en correctionnelle de Bernard Tapie, concernant l'arbitrage controversé qui lui a permis de recevoir 404 millions d'euros pour solder son litige avec l'établissement bancaire, a appris l'Agence France-Presse ce mercredi de sources proches du dossier et judiciaires. L'ancien patron de l'Olympique de Marseille doit être jugé pour « escroquerie » et « détournement de fonds publics ». Selon une source très proche de l'homme d'affaires contactée par Le Point, on fait savoir qu'il « n'a pas l'intention de réagir à cette information ». Bernard Tapie souhaite se consacrer à son combat contre son cancer.\n Cinq autres protagonistes de l'affaire ont également été renvoyés devant le tribunal correctionnel, notamment Stéphane Richard, l'actuel patron d'Orange et ex-directeur de cabinet de la ministre de l'Économie Christine Lagarde, pour « complicité d'escroquerie » et « complicité de détournement de fonds publics ». Les juges ont suivi les réquisitions prises par le parquet de Paris en mars, sans retenir cependant la circonstance aggravante de « bande organisée ». Un avocat de Bernard Tapie, Me Maurice Lantourne (« escroquerie » et « complicité de détournement de fonds publics »), l'un des trois arbitres ayant rendu l'arbitrage contesté, Pierre Estoup (« escroquerie », « faux » et « complicité de détournement de fonds publics »), ainsi que les anciens dirigeants des entités chargées de gérer le passif du Crédit lyonnais, le Consortium de réalisation (CDR) et l'Établissement public de financement et de restructuration, François Rocchi (« complicité d'escroquerie », « complicité de détournement de fonds publics » et « usage abusif des pouvoirs ») et Bernard Scemama (« complicité d'escroquerie » et « complicité de détournement de fonds publics »), ont également été renvoyés en correctionnelle. La perspective d'un procès au pénal dans cette affaire s'était rapprochée fin octobre, lorsque les derniers recours déposés par Bernard Tapie avaient été rejetés par la justice. En 2008, lui avaient été octroyés 404 millions d'euros, dont 45 millions au titre du préjudice moral, grâce à cet arbitrage, une sentence privée utilisée pour régler son litige avec le Crédit lyonnais concernant la vente d'Adidas en 1994. Celui-ci a déjà été annulé au civil pour « fraude » et, dans le volet pénal, le parquet de Paris avait requis en mars le renvoi de l'homme d'affaires, qui a révélé récemment être atteint d'un cancer de l'estomac. Fin 2016, l'ancienne ministre de l'Économie au moment de l'arbitrage, Christine Lagarde, actuellement directrice générale du Fonds monétaire international, avait été déclarée coupable de « négligence » par la Cour de justice de la République, la seule entité habilitée à juger les actions des ministres dans l'exercice de leurs fonctions. Il lui était reproché de ne pas avoir formé de recours contre cet arbitrage défavorable à l'État mais elle avait été dispensée de peine. Le bataille judiciaire se poursuit également devant les juridictions civiles. Après que Bernard Tapie a été condamné en mai à rendre les 404 millions d'euros au CDR, le tribunal de commerce a approuvé quelques semaines plus tard son plan de sauvegarde, rendant les actifs des sociétés Groupe Bernard Tapie (GBT) et Financière Bernard Tapie (FIBT) inaccessibles aux créanciers. Le parquet a fait appel de cette décision. En outre, Bernard Tapie avait contesté en octobre devant un tribunal de Bruxelles la saisie des comptes de sa société GBT Holding établie en Belgique, ordonnée dans le cadre du remboursement de sa dette envers l'État français. La décision du juge des saisies dans cette procédure est attendue prochainement. ", "theme": "economie"}