{"title": "La Corée du Nord accepte de discuter avec son voisin sud-coréen", "newspaper": "Le Point.fr", "author": [], "date_publi": "05/01/2018", "content": "\nLes pourparlers, à l'initiative de Séoul, auront lieu mardi 9 janvier, un mois avant les JO de Pyeongchang, dans un village à la frontière entre les deux pays. Pour la première fois depuis 2015, les deux Corées vont reprendre des discussions bilatérales, nouveau signe de détente entre les deux voisins, à un mois des Jeux olympiques. Pyongyang a en effet accepté ce vendredi une offre sud-coréenne de discussions avec Séoul mardi prochain. « La Corée du Nord nous a faxé ce matin un message, indiquant qu'elle acceptait la proposition de discussions le 9 janvier faite par le Sud », a déclaré à l'Agence France-Presse un responsable du ministère sud-coréen de l'Unification, responsable des relations avec le Nord. Cette annonce est intervenue quelques heures après que Washington et Séoul ont convenu de reporter leurs manœuvres militaires initialement prévues pendant les JO, des exercices qui, chaque année, contribuent à aggraver la situation sur la péninsule. La rencontre aura lieu à Panmunjeom, village frontalier où fut signé le cessez-le-feu de la guerre de Corée (1950-1953), et portera notamment sur les Jeux olympiques de Pyeongchang (9 au 25 février) en Corée du Sud et sur « la question de l'amélioration des relations intercoréennes », selon le porte-parole du ministère de l'Unification Baek Tae-hyun. Cette reprise de dialogue intervient après deux années de dégradation du climat sur la péninsule, au cours desquelles la Corée du Nord a mené trois nouveaux essais nucléaires et multiplié les essais de missiles. Elle affirme aujourd'hui avoir atteint son objectif militaire, à savoir être en mesure de menacer du feu nucléaire l'ensemble du territoire continental américain. Le dirigeant nord-coréen Kim Jong-un l'a réaffirmé lundi lors de son adresse à la nation du nouvel an, en avertissant qu'il avait en permanence à sa portée le « bouton » atomique. Mais il a aussi profité de ce discours pour, fait rarissime, tendre la main en direction du Sud, et évoquer une participation d'athlètes nord-coréens aux JO. Et Séoul a répondu en proposant la tenue le 9 janvier de discussions de haut niveau à Panmunjeom. Les deux Corées ont dès lors remis en service mercredi leur liaison téléphonique qui était coupée depuis 2016, continuant à jouer l'ouverture malgré les railleries de Donald Trump qui s'était vanté d'avoir un bouton nucléaire « beaucoup plus gros » que celui de Kim Jong-un. \nLIRE AUSSI : Les manœuvres olympiques de Kim Jong-un\n\n Autre signe d'apaisement, le président américain et son homologue sud-coréen Moon Jae-in ont convenu jeudi soir que leurs manœuvres conjointes « n'auraient pas lieu durant la période olympique ». L'objectif étant que « les forces des États-Unis et de la Corée du Sud puissent concentrer leurs efforts sur la sécurité des Jeux », a confirmé la Maison-Blanche dans un communiqué. Le secrétaire américain à la Défense Jim Mattis a précisé que les manœuvres Key Resolve et Foal Eagle auraient lieu après les Jeux paralympiques, qui s'achèvent le 18 mars. Donald Trump avait dans un tweet indiqué que la reprise du dialogue intercoréen était « une bonne chose ». À Séoul, le porte-parole du ministère de l'Unification a indiqué que le nom des participants aux discussions de mardi et la taille des deux délégations seraient décidés dans des échanges de fax. « Je crois que le Nord va également avoir des discussions la semaine prochaine avec le Comité international olympique », a-t-il dit. Le Nord et le Sud, qui sont aujourd'hui encore techniquement toujours en guerre, sont séparés depuis des décennies par la Zone démilitarisée (DMZ), l'une des frontières les plus fortement armées du monde. Les derniers pourparlers bilatéraux de décembre 2015 s'étaient soldés par un échec, et avaient été suivis quelques semaines plus tard par un quatrième essai nucléaire nord-coréen. Deux autres ont eu lieu depuis. Le président sud-coréen Moon Jae-in est de longue date partisan du dialogue, mais Washington a toujours dit qu'il n'accepterait pas une Corée du Nord dotée de l'arme nucléaire. Pyongyang, qui soutient avoir besoin de l'arme atomique pour se protéger de l'hostilité de Washington, est sous le coup de multiples trains de sanctions internationales. Sur la seule année 2017, le Conseil de sécurité des Nations unies a voté trois nouvelles séries de sanctions visant à contraindre Pyongyang à renoncer à ses programmes balistique et nucléaire. Mais ces mesures de rétorsion n'ont pas fait céder Pyongyang, aggravant les inquiétudes internationales du fait de l'imminence des Jeux de Pyeongchang. Ce rapprochement intervient dans un contexte de suspicion, voire d'hostilité de la part de Washington alors que Kim Jong-un et Donald Trump échangent des insultes personnelles depuis des mois. ", "theme": "monde"}