{"title": "Sortie de route alcoolisée pour l'actrice Mathilde Seigner", "newspaper": "Le Point.fr", "author": [], "date_publi": "29/12/2017", "content": "\nLa comédienne a été placée en garde à vue après avoir percuté les barrières de sécurité d'un lycée parisien sous l'emprise de l'alcool. L'actrice Mathilde Seigner a été interpellée dans la nuit du jeudi 28 au vendredi 29 décembre à Paris, après avoir perdu le contrôle de son véhicule. Selon une source proche du dossier, elle était en état d'ivresse lors de son arrestation. La voiture de la comédienne, âgée de 49 ans, a percuté les portes du prestigieux lycée Henri-IV, dans le 5e arrondissement de Paris, vers trois heures du matin, selon la source, confirmant une information du site closermag.fr. « Très alcoolisée », au moment de l'intervention des services de secours, elle a ensuite été placée en garde à vue. Les circonstances de l'accident ne sont pour le moment pas encore connues, mais il n'y a pas eu de blessés. Mathilde Seigner aurait seulement une plaie au niveau du nez. « Il n'y a pas d'autres dommages » à déplorer. Après avoir passé la nuit en cellule de dégrisement et un passage à l'hôpital, la comédienne a directement été placée en garde à vue ce vendredi matin. Comme « elle était vraiment très alcoolisée, il a été décidé de différer la mesure de garde à vue », a indiqué à Closer, qui indique avoir pu consulter le rapport de police. La comédienne aurait été arrêtée avec 3,05 grammes d'alcool dans le sang. Ella aurait affirmé aux policiers sortir d'un restaurant où elle aurait consommé trois bouteilles de vin blanc avec cinq autres personnes. \nSelon une source judiciaire, Mathilde Seigner a accepté une procédure de comparution sur reconnaissance préalable de culpabilité (CRPC), dite de « plaider coupable ». Elle comparaîtra en février devant le juge parisien chargé d'homologuer la peine proposée par le parquet et acceptée par l'actrice.\n\n De son côté, le théâtre de Paris a affirmé que la comédienne serait bien sur scène ce vendredi soir, au côté de Richard Berry, pour jouer leur pièce \nLa Nouvelle\n, qui dure jusqu'au 7 janvier. \n ", "theme": "politique"}