{"title": "Crocodile lézard et tortue mangeuse d'escargots : deux nouvelles espèces découvertes", "newspaper": "Le Point.fr", "author": [], "date_publi": "19/12/2017", "content": "\n115 nouvelles espèces ont été découvertes en 2016 dans la région asiatique du Grand Mékong, un « espoir » pour les scientifiques du WWF. Si nombre d'animaux disparaissent, d'autres continuent d'être découverts. Un crocodile lézard au Vietnam et une tortue dite mangeuse d'escargots figurent parmi 115 nouvelles espèces découvertes en 2016 dans la région du Grand Mékong, un signe encourageant en ces temps de menaces sur la biodiversité, a annoncé mardi le WWF. « Alors que la tendance globale est inquiétante et que les menaces sur les espèces et leur habitat dans la région du Grand Mékong sont importantes, la découverte de ces nouvelles espèces nous donne espoir », a commenté Lee Poston, du World Wildlife Fund (WWF), interrogé par l'Agence France-Presse. Le Mékong, qui prend naissance sur les hauteurs de l'Himalaya pour finir sa course au Vietnam, donne son nom à cette région tropicale, largement couverte de jungle, qui comprend aussi le Cambodge, le Laos, la Thaïlande, la Birmanie et la province chinoise du Yunnan. Chaque année, les scientifiques du Fonds mondial pour la nature (WWF) annoncent la découverte de nouvelles espèces après un long processus d'évaluation par leurs pairs. En 2015, 163 nouvelles espèces avaient été découvertes. Souvent, les chercheurs craignent que les espèces ne disparaissent avant même d'avoir été répertoriées tant le développement de la région est rapide, avec la construction de routes et de barrages, mais aussi le trafic d'animaux sauvages. C'est ainsi que, sur les 115 nouvelles espèces découvertes cette année (dont 11 amphibiens, 3 mammifères, 2 poissons, 11 reptiles et 88 plantes), la nouvelle espèce de tortue, dite mangeuse d'escargots, a ainsi été repérée par hasard par un scientifique thaïlandais sur un marché du nord-est de la Thaïlande. Le crocodile lézard du Vietnam avait été repéré dès 2003 dans la jungle du nord du pays, mais cela avait pris des années pour que les scientifiques réussissent à établir qu'il s'agissait bien d'une nouvelle espèce. Il ne resterait plus que 200 spécimens de cette espèce, menacée par les trafiquants et le développement des mines de charbon. Depuis vingt ans, plus de 500 espèces ont été recensées dans la région, soit 2 découvertes chaque semaine. Un dixième de l'étendue des écosystèmes sauvages de la planète ont disparu ces vingt dernières années, selon un rapport de l'Union internationale pour la conservation de la nature (UICN) publié en septembre 2016. Le WWF explique la longueur du délai entre la découverte d'une nouvelle espèce et son inscription à la liste du WWF par le fait qu'il doive passer plusieurs étapes, des tests d'identification génétique à la comparaison avec les bases de données mondiales, pour s'assurer que l'espèce n'a pas déjà été répertoriée ailleurs. ", "theme": "sciences-nature"}