{"title": "Mars, Vénus, Mercure… Google Maps s'attaque au système solaire", "newspaper": "Le Point.fr", "author": [], "date_publi": "18/10/2017", "content": "\nAprès avoir cartographié la Terre, Google a annoncé l'extension de sa plateforme Google Maps à plusieurs planètes et satellites. Bouclez vos ceintures. Vers l'infini, et au-delà… Google semble avoir pris au mot Buzz l'éclair, l'intrépide astronaute de la série de films d'animation Toy Story. Après avoir donné accès aux utilisateurs de Google Maps à chaque recoin, ou presque, de la planète Terre, le géant américain a décidé, comme il l'a annoncé sur son blog le lundi 16 octobre, de passer au niveau supérieur et de proposer aux internautes la visite d'une partie des planètes et satellites du système solaire. Mars, Mercure, Vénus, la Lune, mais aussi Io, Europe ou Ganymède, satellites de la géante gazeuse Jupiter, sont ainsi répertoriées et peuvent, grâce à des photos de la Nasa et de l'ESA, les agences spatiales américaine et européenne, être parcourues en quelques clics. Pour cela, il suffit de passer en vue satellite dans Google Maps et de dézoomer au maximum pour voir un menu s'afficher sur la gauche de votre écran, contenant 16 objets célestes. Pas la peine, cependant, de chercher cette nouvelle fonction sur l'application mobile, celle-ci n'étant disponible que sur la version web, accessible depuis un ordinateur. La sonde Cassini-Huygens, lancée en 1997 pour une mission vers Saturne qui s'est achevée cette année, a fourni une grande partie des photos mises à profit par Google. Si toutes les planètes ne sont pas référencées et que certaines photos, comme celles de la planète naine Pluton, sont floues ou incomplètes, il s'agit là d'un premier pas vers un objectif ambitieux, celui de proposer un voyage convaincant dans l'espace. Après avoir proposé l'été dernier une visite virtuelle de la Station spatiale internationale (ISS) en compagnie du spationaute Thomas Pesquet, Google semble avoir le regard définitivement tourné vers les étoiles. Alors que la conquête spatiale a connu un coup d'arrêt depuis l'interruption des missions habitées vers la Lune dans les années 70, la volonté affichée par certains d'emmener des hommes sur Mars et les innovations proposées par des acteurs comme Google permettent à tous ceux qui sont en manque d'émotions galactiques de vivre par procuration leur propre odyssée. \nLIRE aussi \nQuand la science-fiction anticipe le progrès technologique\n ", "theme": "sciences-nature"}