{"title": "Granville, Monfils, hand : ce qu'il faut retenir du week-end sportif !", "newspaper": "Le Point.fr", "author": [], "date_publi": "08/01/2018", "content": "\nAlors que Granville a éliminé Bordeaux (foot), le Dakar s'est élancé, les handballeurs ont préparé l'Euro et Monfils comme Simon se sont illustrés. Comme le veut la tradition, le premier week-end de l'année est dévolu à la Coupe de France avec les 32es de finales. Les deux « petits poucets », les Yvelinois de Houilles AC et les Alsaciens de Still, qui évoluent au huitième échelon national, n'ont pas résisté. Les premiers se sont inclinés face à Concarneau (N1, 3-0) alors que les seconds ont été éliminés par Troyes (1-0). Samedi, plusieurs clubs de Ligue 1 ont souffert pour s'imposer. Monaco a été tenu en échec pendant une mi-temps contre Yzeure (N-2, 2-2), avant de s'imposer (2-5). Montpellier a dû passer par les tirs au but pour éliminer Pontarlier (N3, 1-1, 2 t.a.b 4). Lille, pour le premier match de Galtier, s'est imposé dans la douleur au Mans (N2, 2-4). Caen s'est imposé à Hazebrouck (R1) alors que, dans les chocs entre équipes de Ligue 1, Toulouse a disposé de Nice (1-0) et Lyon s'est imposé à Nancy (2-3). \n ⚽ Tous les buts et les résumés des 32es de finale #CoupedeFrance ⚽ https://t.co/8FOTRIkzqO \n\n Dimanche, la surprise est venue de Granville (N2) qui est parvenu à battre Bordeaux, réduit à huit, en prolongation (2-1). Il s'agit de la 6e défaite consécutive pour les Girondins. Les Parisiens, eux, ont surclassé Rennes (1-6, doublé de Mbappé, Di Maria et Neymar). Au cours de la rencontre, Thiago Motta est sorti sur blessure, touché à la cheville gauche. Par ailleurs, l'OM, Strasbourg, Lorient, Nantes et Saint-Étienne se sont qualifiés. À noter enfin que Sochaux a surclassé Amiens (6-0). Comme en France, la Cup était à l'honneur en Angleterre. Manchester City s'est facilement imposé contre Burnley (4-1, doublé d'Agüero), leurs voisins de United également (contre Derby County, D2, 2-0). Si Liverpool a battu Everton (2-1), Chelsea a été tenu en échec à Norwich (0-0). En revanche, Arsenal s'est fait surprendre contre Nottingham Forest (4-2) et Harry Kane s'est offert un doublé (victoire de Tottenham contre Wimbledon, 3-0). En Espagne, l'actualité a été marquée par le transfert du Brésilien Coutinho de Liverpool au Barça pour 160 millions d'euros. Diego Costa a marqué pour son grand retour sous les couleurs de l'Atlético, avant de se faire expulser. Les Madrilènes se sont imposés contre Getafe (2-0). Barça reste solidement en tête de la Liga grâce à un succès contre Levante (3-0) dans une rencontre où Ousmane Dembélé était titulaire. Le Real Madrid en revanche a été tenu en échec contre le Celta Vigo (2-2) malgré un doublé de Gareth Bale. Enfin, le Bétis a remporté le derby face au FC Séville (3-5). \n [⚽️ VIDEO BUT]  #LaLiga Diego Costa marque pour son retour avec l'Atlético en Liga...❌ Puis se fait expulser pour avoir célébré avec les supporters !https://t.co/r35KIOUeb3 En Italie, Naples l'a emporté face à Vérone (2-0) et conserve la tête du championnat devant la Juventus, victorieuse à Cagliari (0-1). Au cours de cette rencontre, Matuidi a été victime d'insultes racistes. Le club de Cagliaria a présenté ses excuses à l'international tricolore. La Lazio Rome s'est offert le carton du week-end : un large succès à Spal (2-5) avec un quadruplé d'Immobile ! \n [ VIDEO]  #SerieA Blaise Matuidi victime d'insultes racistes hier soir à Cagliarihttps://t.co/nhHVD4oYyU \n\n Il n'avait plus gagné depuis l'Open de Marseille, en 2015. Le Français Gilles Simon a remporté samedi le tournoi de Pune en Inde en s'imposant en finale contre le Sud-Africain Kevin Anderson (7-6, 6-2). Ce dernier avait éliminé Benoît Paire au cours de l'autre demi-finale. Gilles Simon, lui, avait réussi l'exploit d'éliminer vendredi dernier le Croate Marin Cilic, 6e joueur mondial. Gaël Monfils a eu la même réussite : il a remporté le tournoi de Doha (Qatar) en battant le jeune Andrey Rublev (20 ans, 6-2, 6-3). Le Français, qui avait déjà perdu trois finales à Doha, remporte ainsi le 7e tournoi de sa carrière. Toujours en tennis, à noter que Serena Williams a déclaré forfait pour l'Open d'Australie, dont elle est tenante du titre. L'Américaine a accouché il y a quatre mois. \n\n \n\n Montpellier a retrouvé le fauteuil de leader du Top 14 en se montrant intraitable à domicile. Les Héraultais ont disposé du Stade français (28-16, 4 essais). Ils comptent un point d'avance sur La Rochelle (2e), tenu en échec dans un match spectaculaire contre Oyonnax (38-38). Toulon (5e) s'est fait surprendre à Brive (13-12) et Bordeaux-Bègles a assuré contre Lyon (19-10). Dans la bataille des mal classés, Agen (13e) a enregistré une 4e victoire consécutive à domicile contre Castres (30-3). Dimanche, Pau, pourtant réduit à 14, est parvenu à battre Toulouse (11-10). Enfin, dans la soirée, le Racing 92 s'est offert une démonstration contre Clermont (58-6). \n\n \n\n \n [VIDÉO]Le @MHR_officiel à nouveau leader en s'imposant face au Stade Français Le résumé #JourDeRugby de #MHRSFP ➡️ https://t.co/yBjrFSu6zf pic.twitter.com/AzRvFpPEks En Allemagne, à Oberhof, Martin Fourcade (biathlon) a haussé le niveau. Régulièrement battu depuis le début de la saison par son grand rival, le Norvégien Johannes Boe, le Français s'est imposé au sprint vendredi puis à la poursuite samedi. Il s'agit de ses 3e et 4e victoires de la saison en Coupe du monde. \n Martin Fourcade signe le doublé à Oberhof en remportant la poursuite 12,5 km  #lequipeBIATHLON pic.twitter.com/hFolhRXosP \n\n En ski alpin, Alexis Pinturault s'est rassuré samedi en prenant la 3e place du géant d'Adelboden (Suisse). Le lendemain, il termine 5e du slalom, deux épreuves remportées par l'Autrichien Marcel Hirscher, qui compte 52 victoires en Coupe du monde. Chez les femmes, Tessa Worley a pris la 2e place du géant de Kranjska Gora (en Solvénie). Elle a été devancée par l'Américaine Mikaela Shiffrin, victorieuse pour la 8e fois de la saison. \n\n Dans une semaine, l'équipe de France de handball débutera l'Euro, en Croatie, un an après son titre mondial. Les Bleus ont accéléré leur préparation en enchaînant les matches amicaux lors de la Golden League. Jeudi à Rouen, ils ont battu leur premier adversaire à l'Euro, la Norvège (32-27), avant de s'imposer contre l'Égypte samedi (33-23). En revanche, dimanche, la France, privée de Luka Karabatic, blessé, a cédé face aux champions olympiques danois (28-29). \n ♂️#HandAction  Golden League  Les Bleus déroulent ! pic.twitter.com/Tv9oAY02Id Et le silence s'est emparé de Beaublanc. Dans l'antre du CSP Limoges, si souvent habitué au bruit et aux exploits, le public limougeaud a longuement rendu hommage, samedi, à Frédéric Forte. Le président du club est décédé subitement le 31 décembre dernier. Ce samedi, de nombreux anciens joueurs, des milliers de supporteurs et la ministre des Sports se sont recueillis autour du cercueil de l'ancien homme fort du club. \n Il était l'une des figures majeures du basket français... Frédéric Forte, ex-joueur et président du @limogescsp, nous a quittés hier à l'âge de 47 ans. pic.twitter.com/uhhNWUticR \n\n Chacun veut sa part de désert ! Pour la première fois depuis cinq ans, les concurrents du Dakar sont retournés au Pérou, connu pour ces kilomètres de dunes coincés entre le Pacifique et la cordillère des Andes. Après avoir quitté Lima, la capitale, les pilotes se sont rendus à Pisco à l'issue d'un prologue de 31 kilomètres. Victime de problème de freins, Sébastien Loeb (Peugeot) a concédé 5 min 37 s sur le vainqueur du jour, Nasser al-Attiyah (Toyota). Le lendemain, 267 kilomètres de spéciale étaient au programme, dont une majorité en hors-piste. Cyril Despres (Peugeot) s'est imposé et en a profité pour prendre la tête du général. Il devance ses coéquipiers Stéphane Peterhansel et Sébastien Loeb. L'Alsacien a assuré : il ne pointe qu'à 6 min 9 s de son rival. \n\n \n . @AlAttiyahN and @Sundersam enjoyed a perfect start of the #Dakar2018 while things were much more complicated for Peugeot drivers// El #DakarPerú2018 ya sonrie a Al-Attiyah mientras los de Peugeot sufrieron. Sunderland mantiene sus buenisimas costumbres en el desierto. pic.twitter.com/rN9YuiuyPT Le champion de France en titre de volley, Chaumont, s'est fait surprendre à Paris (3-1), qui prend la tête de la Ligue A. En basket féminin, l'Asvel s'est imposé face au leader Villeneuve-d'Ascq (59-66). Chez les hommes, en Pro A, Levallois, grâce à un très bon Prepelic (24 pts) a dominé l'Asvel (72-65). \n Les joueurs du @ParisVolley75 reportent le 3e set 25-19 et mènent désormais 2 manches à 1 contre @CVB52HM lors du choc de #ligueA @LNVofficiel pic.twitter.com/UyPBgmtitc \n\n En cyclisme, la nouvelle équipe Vital Concept, avec le sprinteur Bryan Coquard comme leader, a été présentée vendredi. Par ailleurs, l'Australien Richie Porte, qui avait chuté lors du dernier Tour de France, a fait son retour : il a terminé 3e du contre-la-montre au championnat d'Australie. Le pilote de F1, Fernando Alonso, a confirmé dans une interview son intention de participer aux 24 Heures du Mans, l'an prochain. Dès la fin du mois, il découvrira l'Endurance avec les 24 Heures de Daytona (aux États-Unis). \n\n Après un week-end marqué par la Coupe de France et des matches de Coupe de la Ligue en semaine, c'est au tour du championnat de reprendre. L'OM se déplace à Rennes (samedi, à 17 heures), Monaco se rend à Montpellier (à 20 heures), Lyon reçoit Angers (dimanche, à 17 heures) et le PSG jouera à Nantes (dimanche, à 21 heures). Les handballeurs tricolores, eux, débuteront leur campagne européenne en Croatie. Ils retrouveront la Norvège, finaliste du dernier Mondial, dès leur premier match, vendredi prochain. ", "theme": "sport"}