{"title": "Le discret déjeuner de Noël de François Hollande et Julie Gayet", "newspaper": "Le Point.fr", "author": [], "date_publi": "30/12/2017", "content": "\nL'ancien chef de l'État et sa compagne ont réussi à réserver en toute discrétion une table dans un restaurant cannois le 25 décembre, selon « Gala ». Si François Hollande et Julie Gayet ont tenu à faire preuve de la plus grande discrétion au sujet de leur relation lorsque l'ancien président de la République était encore à l'Élysée, ils sont dorénavant plus enclins à s'afficher ensemble en public. Le 25 décembre dernier, ils ont déjeuné à L'Ondine, un restaurant très connu de la Croisette, à Cannes (Alpes-Maritimes). Afin de ne pas attirer l'attention sur sa venue, le couple, accompagné du père de Julie Gayet, avait simplement réservé une table au nom de « Julie », comme le révèle Gala. Cette façon d'arriver le plus simplement possible a beaucoup surpris le personnel du restaurant, qui ne s'attendait pas du tout à cette visite de marque. Après avoir dégusté un menu de fête composé de homard, de filet de dorade et de tarte Tatin, François Hollande est allé jusqu'en cuisine adresser ses félicitations au chef et à sa brigade. Après cette escapade méditerranéenne, le couple a mis le cap sur la côte normande et la Bretagne. Discret dans le débat politique dans les semaines qui ont suivi l'élection de son successeur Emmanuel Macron, François Hollande n'a pas hésité, ensuite, à exprimer publiquement son opinion. Il a, par exemple, critiqué sans prendre de gants les conséquences de la politique fiscale du nouveau gouvernement sur le plan social. Certains de ses proches ont également fait part de l'agacement de l'ancien président après quelques piques du nouveau chef de l'État à l'encontre de ses prédécesseurs. Invité récemment sur RTL, François Hollande a cependant reconnu que la France allait « globalement dans le bon sens » au niveau économique, expliquant qu'une bonne partie des choix d'Emmanuel Macron était « en continuité avec les [siens] ». ", "theme": "politique"}