{"title": "La petite victoire des internautes contre le Big Brother chinois", "newspaper": "Le Point.fr", "author": [], "date_publi": "05/01/2018", "content": "\nLa plateforme de paiement en ligne d'Alibaba avait coché par défaut la possibilité de partager ses données avec des tiers. Elle a dû faire machine arrière. Alors que le contrôle social via les nouvelles technologies – de reconnaissance faciale notamment – s'accentue dangereusement dans la Chine de Xi, c'est une petite victoire qu'ont obtenue les internautes qui réclament la protection de leurs données en ligne. La plus grande plateforme chinoise de paiement en ligne a dû présenter des excuses pour avoir enrôlé automatiquement ses utilisateurs dans un système de notation financière. Avec 520 millions d'utilisateurs, Alipay est la plateforme de paiement en ligne d'Alibaba, géant chinois du commerce électronique et propriété du charismatique multimilliardaire Jack Ma. Elle assure à elle seule un quart des paiements numériques passés dans le pays, où le régime communiste exerce une étroite surveillance des contenus échangés en ligne. Mercredi, Alipay a adressé à ses utilisateurs leur relevé annuel de dépenses, une fonction que certains aiment à partager en ligne afin d'étaler leur pouvoir d'achat. Mais cette fois, la page d'accueil comportait une case, déjà cochée par défaut, autorisant Alipay à enrôler l'utilisateur dans son système de notation financière et à partager ses données avec des tiers, à des fins potentiellement lucratives, explique vendredi le quotidien Global Times. Le dispositif, accusé d'empiéter sur la vie privée, a été abondamment dénoncé par les internautes, qui ont souligné que la case figurait tout en bas de la page, avec des explications en petits caractères. Alipay, par la voix de sa maison mère Ant Financial, a dû présenter des excuses et retirer le cochage automatique de la case litigieuse. Le lièvre a été levé par un avocat, Yue Shenshan, qui a alerté les réseaux sociaux. « Si nous ne protégeons pas nos informations personnelles dès à présent, la situation ne fera qu'empirer », a-t-il expliqué vendredi à l'AFP. Le système de notation d'Alipay, baptisé Sesame Credit, a déjà été accusé de s'apparenter à une forme de contrôle social, la note attribuée aux utilisateurs dépendant de leurs dépenses (elle sera par exemple plus élevée pour un acheteur de couches-culottes que pour un gros consommateur de bière). La note attribuée a un impact sur le traitement réservé au citoyen, en lui ouvrant par exemple plus ou moins facilement l'accès au crédit. La polémique révèle que les Chinois sont devenus plus sensibles à la notion de protection de la vie privée, observe l'agence Chine nouvelle. « Nous sommes davantage enclins à échanger nos informations [que les étrangers] et il a été très facile pour les entreprises de rassembler des données d'utilisateurs, mais cela commence à changer », a déclaré à l'agence le professeur Han Zheng, de l'université Tongji à Shanghai. ", "theme": "monde"}