{"title": "Bitcoin : Israël interdit le commerce des cryptomonnaies", "newspaper": "Le Point.fr", "author": [], "date_publi": "26/12/2017", "content": "\nLa commission de contrôle israélienne des valeurs mobilières a interdit l'utilisation de cryptomonnaies tant que celle-ci ne sera pas réglementée. Il n'y aura pas de bitcoins en Israël tant que des règles ne seront pas fixées. La commission de contrôle israélienne des valeurs mobilières a affirmé vouloir interdire le commerce de cryptomonnaies en Israël tant que les transactions impliquant ces monnaies ne sont pas réglementées. Le directeur de cette Autorité, Shmouel Hauser, a déclaré lundi que cette proposition sera discutée la semaine prochaine lors d'une réunion avec les responsables de la régulation du marché boursier. « Tant qu'il n'y aura pas de réglementation, nous ferons en sorte que les sociétés dont les échanges sont fondés principalement sur des monnaies virtuelles ne pourront pas négocier sur le marché boursier à Tel-Aviv », a-t-il dit. Il a également prévenu que « les activités de sociétés existantes, dont l'essentiel de l'activité est basée sur le bitcoin, seront suspendues ». « Nous poursuivrons cette politique jusqu'à ce que nous trouvions un cadre réglementaire approprié pour ces transactions », a précisé Shmouel Hauser. Il a par ailleurs expliqué que cette décision est destinée à protéger le public dans ce domaine. Le bitcoin, cette monnaie virtuelle qui a fait irruption sur la scène financière internationale en 2017, est passé de 1 000 dollars environ en janvier à plus de 16 000 dollars à la mi-décembre, une ascension vertigineuse faisant craindre une bulle, même dans les milieux financiers rompus à la spéculation et à la volatilité. « Je pense que le prix du bitcoin est une bulle et personne ne sait ce qu'il y a derrière », a renchéri Shmouel Hauser. Un vice-président de la Commission européenne, Valdis Dombrovskis, avait pressé mercredi dernier les autorités de régulation européennes de moderniser urgemment les règles financières pour faire face à la volatilité du bitcoin. Janet Yellen, la présidente de la Banque centrale américaine (Fed), avait estimé que le bitcoin « ne constitue pas une devise officielle » et enjoint aux institutions financières de s'assurer que leurs transactions en bitcoins ne violent pas les lois sur le blanchiment d'argent. ", "theme": "economie"}