{"title": "Donald Trump sera reçu « comme les autres chefs d'État » à Davos", "newspaper": "Le Point.fr", "author": [], "date_publi": "14/01/2018", "content": "\nLe président du Forum économique mondial s'est félicité de la venue du président américain, mais assure qu'il n'y aura pas de mesures exceptionnelles. Sa visite n'en finit pas de susciter des commentaires. Le président du Forum économique mondial (WEF), Børge Brende, a affirmé que le président des États-Unis, Donald Trump, serait « accueilli comme tous les autres chefs d'État » à Davos, dans une interview à l'édition suisse de l'Agefi. « Nous accueillerons le président Trump comme tous les autres chefs d'État et de gouvernement ainsi que tous les autres participants de notre réunion annuelle », a souligné Børge Brende, rappelant que le forum a pour thème cette année « construire un avenir commun dans un monde fracturé ». « L'engagement du président permettra aux participants d'avoir une perspective directe sur les priorités politiques et économiques des États-Unis », a par ailleurs estimé le président du WEF, soulignant que le meeting annuel organisé à Davos allait réunir à partir du 22 janvier quelque « 3 000 participants, dont plus de 60 chefs d'État ou de gouvernement » et « 1 900 chefs d'entreprise ». Au titre des défis mondiaux que le WEF entend aborder cette année, Børge Brende évoque la nécessité d'une croissance qui soit « durable, inclusive et créatrice d'emplois », ainsi que « le dérèglement climatique ». Il espère également que des « initiatives importantes » seront lancées depuis Davos concernant la péninsule de Corée, le Venezuela ou les relations israélo-palestiniennes. « Le nombre d'initiatives importantes lancées dans le cadre de notre réunion annuelle sera un autre moyen d'évaluer notre succès », a fait valoir Børge Brende à cet égard. Évoquant la question de la parité, le président du WEF s'est félicité que l'ensemble des postes de coprésident de cette réunion soient occupés par des femmes, affirmant : « Je considère que la parité de genre est une priorité dans tous les domaines. Dans mon pays, la Norvège, cette parité va de soi. » Le Forum de Davos, où se rendent chaque année des personnalités politiques internationales tout comme d'importants hommes d'affaires pour discuter politique, économie et affaires, se tiendra du 22 au 26 janvier, dans cette petite ville du canton des Grisons, à l'ouest de la Suisse. ", "theme": "monde"}