{"title": "Presse : « Télé 7 jours » va être vendu avec « Version Femina » en Occitanie", "newspaper": "Le Point.fr", "author": ["Olivier Ubertalli"], "date_publi": "22/12/2017", "content": "\nINFO LE POINT. Les deux magazines best-sellers du groupe Lagardère seront couplés dans la région. Et peut-être bientôt dans l'Ouest. Selon nos informations, le magazine Version Femina, qui revendique le titre de premier féminin d'Europe avec une diffusion payée de 2,7 millions exemplaires, va innover sur le plan de la distribution. À la suite de la fin de son accord avec Midi libre, quotidien régional puissant en Occitanie, le magazine de Lagardère Active va être vendu à partir de l'année prochaine avec Télé 7 jours, autre titre du groupe de presse dont la diffusion payée est de 1,1 million d'exemplaires environ (chiffres ACPM). Désormais, Version Femina sera donc glissé dans l'hebdomadaire télé, dont le prix en Occitanie augmentera de 10 centimes d'euro, à 1,20 euro, contre 1,10 euro dans le reste de la France. Cela implique que Télé 7 jours sorte exceptionnellement le samedi, et non le lundi, son jour de parution habituel, afin d'être disponible en kiosques pour le week-end avec la revue féminine. D'après nos estimations, cela représenterait entre 200 000 et 300 000 exemplaires dans la région. De son côté, Midi libre devrait lancer son propre magazine féminin dans les prochaines semaines. Dans une même logique, cette nouvelle stratégie de diffusion couplée des deux titres de Lagardère Active pourrait concerner d'autres régions où le magazine n'a pas d'accord d'exclusivité avec des quotidiens locaux. Ainsi, dans l'ouest de la France, si Femina est partenaire du Télégramme de Brest, qui couvre le Finistère, les Côtes-d'Armor et le Morbihan, il n'a pas de partenaire exclusif sur les autres terres du concurrent Ouest-France. Le féminin pourrait ainsi être inséré dans Télé 7 jours dans les départements d'Ille-et-Vilaine, de Mayenne, du Maine-et-Loire, de l'Orne, de la Manche ou même de la Vendée. Aujourd'hui, il existe 37 quotidiens porteurs en France de Version Femina le samedi ou dimanche, jour où leurs prix augmentent en raison de la présence du magazine. À titre d'exemple, Le\nJournal du dimanche vaut 20 centimes de plus en Île-de-France qu'en province où il est vendu sans Femina, qui a lancé début décembre une nouvelle maquette. Il y a deux ans, des rumeurs de cession avaient entouré Version Femina et Télé 7 jours, qui n'appartiennent pas à « l'environnement sacré » défini par le propriétaire Arnaud Lagardère. Mais les deux titres sont encore très rentables et Lagardère Active, filiale médias du groupe, a préféré les conserver faute d'une offre de rachat suffisamment intéressante. ", "theme": "economie"}