{"title": "La production de la Tesla Model 3 continue à patiner | Automobile", "newspaper": "Le Point.fr", "author": [], "date_publi": "04/01/2018", "content": "\nTesla doit encore retarder la montée en cadence de la production de sa Model 3 sur laquelle repose pourtant sa stratégie de développement industriel. Produire une voiture en grande série est visiblement plus compliqué que prévu pour Tesla. Le constructeur de voitures électriques américain a encore repoussé mercredi son objectif de produire des milliers d'exemplaires du Model 3, la voiture avec laquelle il veut conquérir le grand public et qui a alimenté la flambée de l'action en Bourse en 2017. Le groupe, dont le flamboyant patron fondateur, Elon Musk, a promis de révolutionner l'industrie automobile avec des véhicules propres bardés de technologies dernier cri et son usine californienne futuriste, ne s'attend plus à produire 5 000 exemplaires du Model 3 par semaine qu'à la fin du deuxième trimestre, au lieu du premier. En novembre, Tesla avait déjà renoncé à produire 5 000 Model 3 par semaine pour fin 2017 en raison de « goulots d » étranglement ». « Nous avons fait des progrès importants concernant les goulots d'étranglement », explique mercredi Tesla, ajoutant que les livraisons à destination des clients non salariés de l'entreprise « sont en train d'accélérer rapidement ». « Nous avons produit autant de Model 3 depuis le 9 décembre que sur plus de quatre mois cumulés depuis le début de la production », développe le constructeur des véhicules électriques qui dit préférer se concentrer sur « la qualité » et « l'efficacité ». Pour le trimestre en cours, Tesla ne pourra produire par semaine que 2 500 exemplaires de Model 3, soit la moitié des prévisions initiales. Le Model 3 est une berline à mi-chemin entre les catégories compacte et familiale à 4,67 m de long, dont la version d'entrée de gamme sera vendue 35 000 dollars et dont le carnet de commandes est plein. Il est censé transformer Tesla en constructeur de masse avec un objectif de 500 000 voitures fabriquées en 2018, contre à peine 80 000 en 2016. Les espoirs reposant sur le Model 3 ont permis à Tesla de ravir brièvement, en avril, à General Motors (GM) la couronne de premier groupe automobile américain par capitalisation boursière. À Wall Street, le titre baissait de 2,13 % à 310,50 dollars vers 22 h 20 GMT dans les échanges électroniques suivant la clôture de la séance. Lors du quatrième trimestre 2017, le groupe automobile a livré 1 550 Model 3, bien en deçà de l'objectif de 5 000 arrêté depuis novembre. Dans l'ensemble, 29 870 véhicules Tesla ont été réceptionnés par les clients lors des trois derniers mois, dont 15 200 Model S et 13 120 Model X. Les analystes tablaient sur 30 000 véhicules livrés. \n\n \n\n \n\n ", "theme": "economie"}