{"title": "Quiriny - Laurent Fabius : une casquette de trop", "newspaper": "Le Point.fr", "author": [], "date_publi": "21/11/2017", "content": "\nLe président du Conseil constitutionnel vient d'être nommé haut référent pour la gouvernance environnementale par l'ONU. Ce que la loi interdit... Laurent Fabius vient d'être nommé haut référent pour la gouvernance environnementale par l'ONU. Nonobstant l'intitulé burlesque du poste (« gouvernance », « haut référent », exemple du jargon ronflant dont la diplomatie onusienne est friande), on ne peut qu'applaudir la belle constance de l'intéressé dans son engagement pour l'environnement et admirer le prestige qu'il a acquis au niveau mondial depuis la COP21. Un minuscule détail dérange cependant notre enthousiasme : cette nomination est passablement douteuse, au regard du droit français. Laurent Fabius, sauf erreur, préside en effet toujours le Conseil constitutionnel. Or il se trouve qu'en vertu de l'article 4 de l'ordonnance n° 58-1067 du 7 novembre 1958 relative au Conseil la fonction de membre du Conseil est incompatible avec « toute fonction publique ». On ne sache pas que le président du Conseil soit exempté de l'incompatibilité : là où la loi ne distingue pas, il n'y a pas lieu de distinguer. Du coup, sa nomination pose problème, sauf à considérer que « haut référent pour la gouvernance environnementale » n'est pas une fonction publique. Hélas, s'agissant de l'ONU, il semble délicat d'y voir une fonction privée. À moins que ce ne soit pas une fonction du tout ? L'intéressé souligne que le job est « honorifique » ; s'il veut dire par là qu'il n'aura pas d'activité concrète, très bien, mais on ne voit alors plus trop pourquoi l'ONU l'a nommé. Le poste est bénévole, ajoute-t-il. Mais les fonctions publiques de l'ordonnance de 1958 s'entendent-elles seulement des activités rémunérées ? Pas sûr. Un juriste habile, pour défendre Fabius, ferait peut-être observer que l'alinéa 4 interdit aux membres « l'exercice de toute fonction publique et de toute autre activité professionnelle ou salariée » : s'il y a profession ou salariat, c'est qu'il y a rémunération, ce qui invite à penser que, dans l'esprit du texte, le bénévolat n'est pas concerné. Mais on répliquerait alors, en changeant de terrain, que la nouvelle fonction de M. Fabius lui rendra compliqué d'observer scrupuleusement son devoir de réserve imposé par l'article 7 de l'ordonnance, ou de demeurer impartial comme l'exige le décret n° 59-1392 du 13 mai 1959 sur les obligations des membres du Conseil. Comme le fait remarquer la constitutionnaliste Roseline Letteron, on se demande en effet ce qui arrivera le jour où M. Fabius, après s'être affiché en tant que haut référent de l'ONU en compagnie de je ne sais quel lobbyiste de l'environnement ou de l'énergie, sera chargé, en tant que président du Conseil, de statuer sur une loi relative à l'environnement ou à l'énergie. Il va de soi qu'il saura, à titre personnel, faire la part des choses, mais le doute sera là et, en la matière, le doute suffit. Le cas de figure a peu de chances de se produire, mais il irriterait sans doute la sourcilleuse Cour européenne des droits de l'homme. La France condamnée du fait des activités annexes du président de son Conseil constitutionnel : on aurait l'air fin. J'en connais un qui doit rire jaune, au passage : c'est Michel Mercier, l'ancien garde des Sceaux, proposé cet été pour intégrer le Conseil et qui, à cause de l'enquête préliminaire ouverte contre lui dans l'affaire de ses filles employées comme attachées parlementaires, a fini par renoncer. On se souvient peut-être qu'il s'était vu rembarrer par le Conseil lui-même, dans un communiqué glacial où l'institution rappelait « l'obligation générale faite aux conseillers de s'abstenir de tout ce qui pourrait compromettre l'indépendance et la dignité de leurs fonctions », issue de l'article 1er du décret de 1959. C'était bien la peine d'humilier Mercier, innocent jusqu'à preuve du contraire, au nom de textes sur lesquels il est visiblement urgent de s'asseoir aujourd'hui. ", "theme": "sciences-nature"}