{"title": "L'intolérance au lactose enfin traitée ?", "newspaper": "Le Point.fr", "author": [], "date_publi": "18/12/2017", "content": "\nDes chercheurs lillois ont découvert qu'un rééquilibrage alimentaire bien ciblé pourrait permettre de traiter efficacement l'intolérance au lactose. C'est l'histoire d'une découverte fortuite, celle de chercheurs du Centre \ninternational de recherche sur l'inflammation de Lille, qui pourrait bien révolutionner le traitement de l'intolérance au lactose. Pourquoi révolutionner ? Parce qu'à ce jour il n'existe aucun traitement de cette maladie. L'intolérance au lactose est due à un déficit de sécrétion d'une protéine, la lactase, par l'intestin. Cette protéine est essentielle pour permettre la digestion des produits laitiers, à défaut de quoi le lactose est mal digéré et provoque un processus de fermentation dans l'intestin. Les conséquences de ce déficit en lactase sont bien connues de ceux qui en souffrent : douleurs abdominales, ballonnements, diarrhées ou, à l'inverse, constipations. À cette longue liste s'ajoute le risque de développer une hypertension artérielle et de l'ostéoporose, de souffrir de maux de tête ou encore de douleurs articulaires et musculaires. En France, 30 à 50 % de la population serait intolérante au lactose. Les chercheurs lillois réalisent actuellement des travaux de recherche sur une autre maladie, la rectocolite hémorragique. L'un des traitements prescrits pour lutter contre cette maladie s'appuie sur l'administration d'anti-inflammatoires, qui activent un récepteur situé dans l'intestin. Les chercheurs lillois testaient de nouvelles molécules capables de stimuler ces récepteurs intestinaux et c'est alors qu'ils ont constaté que la stimulation des récepteurs provoquait une augmentation de la sécrétion de lactase. Cette découverte est fondamentale, car elle pourrait très prochainement déboucher sur des traitements efficaces de l'intolérance au lactose. En effet, il semblerait que certains nutriments présents dans l'alimentation stimuleraient les récepteurs intestinaux, ce qui signifie qu'un rééquilibrage alimentaire bien ciblé offrirait une perspective de traitement efficace aux nombreuses personnes qui souffrent d'une intolérance réelle au lactose. En soi, cette réponse s'avérerait bien plus satisfaisante que la seule abstinence en produits laitiers proposée actuellement aux adultes souffrant d'intolérance au lactose. ", "theme": "sante"}