{"title": "L'inflation a accéléré en 2017, à 1 % en moyenne", "newspaper": "Le Point.fr", "author": [], "date_publi": "12/01/2018", "content": "\nL'an passé, l'inflation s'est établie en moyenne à 1 %, a indiqué l'Insee. Il s'agit du taux le plus fort depuis 2012, date à laquelle elle était de 2 %. 2017 a été l'année d'un léger rebond de l'inflation. Selon les indications de l'Insee dans un communiqué vendredi, elle s'est établie l'an passé en moyenne à 1 %, contre 0,2 % en 2016 et 0 % en 2015. Selon l'institut statistique, cette « dynamique des prix résulte d'un vif rebond des prix de l'énergie et d'une nette accélération des prix de l'alimentation ». Il s'agit du plus fort taux d'inflation moyen depuis 2012, où il s'était alors établi à 2 %. Hors tabac, les prix à la consommation sont aussi ressortis en hausse de 1 % en moyenne, selon l'Insee, ce qui est conforme aux prévisions du gouvernement dans sa programmation des finances publiques publiée fin septembre. Ce taux d'inflation moyen revient à comparer les prix sur l'ensemble de l'année 2017 (de janvier à décembre) avec l'ensemble de l'année 2016. Il est distinct du taux d'inflation en décembre sur un an, qui a atteint 1,2 % selon les estimations définitives publiées par l'Insee plus tôt dans la matinée. Dans le détail, les prix de l'énergie ont fortement rebondi en 2017, de 6,2 % après avoir baissé de 2,8 % en 2016. Cette hausse a été favorisée par « la fiscalité accrue sur les carburants en janvier 2017 et la remontée du cours moyen du Brent », souligne l'organisme public. La hausse des prix des produits alimentaires a pour sa part accéléré, s'établissant à 1 % après 0,6 % en 2016, tirés en particulier par le renchérissement des prix de la viande et du beurre. Ceux du tabac ont augmenté de 2,7 %, « en lien avec le relèvement des taxes ». En revanche, les prix des produits manufacturés ont baissé de 0,6 %, après un recul de 0,5 % l'année précédente. Ceux des services de communication se sont de leur côté fortement repliés, de 3,5 %, après avoir connu trois années de hausse, plombés par la baisse des prix des services de télécommunications. À l'inverse, les prix des services de transport et de santé ont progressé, respectivement de 2 % et de 1,3 % - une hausse due aux « revalorisations des tarifs de consultation prévues par la convention médicale signée en août 2016 ». ", "theme": "economie"}