{"title": "Iran : 9 morts et 450 personnes arrêtées lors d'affrontements", "newspaper": "Le Point.fr", "author": [], "date_publi": "02/01/2018", "content": "\nUn mouvement de contestation secoue l'Iran depuis jeudi, déclenchant une vague de violences entre manifestants et force de l'ordre. Neuf personnes ont été tuées dans la nuit dans plusieurs villes de la province d'Ispahan (Centre) lors de violences liées au mouvement de contestation qui secoue l'Iran depuis jeudi, a rapporté mardi la télévision d'État. Six manifestants sont morts dans des affrontements avec les forces de l'ordre alors qu'ils tentaient de prendre d'assaut un poste de police à Qahderijan. Un enfant de 11 ans a été tué et son père blessé par des tirs de manifestants à Khomeinyshahr alors qu'ils passaient près d'un rassemblement. Un jeune membre des Gardiens de la révolution – l'armée d'élite du régime – a par ailleurs été tué et un autre blessé par des tirs de fusil de chasse à Kahriz Sang. Les autorités avaient en outre déjà fait état lundi soir de la mort d'un policier, tué par des tirs d'une arme de chasse à Najafabad. Au total, 21 personnes ont été tuées depuis le début des manifestations contre les difficultés économiques et le pouvoir, qui ont débuté jeudi à Machhad, deuxième ville du pays (Nord-Est). Quelque 450 personnes ont été arrêtées depuis samedi à Téhéran, moins touchée que les petites villes iraniennes par l'actuel mouvement de protestation contre les difficultés économiques et le pouvoir, a indiqué mardi un responsable. « Deux cents personnes ont été arrêtées samedi, 150 dimanche et environ 100 lundi », a déclaré le sous-préfet de Téhéran, Ali-Asghar Nasserbakht, à l'agence Ilna, proche des réformateurs. Ces trois derniers jours, seules quelques centaines de personnes ont tenté de manifester dans la capitale alors que de nombreuses villes de province ont connu des violences depuis le début des protestations, jeudi à Machhad (Nord-Est), deuxième ville du pays. « Nous estimons que la situation à Téhéran est plus calme que les jours précédents. Déjà hier (lundi), c'était plus calme que les jours d'avant », a déclaré Ali-Asghar Nasserbakht. Il a ajouté qu'aucune demande n'avait été faite à la base Sarollah des Gardiens de la révolution, chargée de la sécurité de la capitale en cas de troubles, pour intervenir, précisant que seules les forces de l'ordre intervenaient pour le moment à Téhéran. « Nous ne permettrons en aucune manière que l'insécurité continue à Téhéran », a toutefois déclaré le général Esmaïl Kossari, le numéro deux de la base Sarollah, selon la télévision d'État. « Si cela devait continuer, les responsables prendront des décisions pour en finir. »   \n ", "theme": "monde"}