{"title": "Climat : Laurent Fabius appelle à agir \"immédiatement\"", "newspaper": "Le Point.fr", "author": [], "date_publi": "14/11/2017", "content": "\nL'ancien président de la COP21 estime qu'il y a \"alerte rouge\" pour la planète. Il se consacre désormais à l'adoption du pacte mondial pour l'environnement. Laurent Fabius vient d'être nommé «  haut référent pour la gouvernance environnementale  » de l'ONU. Un titre «  honorifique et bénévole  », a précisé Laurent Fabius, expliquant qu'il allait notamment se consacrer à promouvoir l'adoption du pacte mondial pour l'environnement. Ce pacte, soutenu par la France, est un projet de traité qui rassemblerait les textes sur l'environnement pour renforcer le droit international en la matière. «  L'accord de Paris a constitué une avancée historique. Mais, aujourd'hui, il y a toujours alerte rouge  », a-t-il déclaré dans un communiqué du Programme des Nations unies pour l'environnement (PNUE, ONU Environnement), annonçant sa nomination comme «  haut référent pour la gouvernance environnementale  ». «  Nous devons agir massivement, nous devons agir immédiatement  », a ajouté l'ancien président de la COP21. «  La ténacité et le professionnalisme dont Laurent Fabius a fait preuve alors qu'il menait des négociations incroyablement difficiles pour aboutir à l'accord de Paris sont précisément ce dont nous avons besoin pour inciter les gouvernements à s'unir et à agir pour les générations futures  », a commenté le directeur du PNUE Erik Solheim depuis Bonn (Allemagne), où se tient jusqu'à vendredi la 23e conférence de l'ONU sur le climat (COP23). Juste avant le début de la réunion de Bonn, le PNUE a souligné que le monde ne faisait pas assez pour tenir les objectifs de l'accord de Paris visant à garder le réchauffement planétaire sous 2 °C, voire 1,5 °C. Après trois années stables, les émissions mondiales de CO2 sont d'autre part reparties à la hausse en 2017, selon le rapport du Global Carbon Project publié lundi. ", "theme": "sciences-nature"}