{"title": "Mieux que la machine à café, l'aquaponie", "newspaper": "Le Point.fr", "author": [], "date_publi": "15/12/2017", "content": "\nDes start-up se mettent à cultiver du basilic et des tomates cerises sans terre. Cela intéresse de plus en plus d'entreprises ! En attendant mieux ? Connaissez-vous l'aquaponie ? Il s'agit d'une méthode d'agriculture écologique qui associe la culture de végétaux hors sol (hydroponie) et l'élevage de poissons (aquaculture). Un mot-valise pour parler d'une culture de végétaux qui se conjugue avec l'élevage de poissons. En réalité, les poissons nourrissent le végétal cultivé. Comment cela ? Les bactéries présentes dans l'eau transforment l'ammoniac qui existe dans les déchets des poissons en nitrate absorbable par les plantes qui, en retour, purifient l'eau… Un nouveau cercle vertueux en somme. Certes, ce n'est pas nouveau. Au XVIe siècle, les Aztèques utilisaient cette méthode sur des chinampas, des îles artificielles sur lesquelles ils cultivaient du maïs et des haricots. Les Chinois s'en sont également servi pour la culture du riz.\n Vincent Boissard et Thomas Demerens, deux ingénieurs formés à l'École centrale de Nantes et à l'Esaip à Angers, ont décidé de la remettre au goût du jour en milieu urbain. Pour cela, ils ont suivi une formation au lycée aquacole de Guérande. Et ont créé il y a deux ans Aura (pour agriculture urbaine responsable pour l'avenir), une start-up qui emploie une demi-douzaine de personnes à Paris. Cette dernière a déjà installé des modules aquaponiques dans plusieurs entreprises comme Vinci, la BNP, le CIC, l'entreprise de financement F. Iniciativas basée à Puteaux, ARP-Astrance, ou encore la Société générale. Et on peut y cultiver de la capucine, de la menthe, de la verveine, du basilic, de la mélisse et même des tomates cerises. « L'idée est de se retrouver pour échanger des idées en faisant de la cueillette », explique le cocréateur Thomas Demerens, qui évoque « un autre lieu pour échanger que la machine à café ». À terme, il sera possible de surveiller la bonne santé des plantes grâce à une application mobile. Mais surtout, comme on le voit dans la dernière édition de #TECH24, l'émission high-tech de France 24, présentée avec Marjorie Paillon et dont Le Point.fr est partenaire, l'aquaponie pourrait être appliquée, toujours en milieu urbain, de manière plus industrielle. C'est toute l'idée d'une autre start-up française, Agriloops, qui va tester à Rennes l'an prochain la production de crevettes sur un bac de plus de 100 mètres carrés. Le potentiel est immense : les Français consomment 120 000 tonnes de crevettes par an. Mais, aujourd'hui, les crevettes importées entraînent la destruction des mangroves, et leur transport génère une grande consommation de CO2. Agriloops, qui s'apprête à annoncer un nouveau tour de table, réfléchit par ailleurs à décliner en eau salée la production d'autres poissons, comme le saumon, le bar ou la dorade, tout comme la roquette, l'huître potagère, le pourpier, ou la salicorne pour mettre au point un « mesclun de la mer ». \n ", "theme": "sciences-nature"}