{"title": "Égypte : Sissi affiche sa solidarité envers les Coptes", "newspaper": "Le Point.fr", "author": [], "date_publi": "08/01/2018", "content": "\nLe chef de l'État était présent dans la toute nouvelle cathédrale, promise il y a un an, une réponse aux attentats sanglants qui ont endeuillé la communauté. Les Coptes, dix millions d'Égyptiens environ, forment la communauté chrétienne la plus ancienne et la plus importante du Moyen-Orient. En Égypte, depuis trois ans environ, ces chrétiens sont la proie des terroristes de l'État islamique et les tragédies se succèdent. L'an dernier, pour leur montrer son soutien, le président Abdel Fattah al-Sissi avait ordonné la construction d'une nouvelle cathédrale dans la ville du Caire administratif, à près de 35 kilomètres à l'est de la capitale. Dimanche, il était là pour se réjouir dans la toute nouvelle cathédrale de la Nativité du Christ, érigée en un an. Il y a un an, le 11 décembre 2016, pendant la messe, un attentat à la bombe a fait vingt-cinq morts et plus de cinquante blessés dans l'église Saint-Pierre et Saint-Paul, adjacente à la cathédrale Saint-Marc, siège de la papauté, le premier attentat dans une église depuis le 1er janvier 2011 à Alexandrie. Le président Sissi ne se contente pas de présenter ses condoléances au pape Tawadros ll, il décrète trois jours de deuil national et, le lendemain, il mène la cérémonie de funérailles aux côtés du pape Tawadros ll. Quelques jours plus tard, lors du Noël copte, Sissi fait cette promesse : une nouvelle cathédrale sera construite pour Noël 2018. Vivats et applaudissements éclatent dans la cathédrale. Cette prise de position ne désarme pas les djihadistes. Le 9 avril 2017, le dimanche des Rameaux, une bombe explose dans l'église Mar Girgis (Saint-Georges) de Tanta et un kamikaze, démasqué par la police, se donne la mort à l'entrée de la cathédrale Saint-Marc où se trouvait le pape Tawadros II. Le 26 mai, un autobus transportant des pèlerins vers le monastère Saint-Samuel, dans la région de Minya, a été attaqué par dix terroristes, masqués et munis d'armes automatiques. Ils l'obligent à s'arrêter. Certains montent à bord et tirent au hasard sur les passagers : Bilan : vingt-huit morts, dont de nombreux enfants. Le 29 décembre, à l'église Mar Mina de Hélouan, banlieue du Caire, deux hommes cagoulés ont tué huit fidèles et un officier de police. Ces attentats ont fait, au total, 103 morts et des centaines de blessés. En réponse, le président Sissi a proclamé l'état d'urgence pour trois mois et a envoyé six avions militaires bombarder des camps d'entraînement en Libye. Le président et le pape copte partagent une même analyse de ces événements : « Les terroristes cherchent à semer des zizanies intercommunautaires en Égypte et à déstabiliser le pays. » D'où l'importance de la cérémonie qui s'est tenue samedi dans la toute nouvelle cathédrale où plus de deux mille chrétiens assistaient à la messe. Le chef de l'État, très souriant, a affirmé que l'inauguration partielle de la cathédrale était « un message de paix et d'amour de l'Égypte, non seulement aux Égyptiens et à l'Orient, mais au monde entier »… Dans ses vœux aux Coptes, Sissi s'engage : « Personne ne pourra nuire à l'Égypte, aussi longtemps que nous serons unis. » Pour le pape Tawadros ll, cette inauguration est « un événement historique sans précédent ». Un service de sécurité exceptionnel a permis un Noël de joie à travers le pays. Mais la menace est loin d'être écartée. Le président vient de prolonger de trois mois l'état d'urgence – le Parlement doit entériner cette décision le 8 janvier. Mais les Coptes continuent de réclamer des forces de sécurité plus importante dans la vie de tous les jours. Ils veulent également obtenir des postes de responsabilité dans l'administration, la police, l'armée, la justice… Pour répondre à ces dernières revendications, il faut un changement de mentalité. Certains cheikhs ne veulent pas de chrétiens au pouvoir. \nLire aussi Égypte : duel feutré entre Sissi et Al-Azhar\n\n Le régime de Sissi a cependant accordé aux Coptes une place plus importante dans la vie publique, les divers gouvernements comptent à chaque fois deux à trois ministres coptes, et ils sont bien plus nombreux au Parlement. Cette bienveillance vaudra sans nul doute à Sissi les voix de l'électorat copte à la prochaine présidentielle. ", "theme": "monde"}