{"title": "France 3 déprogramme une série de reportages sur Wauquiez, la rédaction outrée", "newspaper": "Le Point.fr", "author": [], "date_publi": "11/01/2018", "content": "\nLa direction de France 3 Auvergne-Rhône-Alpes a suspendu la diffusion de sujets sur le bilan du président de la région, les jugeant « déséquilibrés ». L'émoi dans la rédaction est vif après l'annonce par la direction de France 3 Auvergne-Rhône-Alpes de la suspension de la diffusion d'une série de sujets sur le bilan de Laurent Wauquiez. L'argument de la chaîne ? un traitement « déséquilibré » des sujets. Cette série en cinq volets était programmée cette semaine dans les journaux de 12 heures et 19 heures sur les antennes de Lyon, Clermont-Ferrand et Grenoble. Les deux premiers ont été diffusés lundi 8 et mardi 9 janvier, mais la diffusion s'est arrêtée mercredi 10 janvier. Selon des membres de la chaîne interrogés par l'Agence France-Presse, une intervention de Laurent Wauquiez est à l'origine de cette décision, ce que dément l'entourage du président de la région et du parti Les Républicains (LR). La direction de France 3, quant à elle, justifie sa décision par le caractère « déséquilibré » des sujets, qui a suscité « beaucoup de réactions ». C'est la diffusion, mardi, du deuxième volet – consacré aux finances de la région et qui n'a pas été visionné par le rédacteur en chef en titre avant sa diffusion – qui a mis le feu aux poudres. « On ne s'empêche pas de faire de l'investigation, mais, dans la forme et sur le fond, on essaie d'être équilibré et plutôt mesuré. Et là, ce n'était pas le cas. On n'était pas dans les clous sur le plan du traitement politique et par rapport à notre tonalité de service public », explique André Faucon, directeur régional de la chaîne. La suspension de la série intervient alors que Laurent Wauquiez est l'invité de l'émission politique dominicale de la chaîne, enregistrée ce jeudi 11 janvier. Mais il n'y a aucun lien entre sa participation et la décision prise mercredi, assure la direction. La région affirme quant à elle avoir été contactée par France 3 mercredi et avoir alors réclamé un droit de réponse sur le sujet de mardi, « unilatéralement à charge », mais n'être « absolument pour rien » dans la décision de suspendre la diffusion. « On a perdu toute crédibilité, la plupart des journalistes sont outrés, déplore un membre de la chaîne. Beaucoup de gens nous ont demandé pourquoi la série n'était plus diffusée, il n'y a pas eu un mot d'explication à l'antenne. » « Depuis deux ans, on est amené à faire des reportages sur les annonces de Laurent Wauquiez et la question de l'équilibre ne s'est jamais posée dans l'autre sens. » « Cette série était prévue depuis très longtemps ; elle n'a pas été faite en catimini », souligne Myriam Figureau, déléguée du Syndicat national des journalistes (SNJ), en dénonçant « un choix éditorial fait à la demande d'un responsable politique ». « Le sentiment général, c'est l'atterrement », renchérit Daniel Pajonk, délégué du SNJ-CGT. Le droit de réponse obtenu par Laurent Wauquiez devrait être d'une durée équivalente – trois minutes – et diffusé samedi dans les mêmes conditions que le sujet mis en cause – dans les journaux de 12 heures et 19 heures. Du jamais-vu, selon les syndicats. ", "theme": "politique"}