{"title": "Croissance, consommation : les indicateurs économiques français dans le vert", "newspaper": "Le Point.fr", "author": [], "date_publi": "22/12/2017", "content": "\nLa croissance pour le troisième trimestre a été revue à la hausse par l'Insee, vendredi. Grâce notamment à la progression de la consommation des ménages. La consommation des ménages français continue de tirer la croissance économique vers le haut. Telles sont les conclusions de l'Insee qui, vendredi, a annoncé qu'elle avait révisé son estimation de croissance pour le troisième trimestre de l'année 2017, à 0,6 %, contre 0,5 % auparavant. L'institut statistique avait déjà fait de même mardi, concernant la croissance économique au quatrième trimestre, ainsi que pour l'ensemble de 2017. Aujourd'hui, l'Insee table donc sur une augmentation du produit intérieur brut (PIB) de 1,9 % pour l'année. Soit une prévision légèrement plus optimiste que celle réalisée par le gouvernement (à 1,8 %). Dans le détail, les dépenses de consommation des ménages ont accéléré entre juillet et septembre de 0,6 %, après avoir augmenté de 0,3 % au trimestre précédent, tirées par les dépenses en énergie et en biens fabriqués, selon le communiqué de l'organisme public. Les dépenses de consommation des ménages français en biens ont particulièrement rebondi en novembre, augmentant de 2,2 % après un recul de 2,1 % en octobre, a précisé l'Insee. Ce rebond s'explique par un regain de la consommation en énergie (+ 7,6 % après - 7,4 % en octobre), et en particulier de chauffage « en raison de températures inférieures à la moyenne saisonnière ». La consommation de produits raffinés a aussi augmenté, « principalement entraînée par les achats de carburants ». De leur côté, les achats de textile-habillement se sont montrés dynamiques – en particulier ceux des vêtements et des chaussures – progressant de 5,7 % après une baisse de 6,2 % le mois précédent. Parmi les autres biens fabriqués, « les dépenses en biens d'équipements du logement repartent à la hausse, portées notamment par les achats de matériel audiovisuel et de meubles », tandis que « les achats de matériels de transport diminuent pour le troisième mois consécutif », explique l'Insee. Autre composante à tirer la consommation des ménages, les produits alimentaires, dont la consommation progresse en novembre de 0,7 % après - 0,2 % sur le mois précédent. Les achats de produits à base de viande sont particulièrement dynamiques. Les chiffres de la consommation sont une donnée importante pour la croissance française, traditionnellement portée par les achats des ménages. Le chiffre de l'Insee ne prend toutefois en compte que la consommation de biens, et pas celle de services. \n\nLIRE AUSSI - Pourquoi la croissance française s'accélère ?\n\n Les investissements pour leur part restent soutenus, progressant de 0,9 % après une hausse de 1,1 % sur les trois mois précédents. Ceux des entreprises augmentent de 1,1 %, tout comme ceux des ménages. Le pouvoir d'achat des ménages ralentit, progressant de 0,5 %, contre 0,8 % le trimestre précédent. La masse salariale perçue par ces derniers « demeure dynamique » (+ 0,7 %), indique l'Insee. « Dans le secteur privé, l'emploi décélère légèrement tandis que le salaire moyen par tête accélère un peu, avec l'inflation », ajoute l'institut. Les prestations sociales en espèces accélèrent de leur côté, avec une augmentation de 0,5 point, soit plus élevée qu'au trimestre précédent (+ 0,3 %) « Les indemnités d'assurance dommages reçues augmentent fortement ce trimestre, à la suite des dégâts causés par les ouragans Irma et Maria dans les Antilles », souligne l'Insee. De son côté, le taux de marge des entreprises reste stable à 31,7 %, les salaires réels progressant au même rythme que la productivité du travail, selon cette source. Enfin, le commerce extérieur, considéré par les économistes comme le talon d'Achille de l'économie française, avec un déficit de 48,1 milliards d'euros l'an dernier, a en revanche de nouveau pesé sur l'activité, à hauteur de 0,6 point de PIB. Quant à la dette publique du pays, elle s'est établie, pour ce troisième trimestre 2017 à 2 226,1 milliards d'euros, soit une baisse de 5,5 milliards par rapport au trimestre précédent. Rapportée à la richesse nationale, cette dette de l'ensemble des administrations publiques, mesurée selon les critères de Maastricht, atteint 98,1 % du produit intérieur brut contre 99,1 % à la fin du deuxième trimestre 2017. ", "theme": "economie"}