{"title": "L'incroyable génie de nos gènes !", "newspaper": "Le Point.fr", "author": ["Anne Jeanblanc"], "date_publi": "20/12/2017", "content": "\nUn très beau livre illustre la révolution scientifique en cours dans le domaine tant de la santé humaine et de la médecine prédictive que de l'environnement. Il y a 20 ans débutait le grand programme de cartographie et de séquençage du génome humain. Depuis, les gènes livrent peu à peu leurs secrets et le champ des possibles ne cesse d'augmenter, dans le domaine tant de la santé que de l'environnement. C'est cette révolution scientifique en cours que décrivent Laurianne Geffroy (journaliste scientifique) et Pierre Tambourin (biologiste, ancien directeur général de Génopole) dans un livre* aussi passionnant que richement illustré. Cet ouvrage, préfacé par Hervé Chneiweiss (président du comité d'éthique de l'Inserm) et enrichi par des entretiens avec les meilleurs spécialistes, mérite de se retrouver au pied du sapin de Noël… « Si les lois de l'hérédité décrites par Gregor Mendel en 1865 posent les bases de la génétique, il faudra attendre près d'un siècle pour démontrer formellement que la molécule d'ADN porte, physiquement, le programme génétique de chaque individu et permet sa transmission au fil des générations », rappellent les auteurs. Dès lors, les chercheurs n'ont qu'une idée en tête : accéder aux gènes qui renferment toutes les instructions nécessaires au bon fonctionnement des cellules et traquer les anomalies à l'origine de maladies. Au total, il aura fallu plus de dix ans et une conviction sans faille des nombreux scientifiques pour déchiffrer les 3,2 milliards de lettres qui composent notre ADN. Depuis, l'ère de la post-génomique s'est ouverte. Un nouveau mot est de plus en plus souvent prononcé, celui d'épigénétique. En effet, si les gènes contiennent les informations nécessaires à la construction des organismes vivants, ils n'expliquent pas tout. Pour preuve : toutes les cellules d'un être vivant contiennent exactement les mêmes gènes, et pourtant, elles ne fonctionnent pas du tout de la même façon. Par exemple, une cellule de cœur ne joue pas le même rôle qu'une cellule de muscle. Selon l'endroit et le moment, certains gènes s'expriment, d'autres restent silencieux. Qui plus est, leur expression varie sous l'effet de facteurs environnementaux comme l'alimentation et le stress. L'épigénétique étudie donc la plasticité du vivant, les mécanismes qui changent l'expression des gènes sans que la séquence d'ADN soit modifiée. Évidemment, c'est vers les domaines de la médecine prédictive et sur mesure que se tournent le plus souvent les regards. La découverte des failles génétiques à l'origine de certaines maladies nous laisse espérer leur guérison. Depuis le début des années 2000, les médecins disposent d'une nouvelle génération de médicaments plus ciblés, capables d'agir spécifiquement sur certaines molécules ou sur certains mécanismes défaillants. Parallèlement, la thérapie génique vise à corriger les gènes défectueux au sein même de l'organisme. Et les médecins utilisent de plus en plus le profil génétique de leurs patients pour affiner leur diagnostic et choisir les meilleurs traitements. Demain, ils pourront même anticiper la survenue de certaines pathologies. * « Le génie des gènes », éditions du Cherche midi, 160 pages, 29 euros ", "theme": "sante"}