{"title": "Pourquoi les entreprises n'investissent-elles pas assez ?", "newspaper": "Le Point.fr", "author": ["Marc Vignaud"], "date_publi": "07/11/2016", "content": "\nLa zone euro souffre d'une pénurie d'investissements. En cause, la faiblesse des carnets de commandes, mais aussi les exigences élevées de rendements. Huit ans après l'éclatement de la crise financière, la croissance n'est toujours pas au rendez-vous. Particulièrement en zone euro. La BCE anticipe 1,7 % de progression de l'activité cette année. En France, ce devrait être encore moins, avec 1,3 % en 2016. Et les prévisionnistes ne prévoient pas d'accélération l'année prochaine. Comment expliquer une telle atonie ? De plus en plus d'économistes pointent le déficit en investissements dans les économies avancées, particulièrement dans la zone euro. En quelques années, le taux d'investissement rapporté à la richesse annuelle y a chuté d'environ 24 %, à un peu plus de 19 %. Cette véritable pénurie d'investissements sur le Vieux Continent – corollaire d'un excès d'épargne – est particulièrement visible dans l'énorme excédent extérieur de la zone euro. En août 2016, il a atteint 350 milliards d'euros sur un an, soit plus de 3 % du PIB, a relevé le gouverneur de la Banque de France, François Villeroy de Galhau, en ouverture d'une journée de réflexion sur l'avenir de l'épargne organisée par son institution, vendredi 4 novembre. La relance de l'économie européenne passe donc par la relance de l'investissement des entreprises. C'est bien l'objectif du plan européen de 315 milliards d'euros initié par le président de la Commission, Jean-Claude Juncker, récemment prolongé de deux ans. Mais certains économistes vont plus loin et recommandent aux États de profiter des taux d'intérêt très bas pour relancer l'investissement public, même au prix d'une augmentation de la dette. Mais plus que la chute de l'investissement public, François Villeroy de Galhau, auteur d'un rapport commandé par Manuel Valls sur le financement de l'investissement des entreprises de septembre 2015, pointe la faiblesse de « l'investissement productif ». En d'autres termes, de l'investissement du secteur privé hors construction. Et son constat est encore plus noir : sa faiblesse en zone euro remonte à avant la crise financière et frappe davantage la France que l'Allemagne, déplore François Villeroy de Galhau.\n Une telle analyse confirme le diagnostic, plutôt défendu à gauche de l'échiquier politique, selon lequel les économies avancées, au premier rang desquelles la zone euro, souffrent d'un énorme déficit de demande. Si les entreprises n'investissent pas, c'est principalement parce que leur carnet de commandes ne le justifie pas. Toutes les enquêtes d'opinion réalisées auprès des PME le confirment. Mais pour François Villeroy de Galhau, il ne faut pas négliger pour autant les autres causes du déficit d'investissements, à commencer par le manque de confiance des entreprises, particulièrement en France où l'environnement réglementaire, social et fiscal change constamment. Sur ce point, l'approche de l'élection présidentielle ne risque pas d'arranger les choses... Reste les conditions financières de financement des investissements. La situation semble particulièrement paradoxale. Grâce aux politiques monétaires exceptionnelles des banques centrales, les taux d'intérêt n'ont jamais été aussi bas en zone euro. Certaines grandes entreprises empruntent même à des taux d'intérêt négatifs, ce qui devrait rentabiliser leurs projets d'investissements. Quant à la baisse du rendement des titres les plus sûrs pour les investisseurs, comme la dette des États, elle est censée les inciter à prendre plus de risques et donc à se tourner vers les marchés actions et le financement des entreprises. Mais force est de constater que ces mécanismes ne fonctionnent pas. Malgré la baisse des taux d'intérêt, le coût du capital reste à un niveau élevé. Qu'est-ce que le coût du capital ? Il peut être évalué par l'exigence de rendement d'un investissement que se fixent les entreprises avant de se lancer dans un projet. Combien va rapporter chaque euro de capital levé auprès des investisseurs ? C'est sur cette base que les entreprises évaluent l'opportunité d'un investissement. Or, le coût du capital, estimé par les analystes pour chaque secteur économique ou pour chaque grande entreprise cotée en Bourse, reste élevé malgré la baisse des taux d'intérêt. Les PME et les ETI, par exemple, vont se fixer une exigence de rendement à 3 ans plutôt qu'à 5 ans. Certains expliquent ce phénomène par une aversion accrue des entreprises et des investisseurs pour le risque. Échaudées par la crise, elles seraient devenues plus frileuses. Et n'investissent pas assez pour assurer la modernisation de leur outil de production. \n Aux États-Unis, où l'environnement économique est pourtant meilleur qu'en Europe, le maintien du coût du capital à un taux élevé conduit les entreprises à préférer la distribution de dividendes et les rachats de leurs propres actions plutôt que des investissements aux rendements incertains. Par rapport à 2009, première année de crise, les groupes américains ont augmenté leurs rachats d'actions de près de 200 %, les dividendes de 67 % et l'investissement de seulement 43 %, selon le responsable de la recherche économique de Carlyle, Jason Thomas, dans une note du mois de juin. Pour un échantillon extrait des 100 premières sociétés américaines, le rendement minimal pour investir atteignait 18 %, selon un rapport de JP Morgan de septembre 2014, dans lequel la banque s'inquiète d'un tel niveau. Apple, par exemple, ne sait pas quoi faire de ses montagnes de cash accumulées… Le phénomène est tel Larry Fink, le patron la première société d'investissement au monde, BlackRock, a écrit début 2015 aux dirigeants des 500 plus grandes entreprises américaines pour leur demander de résister aux pressions toujours plus importantes pour dégager du rendement à court terme. En 2014, la distribution de dividendes aux États-Unis et les rachats d'actions ont atteint un niveau record, à 900 milliards de dollars, s'est-il alarmé. Les entreprises françaises du CAC 40 ne sont pas épargnées. Ce que François Villeroy de Galhau n'a pas mentionné vendredi, c'est que la politique monétaire exceptionnelle des banques centrales pourrait en partie être responsable de ce phénomène. C'est en tout cas ce que pense Jason Thomas de Carlyle. En faisant baisser les rendements des obligations les plus sûres (celles des entreprises les mieux notées et des États), elles auraient en fait augmenté les rendements des actions à court terme exigés par les investisseurs pour risquer leur agent dans une entreprise. Traditionnellement, ceux-ci achètent des actions d'entreprises pour leur potentiel à la hausse. Au contraire, ils se portent sur les dettes d'entreprises ou des États pour les rendements qu'elles offrent (les taux d'intérêt) plus que pour leur valorisation. Mais pour compenser la baisse des rendements offerts par les titres de dette, ils se seraient mis à exiger des rendements immédiats sur les actions, c'est-à-dire davantage de dividendes. D'autant que l'environnement économique est particulièrement incertain à long terme. La relance de l'investissement en zone euro passe pourtant bel et bien par l'augmentation du financement des entreprises par fonds propres plutôt que par le recours à la dette (émission d'obligations ou prêt bancaires), estime François Villeroy de Galhau. Cela nécessiterait d'inciter les épargnants à financer l'investissement productif des entreprises. Cela signifie des placements plus risqués et où l'argent n'est pas immédiatement disponible en cas de besoin (peu « liquides »). Reste à savoir comment y parvenir. Car beaucoup de personnalités politiques ont tenté d'amorcer le mouvement en France, sans succès. La dernière tentative en date est celle de François Hollande, avec ses contrats euro croissance ou « vie génération ». Leur succès est pour le moins limité... L'augmentation mécanique de l'épargne retraite avec le vieillissement de la population offre pourtant une occasion pour faire accepter aux épargnants des placements moins liquides, mais au capital garanti à terme. Encore faudra-t-il que les politiques soient assez courageux pour diminuer – voire éliminer – les cadeaux fiscaux offerts sur l'épargne sans risque ou très liquides (assurance vie en euros, Livret A, plan épargne logement, etc.). ", "theme": "economie"}