{"title": "L'instrument Muse lève un nouveau coin de voile sur l'Univers lointain", "newspaper": "Le Point.fr", "author": [], "date_publi": "29/11/2017", "content": "\nGrâce à lui, les astronomes ont pu mesurer la distance et les propriétés de 1 600 galaxies, dont 72 étaient encore totalement inconnues. L'équipe de l'instrument Muse (Multi Unit Spectroscopic Explorer) installé sur le Very Large Telescope (VLT) de l'ESO au Chili vient de dévoiler le sondage spectroscopique du ciel le plus profond jamais réalisé. Une moisson de données sur l'univers lointain qui alimente pas moins de dix articles scientifiques publiés ce mercredi dans un numéro spécial de la revue Astronomy & Astrophysics.\n Peut-être avez vous déjà vu l'image baptisée champ ultra-profond de Hubble. Sur le noir du vide spatial se détache une multitude de galaxies de morphologies, de couleurs et de magnitudes différentes. Loin de balayer notre univers dans son ensemble, cette photographie montre une toute petite zone du ciel austral située dans la constellation du Fourneau. Publiée pour la première fois en 2004, avant d'être mise à jour grâce à l'acquisition de données complémentaires en 2009 et en 2014, elle levait le voile sur une ménagerie de galaxies datant de moins d'un milliard d'années après le Big Bang. C'est à cette même région du ciel que l'équipe de Muse HUDF Survey, piloté par le français Roland Bacon du Centre de recherche astrophysique de Lyon (CNRS/université Claude-Bernard Lyon 1/ENS de Lyon), s'est intéressée, essayant d'en approfondir la connaissance. Un pari relevé haut la main ! Il faut dire que l'instrument Muse peut faire quelque chose que Hubble ne peut pas faire. « Il disperse la lumière de chaque point de l'image (ou pixel) en toutes ses couleurs pour créer un spectre. Ce qui nous permet de mesurer simultanément la distance, les couleurs et les autres propriétés de toutes les galaxies que nous pouvons détecter », explique Roland Bacon. Ainsi l'équipe d'astronomes est parvenue à mesurer distance et propriétés (couleur mais aussi contenu chimique et mouvements internes) de 1 600 galaxies très faiblement lumineuses, dont 72 n'avaient jamais été détectées auparavant, même pas par Hubble. Cette nouvelle étape de l'étude de notre univers offre donc une vision nettement plus précise des galaxies très lointaines, observer peu après le Big Bang, il y a environ 13 milliards d'années. De quoi permettre une meilleure compréhension de l'évolution de ces structures dans le temps. En outre, les 72 nouvelles galaxies découvertes par Muse HUDF Survey sont d'un genre un peu particulier. Elles brillent très intensément dans une longueur d'onde de la lumière appelée Lyman-alpha, ce que la compréhension actuelle de la formation stellaire ne permet pas d'expliquer. Un nouveau « problème » qui fournit une excellente occasion pour mieux comprendre la formation des étoiles dans l'Univers primordial. Enfin, une autre découverte majeure réside dans la détection systématique des halos géants d'hydrogène lumineux autour des galaxies de l'Univers primitif, donnant aux astronomes un nouveau moyen prometteur d'étudier les interactions de ces galaxies avec leur environnement. Cerise sur le gâteau, ces excellents résultats ont été obtenus sans le système d'optique adaptative (AOF) tout juste couplé à Muse et sensé compenser les effets de la turbulence atmosphérique ayant tendance à brouiller la vue des télescopes. Selon Roland Bacon, « sa mise en service après une décennie de travail intensif des astronomes et des ingénieurs de l'ESO ouvre la perspective d'encore plus de données révolutionnaires à l'avenir ». ", "theme": "sciences-nature"}