{"title": "Abeilles : vive inquiétude autour d'un \"nouveau néonicotinoïde\"", "newspaper": "Le Point.fr", "author": [], "date_publi": "20/10/2017", "content": "\nDes députés européens appellent à une interdiction totale des néonicotinoïdes en Europe et une restructuration de la filière apicole. Jeudi, l'Union nationale de l'apiculture française (Unaf) s'est alarmée de la récente autorisation dans l'Hexagone de deux insecticides contenant « un nouveau néonicotinoïde », ce qui va, selon l'organisation, « vider de sa substance » l'interdiction des pesticides néonicotinoïdes, redoutables pour les abeilles, prévue en septembre 2018. L'Agence nationale de sécurité sanitaire (Anses) a autorisé le 27 septembre dernier le Closer et le Transform, deux insecticides fabriqués par Dow AgroSciences dont le principe actif est le sulfoxaflor. « On va remplacer les néonicotinoïdes qu'on va supprimer par un nouveau néonicotinoïde », a déploré le président de l'Unaf, Gilles Lanio, au cours d'un point presse. Pour Dow AgroSciences, filiale agricole du groupe d'agrochimie américain DowDuPont, le sulfoxaflor « n'est pas un néonicotinoïde ». « Il appartient à une nouvelle famille chimique, les sulfoximines, qui est différente de celle des néonicotinoïdes », a déclaré Benoît Dattin, son responsable marketing et communication. D'après l'Unaf, le sulfoxaflor a toutefois « le même mode d'action que les autres néonicotinoïdes ». « Une fois absorbée par la plante, (la molécule) circule dans son système vasculaire jusque dans ses parties florales, et donc le pollen et le nectar ». Selon Gilles Lanio, le sulfoxaflor « a été classé néonicotinoïde » par un tribunal aux États-Unis, mais en France, le ministère de l'Agriculture « estime que ce n'est pas un néonicotinoïde » même s'« il agit pareil ». « Il sera utilisé sur les céréales à paille, les légumes – on ne sait pas lesquels –, les pommiers et les cerisiers », a-t-il dit. Les néonicotinoïdes sont des substances neurotoxiques qui s'attaquent au système nerveux des insectes et ont de ce fait contribué au déclin des abeilles constaté notamment en Europe et en Amérique du Nord. « Tous les insecticides sont des neurotoxiques », mais le sulfoxaflor « agit sur des récepteurs différents » de ceux touchés par les néonicotinoïdes, affirme Benoît Dattin pour la société Dow AgroSciences. « Il cible uniquement les insectes piqueurs-suceurs » comme les pucerons ou les cochenilles, dit-il. En outre, son action « va être très, très rapide, mais après il va se dégrader » en quelques jours. « En respectant les doses homologuées et les précautions d'emploi, il n'y a aucun risque pour les abeilles », assure Benoît Dattin. Depuis 2013, l'Union européenne a restreint l'usage des trois principales substances néonicotinoïdes pour les cultures à fleurs, mais pas pour les céréales d'hiver. En France, la loi sur la biodiversité de 2016 interdit les néonicotinoïdes à partir du 1er septembre 2018. Mais des dérogations seront possibles jusqu'au 1er juillet 2020, au cas par cas, lorsqu'il n'y aura aucune solution à court terme. Le décret d'application, promis pour début août 2017 par Nicolas Hulot, n'est pas encore paru. Les apiculteurs appellent le ministre de la Transition écologique à « sortir de sa torpeur » et demander que le sulfoxaflor figure dans ce décret. Selon Benoît Dattin, le sulfoxaflor est homologué dans 43 pays, dont les États-Unis sur certaines cultures. L'Anses doit rendre fin 2017– début 2018 deux avis sur les alternatives aux néonicotinoïdes. Selon une enquête rendue publique jeudi par l'Unaf, en France, « au moins six millions d'hectares », sur une surface agricole utile estimée à environ 28 millions d'hectares, sont traités chaque année avec des insecticides néonicotinoïdes, via des traitements de semences (enrobages) ou par pulvérisation. Dans une tribune au Monde publiée jeudi, trois députés européens socialistes Éric Andrieu, Guillaume Balas et Jean-Paul Denanot ont appelé à une interdiction totale des néonicotinoïdes en Europe et une restructuration de la filière apicole. « Ne nous y trompons pas, le déclin des abeilles est symptomatique d'une vision à court terme et intensive de l'agriculture qui n'a que trop duré, écrivent les trois élus. À l'heure où le nouveau président de la République barguigne sur les questions environnementales et agricoles, et où le débat sur la future PAC post-2020 a commencé, nous appelons de nos vœux un changement de modèle agricole, favorisant la diversification des productions, limitant les intrants chimiques et par là même préservant les abeilles, la biodiversité et avec elles l'avenir de nos agriculteurs », estiment-ils. ", "theme": "sciences-nature"}