{"title": "Glyphosate : 54 députés LREM s'engagent en faveur d'une interdiction", "newspaper": "Le Point.fr", "author": [], "date_publi": "23/10/2017", "content": "\nAlors que l'Union européenne se prononce mercredi, des députés de la majorité réclament l'interdiction de l'herbicide dans un délai \"rapide et réaliste\". Faut-il interdire le glyphosate ? Alors que les pays de l'Union européenne doivent se prononcer mercredi sur une réautorisation du produit, 54 des 310 députés de La République en marche (LREM) réclament, dans une tribune au Monde mise en ligne dimanche, son interdiction « le plus rapidement possible » dans l'Union européenne, au nom de « la santé de tous ». Le glyphosate est un herbicide très utilisé en agriculture. Sa dangerosité est au cœur d'une controverse, car le Centre international de recherche sur le cancer, dépendant de l'OMS, l'a classé « cancérogène probable » en 2015, contrairement aux agences européennes, l'Efsa et l'Echa. Et ce, alors que des révélations se succèdent sur les méthodes des géants de la chimie, et notamment Monsanto, pour persuader décideurs et experts de l'innocuité du produit. \nLire aussi Roundup : révélations sur le lobbying de Monsanto\n\n « La France votera contre le renouvellement de son utilisation pour dix ans et nous nous félicitons de la position responsable de notre pays », font valoir les signataires, parmi lesquels Matthieu Orphelin, ex-bras droit de Nicolas Hulot dans sa fondation, Sandrine Le Feur, agricultrice, le professeur en médecine Jean-Louis Touraine ou encore l'ex-ministre de l'Écologie Barbara Pompili. « Sortir du glyphosate, tout en accompagnant comme il se doit les agriculteurs dans cette transition, dans un calendrier court et réaliste, est un bon compromis », écrivent-ils, en avançant non seulement l'argument de la santé, mais aussi celui du bien de la planète. Ils rejoignent la position du ministre de l'Écologie Nicolas Hulot qui préconise une réautorisation d'une durée de 3 ans.\n Les signataires disent aussi vouloir accompagner les agriculteurs lors d'une phase de transition. « Parmi les défenseurs du glyphosate, l'argument qui revient en boucle est qu'il évite les passages mécaniques avant la mise en culture suivante. C'est effectivement le cas. Mais que voulons-nous vraiment ? Continuer dans un système totalement dépendant des produits chimiques et qui arrive à bout de souffle – un système qui rend les agriculteurs asservis à l'agro-industrie – ou alors inventer une agriculture d'excellence, qui combine qualité nutritionnelle, respect de l'environnement et santé publique ? » demandent-ils, convenant qu'« il est de notre devoir d'accompagner les agriculteurs dans cette transition » pour remplacer ce produit. Cette tribune est publiée alors que s'est formée la semaine dernière à l'Assemblée une mission d'information sur les produits phytosanitaires, composée d'élus de toutes tendances issus des commissions des Affaires économiques, des Affaires sociales et du Développement durable et aménagement du territoire, où siège notamment Matthieu Orphelin. ", "theme": "sciences-nature"}