{"title": "Facebook va privilégier les proches sur le fil d'actualité", "newspaper": "Le Point.fr", "author": [], "date_publi": "12/01/2018", "content": "\nLe réseau social a annoncé la plus grande refonte des contenus de ces dernières années. Objectif affiché : assurer le bien-être de ses utilisateurs. Un fil d'actualité différent, qui privilégiera les publications partagées par famille et amis, un bien-être des internautes retrouvé... Facebook veut changer le quotidien de ses utilisateurs. Aussi le site a-t-il décidé d'engager la plus importante refonte des contenus publiés sur son réseau de ces dernières années. Le groupe a fait son annonce dans la nuit de jeudi à vendredi, après être passé par une phase de tests qui a duré plusieurs mois, et ce, dans plusieurs pays. Concrètement, les photos, liens ou commentaires postés par vos amis ou connaissances resteront visibles sur le fil, à la différence des éléments en provenance des pages « aimées » par les utilisateurs, qui seront réunis dans un onglet distinct (« explore »). Cette nouvelle organisation doit permettre de favoriser les interactions et les relations personnelles entre les utilisateurs, explique à l'AFP John Hegeman, responsable des fils d'actualité au sein du groupe. « C'est un grand changement, souligne-t-il. Les gens vont en fait passer moins de temps sur Facebook, mais cela nous convient parce que cela rendra le temps qu'ils y passent plus précieux et, au bout du compte, cela sera bon pour notre activité. » Facebook estime par exemple qu'une photo de famille a plus de valeur pour un utilisateur que le clip d'une star ou la publicité d'une marque de vêtements. « Nous pensons que l'interaction entre les personnes est plus importante que la consommation passive de contenus », insiste John Hegeman, ajoutant qu'il s'agit d'« une des plus importantes mises à jour » que Facebook ait réalisées. Mais la nouvelle fonctionnalité inquiète notamment les médias, qui voient les contenus postés sur leurs pages relégués au second plan et craignent d'importantes conséquences quant à leur capacité à atteindre leurs lecteurs, à moins de sponsoriser des contenus sur le fil d'actualité. Dans les pays où la fonctionnalité a été testée depuis le mois d'octobre, tels que la Slovaquie, le Guatemala ou la Bolivie, les médias ont observé une chute importante de visites de leurs sites web en provenance de Facebook. Les publications réalisées par les médias, au même titre que les contenus postés par des marques, étaient reléguées sur le fil « explore ». Dans un article publié mi-octobre sur le site medium.com, le journaliste slovaque Filip Struharik, chargé des partages de contenus sur les réseaux sociaux pour le journal Dennik N, estimait ainsi que les 60 principales pages de médias slovaques avaient vu leurs interactions, qu'il s'agisse de « likes », partages ou commentaires, baisser de moitié. Pour autant, précisait le journaliste, « le trafic sur les sites des principaux médias slovaques n'a pas évolué significativement, car ils disposent de nombreux lecteurs réguliers, d'une page d'accueil forte, de notifications, de newsletters... Mais nous voyons déjà une chute du trafic sur les sites de médias moins importants ». « C'est plutôt sain, estime cependant un analyste parisien. Facebook ne veut pas prendre trop de responsabilités dans la diffusion des fausses informations. Et il est temps que les médias reprennent le contrôle et ne soient plus dépendants des Gafa (Google, Apple, Facebook, Amazon, NDLR). Le cofondateur et PDG du groupe, Mark Zuckerberg, a défini comme priorité de rassembler les personnes utilisant son réseau dans la vraie vie. Le responsable a notamment cité plusieurs études ayant montré que les interactions avec des proches favorisent le bien-être, bien plus, par exemple, que le fait de lire des articles de presse. D'autant que le réseau social, tout comme Twitter, a été critiqué récemment pour avoir laissé fleurir sur son site de fausses informations, à l'instar des contenus publiés par les Russes durant la campagne présidentielle américaine de 2016. Une critique qui pourrait cependant persister, car le nouveau fonctionnement du fil d'actualité de Facebook ne relègue pas au second plan les articles ou vidéos partagés par des amis, qui restent la première cause de viralité de fausses informations sur les réseaux sociaux. ", "theme": "high-tech-internet"}